{
    "article": "Les futurs acquéreurs de la nouvelle Bentley Flying Spur pourront équiper leur modèle d'un large éventail d'options, destinées à améliorer le voyage des passagers arrière de la luxueuse berline britannique.La liste de ces équipements comprend en effet des tablettes pour visualiser des contenus multimédias, un système audio Naim for Bentley ou encore un compartiment réfrigéré pouvant contenir plusieurs bouteilles.Ce réfrigérateur situé entre les deux sièges arrière, derrière l'accoudoir central du véhicule, propose deux niveaux de refroidissement (- 6 °C à + 6°C) et peut en effet recevoir six bouteilles souples de 33cl, quatre bouteilles de 50cl, ou deux bouteilles de 75cl, de Champagne par exemple. La conception de ce réfrigérateur qui présente des dimensions réduites par rapport à celui qui équipait le précédent modèle Flying Spur, permet en outre de ne pas trop empiéter sur les 420 litres de chargement disponibles dans le coffre du véhicule.Au centre de la cabine et toujours destiné aux passagers arrière de la Flying Spur, un écran tactile de 5 pouces est installé sur la console centrale. Cet écran permettra à ces passagers d'utiliser les fonctionnalités de leurs sièges (ajustables sur 14 positions et comprenant 5 fonctions massages), de régler la climatisation ainsi que les stores des vitres, et même la position de l'emblème « Flying B ».Le système Naim for Bentley offrira de son côté quelque 2 200 watts de son (via 19 haut-parleurs), et il pourra être associé au système « Rear Seat Entertainment » de Bentley, comprenant une paire de tablettes positionnées sur les appuie-têtes des sièges avant. Ces tablettes amovibles de 10.2 pouces donnant accès au système multimédia de la marque, incluent les connexions 4G, WiFi et Bluetooth, et offriront un accès rapide à leurs différentes applications ainsi qu'au Google Play store.Évidemment tous ces équipements destinés à égayer le voyage des passagers de la Flying Spur, ne seraient rien sans le confort optimal proposé par les artisans de la marque britannique, à travers de luxueuses finitions réalisées à partir des meilleurs matériaux (huit différents placages bois, cuirs 3D, etc...).Pour mémoire, la Bentley Flying Spur est accessible à partir de 192 480 € dans sa version V8 4.0 litres, et dès 200 880 € pour le modèle équipé du W12 6.0 litres.",
    "date": "2020-05-28",
    "heading": "28 mai",
    "title": "Bentley Flying Spur : des options pour un voyage tout confort : actualité automobile, infos, scoop"
}