{
    "article": "Les professeurs des écoles devraient suivre en nombre l'appel à la grève lancé par plusieurs syndicats, qui ont annoncé une journée de mobilisation interprofessionnelle mardi 19 mars. Les enseignants devaient indiquer à l'avance s'ils avaient l'intention de prendre part au mouvement ou non. Les réponses compilées par les antennes départementales du Snuipp-FSU, premier syndicat dans le primaire, montrent que quatre enseignants sur dix entendent se mettre en grève.Des budgets supplémentaires pour le privé, au détriment du public?Selon la secrétaire générale du syndicat, les professeurs \"se sont saisis de cette journée pour protester contre l'orientation de la politique éducative\" défendue par le ministre de l'Education nationale Jean-Michel Blanquer. Le projet de loi \"sur l'école de la confiance\", voté en février à l'Assemblée nationale, ne donne aucun moyen supplémentaire, \"sauf aux écoles privées\", estime ainsi Francette Popineau.Les syndicats s'alarment de la réforme de l'instruction obligatoire, qui démarre désormais à trois ans, et non plus à six. Ce changement engendre des dépenses nouvelles pour les communes, en direction des maternelles privées, aux dépens des écoles publiques, assurent ses opposants. La quasi-totalité des enfants de 3 à 6 ans qui ne sont pas scolarisés résident dans les départements et régions d'Outre-Mer, rappelle la responsable syndicale. Mais aucun effort financier n'a été fait dans leur direction, ajoute-t-elle.Autre point d'achoppement : le \"recadrage, avec menaces de sanctions\", envoyé par le ministère de l'Education nationale début mars aux recteurs, à l'encontre des enseignants refusant de faire passer les évaluations de CP et CE1 à leurs élèves, ajoute la représentante. Ces évaluations, sous leur forme actuelle, sont sous le feu des critiques des enseignants. Malgré ces réserves, Jean-Michel Blanquer \"avance seul\" et \"refuse d'écouter\", déplore Mme Popineau. L'ampleur du mouvement dans le secondaire était en revanche difficile à estimer lundi, les professeurs des collèges et lycées n'ayant pas l'obligation de se déclarer à l'avance.",
    "date": "2019-03-18",
    "heading": "Selon le principal syndicat du primaire, quatre enseignants sur dix ont indiqué qu'ils n'assuraient pas leurs cours, mardi 19 mars.",
    "title": "Ecoles : la grève du 19 mars s'annonce très suivie chez les enseignants"
}