{
    "article": "Une géante s'est éteinte jeudi 16 août. Aretha Franklin est décédée et elle a marqué profondément plusieurs stars de la musique. Sur son compte Facebook, Céline Dion lui a rendu un vibrant hommage : « Je suis profondément attristée d'apprendre le décès d'Aretha Franklin. C'était une artiste incroyable qui m'a influencée ainsi que des millions de gens. La reine de la soul et la chanteuse la plus inspirante de notre époque ... il n'y aura jamais personne comme elle. J'ai eu le privilège de chanter avec Aretha ... Assurément un des grands moments de ma carrière. Mes pensées et mes condoléances à sa famille et à ses proches. »Elton John a lui aussi souhaité s'exprimer. L'artiste a posté plusieurs messages sur Twitter, dont ceux-ci : « Elle chantait et jouait magnifiquement, et nous avons tous pleuré, se souvient le chanteur britannique. Nous assistions au plus grand artiste de l'âme de tous les temps. Je l'adorais et adorais son talent. Que Dieu la bénisse. Mes condoléances à toute sa famille et ses amis. Nous avons partagé le même anniversaire-et cela signifiait tellement pour moi. Elle va manquer au monde entier, mais on se réjouira toujours de son héritage remarquable. La Reine est morte. Vive la Reine. »Autre légende de la musique, Paul Mccartney n'a pas tardé à réagir sur ce même réseau social. L'ancien musicien des Beatles a lui aussi rendu hommage à une belle personne qui a compté parmi ses sources d'inspiration. En France, Line Renaud a particulièrement été marquée par le décès de la star : « Dans les années 60, alors que je vivais en Amérique, j'ai découvert l'incroyable voix d'ArethaFranklin. C'était une immense artiste qui a su donner une dimension particulière au jazz, au blues et surtout à la soul. Bravo et \"Respect\". »",
    "date": "2018-08-16",
    "heading": "Dans la foulée du décès d'Aretha Franklin, plusieurs stars ont souhaité rendre hommage à la diva américaine.",
    "title": "Aretha Franklin : de nombreuses stars lui rendent hommage"
}