{
    "article": "Elle s'est confiée à France Dimanche.La vie n'est pas tendre avec Michèle Torr ces derniers temps. Après avoir dû affronter plusieurs difficultés, elle doit aujourd'hui être forte pour deux afin de soutenir au mieux son mari dans l'épreuve qu'il vit. En effet, son mari Jean-Pierre a dû être amputé de sa jambe gauche. \"Ce n'était pas facile, très douloureux même, mais il savait qu'il n'avait pas le choix. L'intervention a donc eu lieu début juillet, à Marseille. Hélas, comme s'il n'avait pas déjà eu sa part de malheurs, pour ne rien arranger, il a contracté un staphylocoque [bactérie provoquant des infections nosocomiales, NDLR] durant l'opération\", a expliqué la chanteuse au magazine France Dimanche qui publie ce vendredi 17 août l'interview.\"Il reste combattif et optimiste\"Malgré son état de santé déjà fragilisé, Jean-Pierre a de nouveau dû être opéré trois jours après sa première intervention afin \"de supprimer un maximum du foyer infectieux\". \"Son traitement antibiotique a été changé plusieurs fois et on l'a même alourdi. Au lieu de lui faire avaler des cachets, on lui administre désormais les produits directement via un cathéter placé sous la peau. Néanmoins, pour l'instant, ce n'est pas gagné, il a toujours de la fièvre. Il ne sortira pas de l'hôpital tant que cette infection ne sera pas soignée\", a encore raconté Michèle Torr qui sait que le chemin de la guérison s'annonce encore long. Malgré tout, elle reste forte pour son mari et lui transmet un maximum d'ondes positives pour qu'il se rétablisse le plus vite possible. Elle se rend presque tous les jours à son chevet et lui emmène ses plats préférés. \"Il est très fort, et lui qui était un grand sportif garde à l'esprit l'exemple des athlètes qui ont connu ce genre d'épreuves et s'en sont sortis. Même s'il trouve le temps long, il reste combattif et optimiste\", a ajouté l'interprète d'\"Emmène-moi danser ce soir\". Elle trouve l'énergie de se battre en donnant régulièrement des concerts et fait toujours partie de la tournée Age tendre.",
    "date": "2018-08-17",
    "heading": "Après un accident de voiture et la mort de son chien adoré, Michèle Torr vit encore des jours compliqués. Son mari, Jean-Pierre a dû se faire amputer de la jambe gauche.",
    "title": "Nouveau coup dur pour Michèle Torr"
}