{
    "article": "Le père de Laeticia Hallyday n'est pas avare en révélations croustillantes. Dans une interview accordée au Parisien publiée vendredi 17 août, André Boudou n'a éludé aucun sujet. Il s'est notamment livré au sujet de la relation de sa famille avec Johnny, évoquant notamment l'apport de la grand-mère de Laeticia au « taulier ». « À la mort de mon père, ma mère est allée vivre avec Johnny (..). Avec Laeticia, elles ont apporté une famille à Johnny, un équilibre. Si Johnny ne nous avait pas rencontrés, ma fille et moi, il serait mort bien avant et ruiné. » André Boudou a ensuite étayé ses propos. « Quand ma fille se lie à Johnny, je mets mon nez dans ses affaires et je découvre qu'il a 120 millions de francs de dettes, notamment un chèque sans provision au Trésor Public de 56 millions. J'arrange le coup etc., c'est pour cela que dans une lettre, il m'a écrit 'Tu m'as sauvé la vie'. Je ne lui ai jamais fait perdre d'argent. »Le père de Laeticia est également revenu sur le sujet de l'héritage de « l'idole des jeunes » : « Je peux comprendre la frustration de Laura et David, mais de là à attaquer tout le monde comme cela, c'est violent. J'espère qu'ils arriveront à se parler. Mais je ne m'en mêle pas. Le trust s'est fait dans les quatre dernières années et je n'étais plus là. Johnny aurait pu être plus courageux, il aurait pu faire une vidéo pour expliquer sa décision à ses enfants. Cela aurait évité tout cela à Laeticia. » André Boudou a ensuite démenti la rumeur d'une altercation avec David Hallyday lors des obsèques de Johnny à Saint-Barth : « C'est faux. Mais c'est vrai qu'il y avait une tension. Laeticia était la nouvelle Jackie Kennedy française et Sylvie Vartan ne le supportait pas. Après les obsèques, la mère de David a réuni tout le monde à Los Angeles pour organiser la stratégie que l'on a vu après : faire comme s'il y avait d'un côté le showbiz parisien et de l'autre une famille de ringards, de ploucs de province. »",
    "date": "2018-08-17",
    "heading": "André Boudou, le père de Laeticia Hallyday, s'est exprimé dans une interview accordée au Parisien publiée vendredi 17 août. Il n'a pas mâché ses mots.",
    "title": "Le père de Laeticia Hallyday sort du silence"
}