{
    "article": "Laurent Ruquier et Jean-Pierre Pernaut ne passeront probablement jamais de vacances ensemble. Les relations entre les deux hommes sont fraîches et l'animateur d'« On n'est pas couché » ne fait rien pour qu'elles se réchauffent. Dans une interview accordée au journal Le Point publiée jeudi 16 août, celui qui anime « Les Grosses Têtes » depuis la rentrée 2014 en a remis une couche à l'encontre de son confrère. Interrogé par les journalistes du magazine d'actualité hebdomadaire qui lui demandent pourquoi il a comparé Jean-Pierre Pernaut à Florian Philippot lors d'une interview accordée au Parisien dans le courant du mois de juin, Laurent Ruquier n'a exprimé aucun remord.L'animateur qui assume publiquement être de gauche et n'a jamais caché avoir voté en faveur de Jean-Luc Mélenchon lors du premier tour de l'élection présidentielle 2017 a même enfoncé le clou : « Ce qui me gêne chez lui, c'est qu'il avance masqué sur le plan politique. J'ai toujours dit pour qui je votais, pas lui. Pernaut présente un journal très populaire, mais bien plus orienté que le 20 Heures sur TF1, et qui flatte des sentiments pas toujours nobles. » Interrogé par Puremedias.com au sujet de ce que lui inspire la comparaison entre sa personne et Florian Philippot, Jean-Pierre Pernaut n'avait pas souhaité jeter de l'huile sur le feu, répondant : « rien. »Comme le rappelle puremedias.com, Jean-Pierre Pernaut avait créé la polémique en novembre 2016 après avoir effectué une transition dans laquelle il faisait un lien entre l'ouverture de centres pour migrants et le manque de places pour les sans-abris : « Voilà, plus de place pour les sans-abris, mais en même temps, les centres pour migrants continuent à ouvrir partout en France. » L'animateur du 13 Heures de TF1 s'était ensuite expliqué dans les colonnes de Valeurs Actuelles : « C'était dans le même journal, il était normal que ces reportages s'enchaînent. En clair, je fais mon métier de journaliste et je ne m'occupe pas du reste. »",
    "date": "2018-08-16",
    "heading": "Laurent Ruquier persiste et signe. Dans une interview accordée au Point publiée jeudi 16 août, l'animateur revient à la charge contre Jean-Pierre Pernaut.",
    "title": "Laurent Ruquier ne fait pas de cadeau à Jean-Pierre Pernaut"
}