{
    "article": "Décidément rien n'arrivera à rabibocher Jean-Pierre Elkabbach et Paul Amar. Depuis près de 25 ans, ils communiquent seulement par médias interposés. Ce vendredi 17 août, c'est le journaliste de 68 ans qui s'est confié sur ses courtes années de collaboration avec Jean-Pierre Elkabbach alors qu'il était aux commandes du JT de 20 heures de France 2. Lorsque Jean-Pierre Elkabbach remplace Hervé Bourges à la présidence de France Télévisions, Paul Amar est à son poste depuis près de deux ans. \"C'est mon arrêt de mort. Quand Elkabbach soutient le pouvoir, il le soutient ouvertement...\", confie ainsi Paul Amar dans un portrait publié ce vendredi dans Le Monde. \"Il est d'une servitude totale. Plus tard, et Sarkozy me l'a confirmé en tête-à-tête, j'apprendrai qu'il avait passé un pacte avec les Balladuriens\", poursuit-il encore.*\"Je n'avais plus mon mot à dire, c'était le retour à l'ORTF\"Paul Amar accepte de prendre les reines du 20 heures de France 2 à la seule condition de ne jamais se retrouver en tête-à-tête avec Jean-Marie Le Pen. \"L'inviter à une soirée électorale, c'est une chose, le recevoir sur le plateau du 20 heures, c'en est une autre\", explique-t-il au Monde. \"J'avais réussi à ne pas lui serrer la main pendant toutes ces années, l'affaire du 'détail' m'était restée en travers de la gorge... Je risquais de réagir violemment s'il s'en prenait au peuple juif\". Lors du premier entretien que Jean-Marie Le Pen accorde à France 2 alors que c'est Paul Amar qui présente le JT, c'est Bruno Masure qui le remplace. Mais avec l'arrivée de Jean-Pierre Elkabbach, le deal conclu à son arrivée ne tient plus. \"Je n'avais plus mon mot à dire, c'était le retour à l'ORTF\", lance Paul Amar. Très souvent en conflit avec son président, il ne peut pas éviter le débat organisé sur son plateau entre Bernard Tapie et Jean-Marie Le Pen. Ainsi, le 1er juin 1994, le journaliste sort d'un sac des gants de boxe pour ses deux invités en direct. \"Je savais qu'ils pouvaient en venir aux mains, mon initiative était presque civique\", lance Paul Amar 25 ans plus tard. \"En fait, ce n'était pas un acte manqué, mais un passage à l'acte. Au fond de moi, je ne pouvais pas accepter ce débat\". À la suite de cette provocation, il sera suspendu plusieurs semaines avant d'être finalement licencié. Depuis, les esprits ne se sont pas apaisés entre Jean-Pierre Elkabbach et Paul Amar. Ces nouvelles déclarations ne devraient pas arranger la situation et à en croire le passif des deux hommes, tout laisse à penser que celui qui intervient quotidiennement dans la matinale de CNews devrait rapidement répondre à son ancien journaliste.",
    "date": "2018-08-17",
    "heading": "Une fois encore, Pau Amar règle ses comptes avec l'ancien président de France Télévisions par l'intermédiaire d'un média. Il s'est confié sur leur collaboration dans un entretien accordé au Monde.",
    "title": "Guerre avec Elkabbach : 25 ans après Paul Amar vide son sac"
}