{
    "article": "Michel Drucker est increvable. À 75 ans, l'animateur déborde toujours d'énergie et a d'ores et déjà de nouveaux projets pour sa cinquante-cinquième année de présence à la télévision. Comme le révèle Télé Star, l'un d'eux va le mener sur le continent africain. En plus de « Vivement dimanche », de retour à 14 heures 20 le 26 août, suivi de « Vivement dimanche prochain », la figure emblématique du paysage audiovisuel français présentera « deux à trois primes par an » sur France 2. Selon les informations du site de l'hebdomadaire de presse de télévision, l'un d'eux sera diffusé pendant les fêtes de fin d'année et rendra hommage aux soldats français basés en Afrique. Michel Drucker a détaillé l'événement à la rédaction de Télé Star : « Nous devrions aller en Côte d'Ivoire, à Abidjan, pour passer Noël avec nos soldats. Je serai accompagné par des invités, des chanteurs qu'ils aiment bien. » Comme le rappelle Télé Star, ce n'est pas la première fois que l'animateur rend hommage aux militaires. Il avait notamment déjà présenté : « Une nuit sur le Charles-de-Gaulle », « Au cœur de l'armée de terre » ou « En vol avec l'armée de l'air. »La star du paysage audiovisuel français entretient un lien fort avec l'Afrique. Dans une interview accordée au Parisien week-end publiée le vendredi 17 août, il l'a une nouvelle fois réaffirmé. « Les ressources de son sous-sol font la fortune des pays riches alors que ce continent pourrait penser d'abord à lui. Cela me sidère. Grâce à TV5 Monde, beaucoup de téléspectateurs regardent, là-bas, mon émission. À Dakar (Sénégal), à Abidjan (Côte d'Ivoire), on me salue dans la rue et cela me touche beaucoup. Mon frère a habité le Sénégal et je lui rendais souvent visite. »",
    "date": "2018-08-17",
    "heading": "La fin des vacances approche et Michel Drucker est déjà prêt pour la rentrée. Comme le révèle un article du site de Télé Star, l'animateur ne manque pas d'idées originales.",
    "title": "Le projet inattendu de Michel Drucker... en Afrique"
}