{
    "article": "Les drapeaux ont été descendus à mi-mât dans la capitale économique Bujumbura, tandis que les 11 millions d'habitants entamaient un deuil national d'une semaine en mémoire de leur président, décédé lundi d'un \"arrêt cardiaque\", selon le gouvernement. A l'annonce du décès par la radio-télévision nationale mardi après-midi, les habitants de Bujumbura avaient rapidement regagné leurs foyers et la tension était palpable. Mercredi, toutefois, l'activité était revenue dans la ville.\"Ce matin, la vie a repris son cours normal, les bureaux, les magasins et les marchés sont ouverts. Tout semble normal même si on voit à de nombreux endroits des groupes de gens qui discutent à voix basse\", a décrit à l'AFP Jean-Marie, un fonctionnaire de 40 ans.Dignitaires et diplomates se sont par ailleurs succédé à la présidence où un livre de condoléances a été ouvert.L'épouse de M. Nkurunziza, Denise Bucumi, a regagné Bujumbura mardi soir depuis Nairobi, où elle était hospitalisée depuis fin mai, a indiqué à l'AFP une source à la présidence burundaise sous couvert d'anonymat. De source médicale, la Première dame y était soignée pour le Covid-19. Son mari, grand sportif et chrétien évangélique \"born again\" qui considérait son pouvoir d'essence divine, laisse derrière lui un pays profondément meurtri par une crise politique qui a fait plus de 1.200 morts et conduit 400.000 Burundais à l'exil, et une population appauvrie.Sa candidature à un troisième mandat très controversé en avril 2015 avait provoqué un vaste mouvement de contestation populaire réprimé dans le sang par les forces de sécurité, plongeant son pays dans un crise majeure et contraignant à l'exil de nombreux opposants, activistes des droits de l'homme et journalistes indépendants.- \"Le ciel s'est retourné\" -M. Nkurunziza devait achever son mandat le 20 août et passer le témoin au général Évariste Ndayishimiye, son dauphin désigné par le parti au pouvoir CNDD-FDD et vainqueur proclamé de la présidentielle du 20 mai, en dépit des accusations de fraudes massives de son principal rival.Les membres du CNDD-FDD étaient mercredi sous le choc de la nouvelle de la disparition de celui qui fut élevé en février au rang de \"Guide suprême du patriotisme\" et qui devait rester très influent au sein du parti.\"Je ne peux pas comprendre comment on nous dit que notre président qui était (...) bien portant samedi, est mort comme ça en deux jours\", a réagi Gérard, un militant du parti interrogé à Ngozi (nord), la province natale de M. Nkurunziza.Cette incompréhension se retrouvait sur les réseaux sociaux où les rumeurs sur la cause réelle du décès fleurissaient. Certains internautes se demandaient si leur président n'avait pas été empoisonné, d'autres s'il n'avait pas été emporté par le Covid-19.Le président Nkurunziza et son épouse ont à de nombreuses reprises minimisé la gravité de la pandémie de nouveau coronavirus et les élections générales se sont tenues malgré cela.M. Nkurunziza avait régulièrement expliqué que Dieu protégeait le Burundi et sa population du virus.- Transition -Le gouvernement ne s'est pas encore prononcé sur la transition du pouvoir. Un conseil des ministres est prévu jeudi et pourrait donner de premières indications sur ce point, ainsi que sur l'organisation des obsèques.Selon le professeur et politologue burundais Julien Nimubona, interrogé par l'AFP, il revient au président de l'Assemblée nationale, Pascal Nyabenda, d'assurer l'intérim jusqu'à la prestation de serment du nouveau président élu prévue le 20 août.M. Nyabenda aurait été le premier choix de M. Nkurunziza pour lui succéder. Mais le groupe de généraux issus de la rébellion pendant la guerre civile (300.000 morts entre 1993 et 2006) et qui partageait avec le chef de l'État défunt la réalité du pouvoir au Burundi aurait eu gain de cause en imposant l'homme de son choix, Évariste Ndayishimiye.\"Je ne vais pas le pleurer après tout ce qu'il nous a fait (...) Les exécutions extrajudiciaires, les tortures, tout ça, mais je regrette qu'il soit mort avant d'être jugé pour ces crimes\", a pour sa part regretté Gertrude, enseignante exilée dans le camp de réfugiés de Mahama au Rwanda.Paul Kagame, président du Rwanda voisin avec lequel le régime burundais entretenait des relations exécrables ces dernières années, a présenté ses condoléances au peuple burundais et à la famille de M. Nkurunziza.Les présidents du Kenya, de Tanzanie, de Somalie, d'Afrique du Sud, du Niger et le Premier ministre éthiopien ont également fait part de leur tristesse.",
    "date": "2020-06-10",
    "heading": "Les Burundais étaient sous le choc mercredi après la mort soudaine de leur président Pierre Nkurunziza, au pouvoir depuis 15 ans, et se demandaient ce que l'avenir leur réserve, dans un pays à l'histoire marquée par des crises politiques meurtrières et une longue guerre civile.",
    "title": "Stupeur et inquiétude au Burundi après la mort du président Nkurunziza"
}