{
    "article": "La commission judiciaire de la Chambre des représentants, à majorité démocrate, organise une série d'auditions pour appuyer une proposition de loi présentée en début de semaine et qui vise à \"changer la culture\" au sein de la police des Etats-Unis.\"Nous ne pouvons pas fermer les yeux face au racisme et à l'injustice qui imprègnent trop de nos forces de police\", a déclaré Jerry Nadler, le chef de la commission, en ouvrant la réunion. \"La nation exige que nous agissions pour obtenir des changements significatifs\".Les forces de l'ordre sont sur la sellette depuis la mort, le 25 mai à Minneapolis, de George Floyd, asphyxié par le policier Derek Chauvin qui l'a plaqué au sol et a appuyé son genou sur son cou pendant de longues minutes.Depuis, des foules de manifestants sont descendues dans les rues du pays - et même sur d'autres continents - pour réclamer justice et de profondes réformes au sein des quelque 18.000 services de police qui coexistent aux Etats-unis (police municipale, shérifs des comtés, patrouille des Etats...).Au cri de \"Black Lives Matter\" (les vies noires comptent), ils ont dénoncé la \"brutalité policière\" qui vise de manière disproportionnée les Afro-Américains. De fait, près d'un quart du millier de personnes tuées par la police en 2019 étaient noires, alors qu'elles ne représentent qu'à peine 13% de la population américaine.Face à cette colère, certaines agences ont annoncé de premières mesures: la police de Houston va renoncer à la pratique controversée des \"prises d'étranglement\" lors d'arrestations de suspects, celle de Minneapolis sera démantelée pour être remise à plat, celle de Washington ne fera plus de place aux syndicats dans les procédures disciplinaires...Au niveau fédéral, le \"Justice and Policing Act\", soutenu par plus de 200 élus essentiellement démocrates, entend entre autres créer un registre national pour les policiers commettant des bavures, faciliter les poursuites judiciaires contre les agents et repenser leur recrutement et formation. - \"Le cou du système\" -Mais l'avenir de ce texte est très compromis au Sénat, à majorité républicaine. Face à cette mobilisation sans précédent depuis le mouvement de lutte pour les droits civiques dans les années 1960, le chef de la majorité à la chambre haute, Mitch McConnell, a toutefois annoncé mardi qu'il chargeait le seul sénateur républicain noir, Tim Scott, de mener la réflexion pour le parti du président Donald Trump sur ce sujet.En attendant, les élus démocrates ont convoqué plusieurs personnalités mercredi pour dénoncer un problème qu'ils jugent \"structurel\" et lié à la longue histoire esclavagiste du pays. Outre Philonise Floyd, les élus doivent entendre l'avocat Benjamin Crump, qui défend de nombreuses familles de victimes, le chef de la police de Houston Art Acevedo ou une responsable de la puissante association antiraciste NAACP, Sherrilyn Ifill.La veille, Benjamin Crump était à Houston, au Texas, pour les funérailles de George Floyd dont il représente la famille.La cérémonie \"lui a donné la dignité, le respect, l'humanité que les policiers de Minneapolis lui ont nié en restant agenouillés sur son cou pendant près de neuf minutes\", avait-il lancé à l'issue des obsèques. \"Ce que nous devons faire, avait-il ajouté, c'est garder nos genoux sur le cou du système jusqu'à ce que nous obtenions une justice égalitaire.\"Dans l'église, ses proches avaient rendu un hommage ému à leur \"superman\", leur \"doux géant\" dont la stature de près de deux mètres n'a pas empêché le drame. Mais des appels plus politiques, à s'attaquer enfin au racisme qui gangrène la société américaine et à \"nettoyer la Maison Blanche\" avaient également résonné devant son cercueil.George Floyd a ensuite été inhumé aux côtés de sa mère, Larcenia, décédée en 2018. Lors de son calvaire, il avait supplié le policier Derek Chauvin de le relâcher en implorant \"maman\".Devenu le visage des brutalités policières, l'agent de 44 ans a été inculpé pour meurtre et est détenu dans une prison de haute sécurité. Trois de ses collègues impliqués dans le drame ont également été arrêtés et accusés de complicité.",
    "date": "2020-06-10",
    "heading": "Le frère de George Floyd doit être entendu mercredi au Congrès, qui se penche sur \"la crise de violences et de racisme au sein de la police\" des Etats-Unis, au lendemain de l'inhumation de cet Afro-Américain asphyxié par un agent blanc.",
    "title": "Au lendemain des obsèques de George Floyd, son frère témoigne au Congrès"
}