{
    "article": "Éthiopie, Tchad, République du Congo et Pakistan ont à leur tour obtenu une \"suspension du service de la dette pour une durée déterminée, du 1er mai au 31 décembre 2020\", a annoncé mardi le Club de Paris, groupe informel d'influents pays créanciers.Face au plongeon de l'économie, le G20 avait pris mi-avril la décision inédite de suspendre pour un an les remboursements de la dette des pays les plus pauvres fragilisés par la pandémie -- une initiative déclinée depuis par les 22 pays du Club de Paris, ainsi que par une poignée de créanciers émergents (Chine, Inde, Arabie saoudite, Turquie, Afrique du Sud).Du côté du Club de Paris, qui réunit depuis 1956 des pays dit \"industrialisés\" comme la France, les États-Unis, l'Allemagne ou le Japon, on évoque \"une phase d'accélération\": il a reçu 31 demandes (dont 22 pays d'Afrique subsaharienne).Mi-mai, le premier pays à bénéficier d'un moratoire a été le Mali ; Népal, Grenade, Dominique, Cameroun, Mauritanie, Burkina-Faso et Niger ont suivi, avant les quatre bénéficiaires dévoilés mardi. Pour ces douze Etats, le montant total des échéances différées atteint environ 1,1 milliard de dollars.\"Il y a une année de grâce en 2021, sans service dû sur ces reports, puis un étalement pour rembourser ces échéances de 2022 à 2024\", a expliqué mercredi la présidente du Club de Paris, Odile Renaud-Basso, lors d'une conférence téléphonique. \"L'objectif est que les marges de manœuvre budgétaires servent à couvrir les dépenses urgentes de santé ou de soutien à l'activité\". Dix-neuf autres pays ont également demandé un moratoire au Club de Paris ; leurs dossiers devraient \"aboutir rapidement\", a-t-elle observé. - \"Nous aurions souhaité l'annulation\" -S'il s'agit d'une bouffée d'oxygène pour les pays concernés, leur fardeau financier n'est que suspendu et leur enthousiasme reste parfois mesuré.\"La suspension des dettes (...) augure déjà d'un bon pas, mais nous aurions souhaité que les pays du Club de Paris procèdent purement et simplement à l'annulation des dettes des pays africains, plus particulièrement celle du Tchad qui fait face à un impératif sécuritaire\", commentait mercredi à l'AFP le porte-parole du gouvernement tchadien, Oumar Yaya Hissein.Le report proposé mi-avril ne représente qu'une petite partie de l'endettement total du continent africain estimé à 365 milliards de dollars, dont environ un tiers dû à la seule Chine.Le moratoire sur la dette \"est utile, pour de nombreux pays le moratoire devra (...) se transformer en programme d'annulation\", avait martelé en avril le président de la Banque mondiale David Malpass.Face à ces réserves, on n'exclut pas du côté des créanciers des efforts supplémentaires.Fin 2020, \"on aura une meilleure visibilité, on identifiera mieux quels sont les pays qui auront besoin d'un traitement plus structurant d'allègement, avec potentiellement une réduction de la dette\", insiste Mme Renaud-Basso.- Surmonter les réticences -Actuellement, l'initiative de moratoire concerne potentiellement 73 pays débiteurs, dont 38 en Afrique subsaharienne. \"Il est très probable qu'on aura des demandes additionnelles (...) Après avoir eu une position extrêmement prudente au départ, des pays semblent maintenant plus ouverts\", observe-t-elle.Certains pays en développement redoutaient ainsi de voir la notation de leur dette, leur crédibilité et leur accès aux marchés financiers affectés s'ils bénéficiaient d'un moratoire -- à tort selon le Club de Paris.Au niveau des puissances du G20, 36 pays au total avaient fait une demande de moratoire fin mai. Mais à la différence du Club de Paris, où un seul accord simultané et très coordonné engage 22 pays créanciers, les autres pays du G20 négocient chacun dans un cadre bilatéral avec chaque débiteur.\"La Chine (...) fait le boulot. Un souci, c'est qu'elle a de multiples banques de développement et c'est un exercice assez nouveau pour elle (...) Mais c'est en bonne voie\", a noté Odile Renaud-Basso.Enfin, les créanciers privés ont été appelés à rejoindre l'effort général de moratoire, sur une base volontaire.",
    "date": "2020-06-10",
    "heading": "Suspendre le fardeau financier des pays les plus pauvres face au coronavirus: 12 Etats ont obtenu des créanciers du Club de Paris un moratoire sur leur dette et 19 devraient suivre \"rapidement\" -- tandis que d'autres puissances du G20, dont la Chine, mènent des efforts similaires en bilatéral.",
    "title": "Dette: le moratoire, un répit face au Covid-19 pour bientôt plus de 30 pays"
}