{
    "article": "Le 26 mai, le Président de la République se trouvait à l'usine Valeo d'Etaples, dans les Hauts de France, pour présenter son plan d'aide au secteur automobile, mis à mal, comme tant d'autres, par la crise du Coronavirus. Ce programme, valorisé à hauteur de 8 milliards, touche aussi bien le secteur de l'offre, c'est-à-dire les constructeurs et leurs sous-traitants, que celui de la demande.Si des aides directes seront apportées, sous la forme de prêts ou pas, au secteur, l'Etat prévoit également d'investir massivement dans le développement de la voiture du futur, comprenez électrique, aux côtés de PSA et de Renault. A terme, c'est-à-dire en 2025, plus de 1 000 000 de voitures hybrides et électriques devraient, chaque année, sortir des chaînes de montage tricolores. La France espère d'ailleurs qu'une large partie des batteries de ces autos soient fabriquées sur son territoire et vise même le titre de producteur européen n°1 de voitures « propres ». Pour y parvenir, Renault a annoncé qu'une unité de fabrication de telles batteries, initialement prévue pour être installée en Asie, serait finalement implantée en France. Selon Bruno Le Maire, Ministre de l'économie, tous ces coups de pouces sont soumis à l'aboutissement de discussions quant à l'engagement du maintien de l'emploi et de la relocalisation d'un certain nombre de productions sur le territoire national. Renault, qui doit annoncer le 29 mai, la fermeture de plusieurs usines françaises semble particulièrement dans le viseur. Toutefois, l'urgence immédiate pour le Chef de l'Etat, c'est de donner aux Français l'envie d'acheter une voiture neuve « maintenant ». Une décision qui ravit les professionnels du secteur dont les stocks ont gonflé avec le confinement, jusqu'à atteindre, selon certains, 400 000 voitures. Pour cela, entreront dès le 1er juin de nouvelles conditions pour les bonus écologique et prime à la conversion.Le bonus écologique va passer, pour l'achat d'une voiture électrique par un particulier, de 6 000 à 7 000 euros, tandis que les hybrides rechargeables, désormais présents aux catalogues des marques français (Citroën C5 Aircross, DS7 Crossback, Peugeot 3008 et 508, et Renault Captur et Megane Estate), auront droit à un coup de pouce de 2 000 €. La prime à la conversion, dans sa forme destinée aux ménages modestes et très modestes, sera désormais accessible aux trois quarts des ménages français, ceux dont le revenu annuel n'excède pas 18 000 € par part fiscale. Son montant sera alors de 3 000 €, voire de 5 000 € si le véhicule acheté est électrique.Sans surprise, l'accent est donc largement mis sur les modèles les plus vertueux écologiquement parlant. Un déploiement qui bute aujourd'hui sur un point crucial, le manque de bornes de recharge accessibles au public, notamment sur les grands axes. Selon ses propres dires, le Président de la République est conscient qu'il est impératif de déployer le plus rapidement possible un réseau étendu de ces points de recharge. Une remarque qui fait suite aux déclarations du Secrétaire d'Etat aux transports, Jean-Baptiste Djebbari, qui appelait de ses voeux, il y a quelques jours chez nos confrères de BFM TV, l'installation d'au moins 100 000 bornes d'ici à 2023.",
    "date": "2020-05-28",
    "heading": "28 mai",
    "title": "8 milliards d'euros pour \"sauver\" l'automobile française : actualité automobile, infos, scoop"
}