{
    "article": "\"Lundi, quand ça c'est arrêté j'ai eu le baby blues\", raconte à l'AFP le DJ français de renommée mondiale. \"D'accord, je peux me lever un peu plus tard et ne pas m'éclater les yeux pendant dix heures sur l'écran, mais quand est arrivé 14h00 (l'heure de ses shows quotidiens, ndlr) je me suis dit +ils sont où+ ? En fait, c'est là que le confinement commence un peu pour moi\".Le véritable confinement avait débuté pour lui dans l'incrédulité. \"Quand on m'annonce ça, je me dis +c'est pas possible, je ne peux pas, je vais mourir d'ennui+. Après je me suis dit+ c'est l'opportunité de rythmer ma journée, d'être créatif et de montrer qui je suis+\", se souvient Christophe Le Friant de son vrai nom, l'artisan des tubes planétaires \"Gym Tonic\" (1998) \"World, Hold On\" (2006) ou \"Love Generation\" (2005). Pendant 55 jours, des millions de personnes à travers le monde ont profité quotidiennement de la bonne humeur communicative du DJ aux cheveux longs, qui bondit partout sur sa moquette léopard au milieu de ses figurines de manga. Aux platines, Bob Sinclar blague, souhaite les anniversaires à qui le demande, dédicace des morceaux aux soignants.\"Nous avons vécu un moment de partage, de souffrance, un moment où les gens voulaient se raccrocher à quelque chose, voulaient ponctuer leur journée de nouveaux petits rendez-vous\", raconte le DJ parisien qui a réuni jusqu'à 6 millions de participants le 19 mars pour une session funk.- \"Musicalement frustré\" -Très loin de son univers de house dite \"commerciale\", Bob Sinclar a replongé pour chacune de ses sessions dans la malle aux souvenirs de sa jeunesse et de ses débuts: \"L'univers des radios libres, des émissions télé +Les enfants du Rock+ (1982-1988) ou +Sex Machine+ (1982-1985), les premiers samplers, les premiers ordinateurs, toute cette explosion de musique qui m'a façonné\".\"Ce que j'ai proposé en fait, c'est de nettoyer les oreilles des gens, d'aller de Dynasty (groupe mythique du R'n'B, ndlr) à NTM\", résume celui qui vit \"avec des milliers et des milliers de morceaux\" dans la tête. \"Au bout de 55 jours j'étais un peu rôti. Il fallait numériser une vingtaine de vinyls par jour, pour les rééditer et les remastériser, ça me prenait facile 14 heures par jour\", dit le DJ de 51 ans.\"C'était intense mais magnifique, j'adore bosser comme ça, comme un fou, dans l'extrême\", résume le DJ au \"plus de 100 dates par an\".... dont aucune de certaine dans l'immédiat.Si beaucoup de musiciens ont tenu à maintenir un lien avec leur public en se produisant en direct de leur salon, Bob Sinclar s'est retrouvé dans un rôle social d'ambianceur du confinement qui l'a porté au-delà de son public habituel, une expérience décisive selon lui. \"Je me suis senti libre pour la première fois d'être mon propre directeur artistique, de dire +voilà je fais ce que je veux+\", explique-t-il. \"Les gens m'ont connu avec +Love Generation+, +World, Hold On+ et quand tu fais des gros tubes, les gens t'associent à ces tubes-là. Et voilà, tu termines dans une cage un peu dorée et on te demande de jouer cette musique-là, et c'est ce que je fais dans les clubs, mais j'arrivais à un moment de ma carrière où je commençais à être musicalement un peu frustré. Donc là, je suis sur mon petit nuage\".",
    "date": "2020-05-16",
    "heading": "Le DJ star Bob Sinclar voulait profiter du confinement pour se replonger dans ses 35.000 vinyls. Il s'est finalement retrouvé à animer chaque jour une boom virtuelle qui a fait danser des millions de confinés.",
    "title": "Le DJ star Bob Sinclar, ambianceur en roue libre des 55 jours de confinement"
}