{
    "article": "Longtemps sous domination de ses voisins danois et suédois, la Norvège s'autocélèbre le 17 mai, jour-anniversaire de sa Constitution rédigée en 1814, plusieurs décennies avant que le pays ne devienne indépendant en 1905. Au menu normalement de ce grand moment de communion nationale, d'innombrables défilés d'écoliers, glaces et hot dogs à gogo et, en point d'orgue, une grande parade en \"bunad\", épais costume traditionnel, dans une ambiance bon enfant devant le Palais royal à Oslo.Rien de tel cette année. Le roi Harald, en haut de forme, et sa famille ont salué leurs sujets via les chaînes de télévision. Et Karl Johans gate, l'artère principale normalement noire de monde, est restée quasi déserte.Pour cause d'épidémie de nouveau coronavirus, les défilés ont été interdits et les rassemblements limités à 50 personnes.A Baerum, dans la banlieue résidentielle d'Oslo, les petits musiciens de la fanfare de l'école d'Evje ont joué pour l'hôpital local et les maisons de retraite devant un maigre public. Et en respectant de strictes consignes sanitaires. \"C'était spécial mais marrant\", explique Kaja Wang Andreassen qui, à dix ans, fait ses débuts à la flûte traversière. Grâce à un papa ingénieux, les familles des jeunes musiciens ont pu, depuis chez elles, suivre la fanfare en regardant les images filmées avec une caméra fixée à la hampe du drapeau de tête.\"Beaucoup de personnes nous ont vus même si nous, on n'a pas vu beaucoup de monde\", s'amuse Kaja.- Si loin, si près -Tradition immuable depuis que le romancier Bjørnstjerne Bjørnson l'a instituée dans le royaume en 1870, c'est la première fois en temps de paix que le défilé des enfants est annulé. En 150 ans, seule la Seconde Guerre mondiale l'avait mis entre parenthèses.Dans plusieurs villes côtières, les parades ont cédé la place à des rassemblements de centaines de bateaux.\"On se souviendra d'aujourd'hui comme une journée très spéciale\", a écrit Christine Rønnefeldt dans une tribune parue dans la presse. \"On s'en souviendra comme le jour où on est resté si loin les uns des autres et pourtant plus près que jamais\", a souligné la jeune fille de 19 ans.A 13H00 tapantes (11H00 GMT), les Norvégiens avaient été invités à entonner l'hymne national \"Ja, vi elsker\" (\"Oui, nous aimons\") depuis leur fenêtre, leur balcon ou leur jardin. \"Si fort qu'on pourra l'entendre sur l'esplanade du Palais -- sans s'y rendre\", avait dit le ministre de la Santé, Bent Høie.- Schwarzenegger en renfort -Pour maintenir le moral de ses concitoyens, la Première ministre Erna Solberg a convoqué... Arnold Schwarzenegger.Sur la page Facebook de la dirigeante, \"Terminator\" a décliné son fameux \"I'll be back\" (\"je reviendrai\") pour lancer un message d'espoir dans un mélange de norvégien, d'anglais et... d'espagnol.\"Les défilés d'enfants reviendront, les courses en sac reviendront, les festivités du 17 mai reviendront, mais assurez-vous de vous laver les mains en permanence et de respecter les distances physiques\", a-t-il dit. Avant de conclure par un \"hasta la vista\" très hollywoodien.Dans les jours précédents, Mme Solberg s'était prêtée à une autre vidéo amusante en dansant avec tous les membres de son gouvernement sur une musique célébrant le 17 mai. Distance d'un mètre et drapeau en mains, les ministres s'étaient livrés à une chorégraphie plus ou moins bien maîtrisée. \"On se ridiculise un peu\", a admis Mme Solberg auprès de la chaîne NRK. \"Comme ça, les gens peuvent rire de nous, et c'est très bien comme ça\".La Norvège a toutes les raisons de faire la fête puisque l'épidémie y semble sous contrôle depuis plusieurs semaines. Dans le pays de 5,4 millions d'habitants, près de 8.200 cas de coronavirus ont été officiellement recensés, dont 232 mortels.",
    "date": "2020-05-17",
    "heading": "Des fanfares sans public, les traditionnels défilés d'enfants annulés pour la première fois depuis la guerre, l'hymne chanté depuis les balcons: la fête nationale norvégienne, habituellement grand moment de liesse populaire, s'est muée dimanche, pandémie oblige, en une multitude de célébrations intimes et numériques.",
    "title": "En Norvège, une fête nationale chacun chez soi"
}