{
    "article": "Particulièrement affecté par les répercussions de la pandémie de Covid-19, qui a contribué à la chute spectaculaire de ses ventes et de ses revenus publicitaires, le constructeur de Woking devrait se séparer d'un quart de son personnel, soit près de 1 200 personnes. L'information rapportée par la BBC, précise que le constructeur britannique emploie à ce jour quelque 4 000 personnes et que la majorité du personnel faisant l'objet d'un licenciement est localisé au Royaume-Uni.« Nous n'avons pas d'autre choix que de réduire notre force de travail », a expliqué Paul Walsh, le Président de McLaren, à la BBC. « C'est à l'évidence une période très difficile pour notre entreprise, et particulièrement pour notre personnel, mais nous ambitionnons d'en sortir comme une entreprise efficace et durable, avec des objectifs clairs pour retrouver rapidement la croissance ».McLaren est installé à Woking (son QG) et à Sheffield, où a été établi le McLaren Technology Centre spécialisé notamment dans la fabrication de châssis et de pièces en fibre de carbone. L'équipe de Formule 1 de McLaren qui compte 800 employés et est également à l'arrêt en raison de la pandémie de Coronavirus, devrait elle aussi faire l'objet de mesures de restrictions budgétaires via le licenciement de 70 employés.Il y a tout juste un an, en mai 2019, le constructeur de Woking célébrait au McLaren Production Centre (MPC) inauguré en juillet 2011 à Woking, dans le Surrey, la sortie de ses lignes d'assemblage du 20 000ème châssis McLaren, un modèle 600LT Spider revêtu d'une livrée « Chicane Grey ».Le constructeur britannique dont les ventes n'ont cessé de grimper chaque année depuis huit ans, a vendu plus de 4 800 voitures en 2018 avant de connaître un léger fléchissement en 2019 avec 4 765 unités vendues. Une légère baisse qui laissait déjà entrevoir une possible révision de son business plan « Track25 », qui se trouve inévitablement impacté également par la crise actuelle.Source : BBC",
    "date": "2020-05-27",
    "heading": "27 mai",
    "title": "1 200 emplois menacés chez McLaren : actualité automobile, infos, scoop"
}