{
    "article": "\"L'avis du conseil scientifique sera rendu public dès qu'il aura été finalisé et remis au Premier ministre entre ce soir et demain\", ont précisé les services du Premier ministre.Puis, \"le Premier ministre consultera les responsables des partis politiques mercredi en fin de journée\", a-t-on ajouté de même source.Plus tôt lundi, la ministre de la Cohésion des territoires Jacqueline Gourault avait indiqué sur Public Sénat qu'Edouard Philippe recevrait ces préconisations \"dans la journée\".Le rapport du Conseil scientifique, sur lequel le Premier ministre va s'appuyer pour décider de la poursuite du processus électoral pour les villes où le 1er tour le 15 mars n'avait pas été décisif, était attendu avant le 23 mai.La décision va être ensuite \"partagée\" avec le Parlement, a rappelé la ministre.M. Philippe, à qui il revient in fine de trancher sur la date, devrait \"donner ses intentions dans la semaine\", a précisé lundi un membre du gouvernement.En cas de programmation de ce second round fin juin, l'exécutif envisage également un débat et un vote au Parlement, mais rencontre l'opposition du président (LR) du Sénat Gérard Larcher sur ce point.Dimanche, dans le JDD, 36 maires de grandes villes, dont Anne Hidalgo (Paris) ou Christian Estrosi (Nice), ont appelé à \"organiser le deuxième tour des élections municipales dès les mois de juin\".Prévu initialement le 22 mars, le second tour, qui concerne environ 5.000 communes, a été reporté au lendemain du premier en raison de la crise sanitaire.\"Si les experts considèrent que l'épidémie est en quelque sorte sous contrôle, que le cadre protecteur de l'organisation des bureaux de voter permet une mobilisation électorale et de terminer le scrutin fin juin, l'association des maires de France est favorable à cela\", a fait savoir lundi sur Europe 1 François Baroin, le maire LR de Troyes et président de l'Association des maires de France.Mais si l'élection devait avoir lieu plus tard après l'été, François Baroin n'est pas favorable à rejouer le 1er tour des 5.000 communes concernées (contrairement à ce que prône le Conseil d'Etat).\"Au 15 mars on peut (...) dire qu'on était déjà justement dans le développement de l'épidémie. Donc je ne trouve pas qu'il y aurait une altération de la sincérité\" et qu'il faille rejouer le 1er tour, a-t-il précisé.",
    "date": "2020-05-18",
    "heading": "Le conseil scientifique va remettre entre lundi soir et mardi son rapport au Premier ministre sur la possibilité de tenir le deuxième tour des élections municipales en juin, a-t-on appris auprès de Matignon.",
    "title": "Municipales: avis du conseil scientifique remis au Premier ministre entre lundi soir et mardi"
}