{
    "article": "Les \"marcheurs\" vont perdre des troupes, et la nouvelle passe mal. L'annonce d'un neuvième groupe à l'Assemblée nationale, composé de dissidents LREM à l'aile gauche,, a suscité les critiques de la majorité, qui accentue la pression. Le groupe \"Ecologie démocratie solidarité\" devrait ainsi être lancé après des mois de gestation. Son positionnement, \"ni dans la majorité, ni dans l'opposition, sera notamment guidé par deux ex-\"marcheurs\", Matthieu Orphelin, proche de Nicolas Hulot, et Paula Forteza. Autour d'eux devraient se rallier plusieurs députés encore membres du groupe majoritaire, tels que Cédric Villani, candidat dissident aux municipales à Paris, et Aurélien Taché, qui a annoncé ce week-end quitter un mouvement présidentiel dérivant selon lui \"vers la droite\".Le Maire regrette le retour du \"clivage gauche-droite\"Avec ces départs (une petite dizaine, ndlr) le groupe LREM de Gilles Le Gendre risque de perdre la majorité absolue à l'Assemblée nationale, fixée à 289 sièges. En juin 2017, les députés LREM et apparentés étaient 314. Entre défections et exclusions, ils ne sont désormais plus que 295. Comptant 15 à 20 membres, le 9e groupe doit intégrer par ailleurs l'ex ministre de l'Ecologie Delphine Batho. Mais ce lundi, \"il y a beaucoup de pressions sur les membres potentiels du groupe, notamment venant du gouvernement ou des cadres du groupe LREM\", rapporte un élu travaillant sur sa constitution. Le ministre de l'Economie Bruno Le Maire a dénoncé sur France Info des \"grenouillages\" au Palais Bourbon, pas à la hauteur des enjeux post-crise du coronavirus selon lui. \"Je regrette que certains veuillent rétablir un clivage gauche-droite que nous avons voulu dépasser en 2017 et que les Français ont voulu dépasser\", a aussi taclé l'ancien membre des Républicains, aujourd'hui à la tête de Bercy.\"Les solutions d'avenir se trouvent dans les choix que nous faisons maintenant et pas en réactivant des vieux réflexes du passé\", a-t-il souligné, en évoquant notamment l'idée de \"taxer les riches\". \"Le sujet c'est comment notre économie affronte le changement climatique tout en préservant des emplois pour tous\", a-t-il martelé. \"Je pense qu'on est très loin, très très loin, à des années lumière, de la question de la création d'un groupe de quelques parlementaires à l'Assemblée nationale\", a t-il encore abondé.",
    "date": "2020-05-18",
    "heading": "Le groupe parlementaire \"Ecologie démocratie solidarité\" doit voir le jour mardi 19 mai, à partir d'élus ayant pris leurs distances avec La République en marche (LREM).",
    "title": "Assemblée nationale : en sursis, la majorité met la pression sur les \"marcheurs\" dissidents"
}