{
    "article": "Le constructeur à l'hélice vient d'ouvrir un nouveau chapitre dans l'histoire de sa Série 5, un modèle commercialisé depuis 1972 et dont la dernière génération s'est écoulée à plus de 600 000 exemplaires à ce jour.BMW a redessiné les lignes de cette Série 5 en commençant par sa face avant qui arbore une nouvelle grille de calandre, et intègre des feux à LED aux contours plus fins, qui pourront d'ailleurs être remplacés par des feux à LED adaptatifs dotés de la technologie optionnelle Matrix LED (idem pour la technologie BMW Laserlight). L'arrière du véhicule reçoit quant à lui des feux sculptés en 3D, et tous les modèles seront équipés de sorties d'échappement trapézoïdales.De nouvelles livrées ainsi qu'un pack M Sport seront proposés pour affirmer le caractère sportif du modèle (aux côtés des freins M Sport optionnels avec étriers rouge ou bleu), des jantes de 20 pouces BMW Individual Air Performance étant quant à elles proposées en option en remplacement des jantes standard de 18 pouces.Pour les amateurs de conduite sportive, une BMW 5 Series M Sport Edition dont la production sera limitée à 1 000 exemplaires (modèles berline et Touring confondus), sera d'ailleurs proposée avec le pack M Sport, une livrée « Donington Grey » métallisée et ces jantes de 20 pouces BMW Individual Air Performance réalisées en finition deux tons.Ceux qui préfèrent les modèles plug-in hybrid pourront opter pour les modèles BMW 530e et 530e xDrive berline. Le système 48V est quant à lui introduit sur toutes les motorisations 4 cylindres et 6 cylindres, et offrira un boost de 11 ch.La nouvelle Série 5 sera proposée en versions 520i berline et Touring, et 550i xDrive berline, cette dernière étant la plus puissante de toutes grâce à un bloc V8 4.4 litres de 530 ch et 750 Nm, qui associé à une transmission Steptronic à 8 rapports la propulsera de 0 à 100 km/h en 3.8 secondes et à 250 km/h en vitesse de pointe.La gamme de modèles diesel inclura de son côté les versions berline et Touring 520d et 520d xDrive, et 530d et 530d xDrive. Ce dernier modèle sera animé par un 6 cylindres 3.0 litres de 286 ch et 650 Nm associé à la technologie mild-hybrid et à une boîte Steptronic à 8 rapports. Ses performances s'établiront autour de 5.6 secondes sur l'exercice du 0 à 100 km/h pour la version berline, et 5.7 secondes pour le modèle Touring.Côté habitacle enfin, cette nouvelle BMW Série 5 sera proposée avec un écran de 10.25 pouces (12.3 pouces en option), un volant sport multifonction habillé de cuir et un nouvel habillage Sensatec pour les sièges qui pourront être choisis dans la gamme M (sièges avec de multiples réglages). De nombreuses assistances seront également au service du conducteur, de même que le BMW Driver Recorder et le système BMW Maps qui intègre de nouvelles fonctionnalités (un système de navigation basé sur le Cloud, offrant des données de trafic en temps réel).Les nouvelles BMW Série 5 berline et Touring seront commercialisées en juillet prochain. Les tarifs s'échelonneront de 51 150 € pour la 520d (berline 5 portes finition Lounge) à 96 400 € pour le modèle 550i xDrive.",
    "date": "2020-05-27",
    "heading": "27 mai",
    "title": "Nouvelles BMW Série 5 Berline et Touring restylées : actualité automobile, infos, scoop"
}