{
    "article": "\"L'avis du conseil scientifique sera rendu public dès qu'il aura été finalisé et remis au Premier ministre entre ce soir et demain\", ont précisé lundi les services du Premier ministre. Le rapport sur lequel Edouard Philippe va s'appuyer, pour décider de la poursuite du processus électoral dans les villes où le 1er tour le 15 mars n'avait pas été décisif, était attendu avant le 23 mai.Prévu initialement le 22 mars, le second tour, qui concerne environ 5.000 communes, a été reporté au lendemain du premier tour en raison de la crise sanitaire. Le gouvernement ne tranchera pas tout de suite, souhaitant s'assurer d'un consensus politique large sur la date afin d'éviter les critiques qui ont accompagné la tenue du premier tour en mars.Le Premier ministre consultera les responsables des partis politiques mercredi en fin de journée. M. Philippe envisage aussi de solliciter un débat et un vote au Parlement sur l'organisation de l'élection fin juin, sur la base de l'article 50-1 de la Constitution, qui n'engage pas la responsabilité du gouvernement.- Impossible consensus -Dimanche, dans le JDD, 36 maires de grandes villes, dont Anne Hidalgo (Paris) ou Christian Estrosi (Nice), ont appelé à \"organiser le deuxième tour des élections municipales dès les mois de juin\".\"Si les experts considèrent que l'épidémie est en quelque sorte sous contrôle, que le cadre protecteur de l'organisation des bureaux de voter permet une mobilisation électorale et de terminer le scrutin fin juin, l'association des maires de France est favorable à cela\", a fait savoir lundi sur Europe 1 François Baroin, le maire LR de Troyes et président de l'Association des maires de France.Quoi qu'il arrive, le consensus sera difficile à obtenir tant les avis divergent au sein de tous les camps. Ainsi la présidente du RN Marine Le Pen milite-t-elle pour des municipales en 2021, quand Louis Aliot, candidat RN en passe de l'emporter à Perpignan, plaide pour la fin juin.En attendant, les conseillers municipaux élus dès le premier tour entraient en fonction ce lundi, ouvrant la voie à l'élection des maires et adjoints dans plus de 30.000 communes.Sur le terrain sanitaire, la décrue se poursuit et pour la première fois depuis le 22 mars, le nombre de malades du Covid-19 en réanimation - indicateur essentiel de la pression sur le système hospitalier - est repassé sous la barre des 2.000 lundi, alors que le bilan total se monte désormais à au moins 28.239 décès.Après un premier week-end déconfiné et ensoleillé qui a vu de nombreux Français se presser dans la nature ou sur les plages, quelque 185.000 collégiens des \"zones vertes\" ont fait leur rentrée lundi en se pliant à un strict protocole sanitaire, dont le port obligatoire du masque.Devant le collège Pierre-Puget à Marseille, certains tentaient de se rassurer. \"On ne risque rien, c'est ma mère qui me l'a dit\", assurait Amine.Mais au collège Debussy d'Angers, Christian-Pierre, en 5e, qui a trouvé le travail à distance \"un peu compliqué\", se sent \"libéré de revoir enfin des gens à qui je peux parler, faire du vrai travail avec les profs\".- Vague d'indignation -Malgré les craintes, le gouvernement continue de défendre ce redémarrage pour renouer avec les quelque 500.000 élèves ayant décroché pendant le confinement.Car après une semaine entière où les Français ont retrouvé une certaine liberté de mouvement, autorités et experts ont les yeux rivés sur les signes qui pourraient alerter d'une possible \"deuxième vague\".Le président Emmanuel Macron doit faire un point sur le déconfinement mardi avec les représentants des maires, placés en première ligne au côté de l'Etat. Emmanuel Macron s'entretient aussi mardi avec les dirigeants de Sanofi, dont le DG Paul Hudson.Le géant pharmaceutique a déclenché une vague d'indignation en déclarant qu'il distribuerait un éventuel vaccin contre le nouveau coronavirus d'abord aux Etats-Unis, qui ont investi 30 millions de dollars pour soutenir ses recherches.En réaction aux propos de M. Hudson, Emmanuel Macron a appelé jeudi à ce que ce vaccin soit \"extrait des lois du marché\", tandis que le Premier ministre Edouard Philippe a estimé que \"l'égal accès de tous au vaccin n'est pas négociable\".Alors que le déconfinement a fait craindre un relâchement dans la vigilance face au virus, le Conseil d'Etat a interdit la surveillance de ses règles avec des drones à Paris, notamment l'interdiction de rassemblements de plus de 10 personnes.Le Conseil d'Etat a également ordonné au gouvernement de lever l'interdiction \"générale et absolue\" de réunion dans les lieux de culte, invoquant notamment \"la tolérance des rassemblements de moins de 10 personnes dans d'autres lieux ouverts au public\".",
    "date": "2020-05-19",
    "heading": "Après le déconfinement scolaire, celui des bureaux de vote? Le gouvernement attend de façon imminente l'avis de son conseil scientifique sur l'organisation du second tour des municipales, un dossier brûlant auquel l'exécutif entend associer les partis politiques.",
    "title": "Le gouvernement appelé à se prononcer sur les municipales"
}