{
    "article": "La hausse de la CSG, voulue par Emmanuel Macron pour permettre de baisser les cotisations sur les salaires, a entraîné en 2018 une baisse inédite des pensions de retraite, selon une étude publiée vendredi 12 juin par la Drees.Les pensions progressaient pourtant depuis plusieurs années, portées par l'arrivée d'anciens travailleurs aux \"carrières plus favorables\". Mais en 2018, la pension moyenne nette a fléchi. D'abord en raison de l'absence de revalorisation dans les régimes de base, à commencer par l'Assurance vieillesse de la Sécu, ce qui a ralenti la progression de la pension moyenne brute à 0,7% (1.432 euros, majoration pour enfants incluse), contre 2,1% en 2017. Ensuite, à cause de la hausse du taux de CSG pour près de 60% des retraités. Après prélèvements sociaux, la pension moyenne nette ressort ainsi en baisse de 0,7%, à 1.318 euros (majoration pour enfants incluse). Lors de la crise des \"gilets jaunes\", le gouvernement est revenu sur cette mesure, en créant début 2019 un nouveau taux \"intermédiaire\" de CSG pour environ 30% des retraités.L'étude de la Drees montre par ailleurs que l'écart entre hommes et femmes est resté stable, de l'ordre de 38% pour la retraite brute \"de droit direct\", ramené à 24% en ajoutant les pensions de réversion. L'âge de départ n'a pas non plus varié, à 62 ans et 1 mois, les femmes partant en moyenne 7 mois plus tard que les hommes.La somme totale des pensions versées en 2018 a pourtant crû de 2,4%, à 321,4 milliards d'euros, soit 13,7% du produit intérieur brut (PIB) du pays. Cette hausse, plus forte qu'en 2017, est liée à la démographie: la France comptait fin 2018 quelque 218.000 retraités de plus en un an, soit près de 16,4 millions. Réversion incluses, ils étaient même plus de 17,4 millions, dont 1,6 million résidant à l'étranger.",
    "date": "2020-06-12",
    "heading": "La pension moyenne nette ressort en baisse de 0,7%, à 1.318 euros, avec majoration pour enfants.",
    "title": "Retraites : la hausse de la CSG a entraîné une baisse inédite des pensions en 2018"
}