{
    "article": "\"Même pendant la guerre il y en avait\". À un mois du 14 juillet, la crainte -notamment chez les artificiers- d'une Fête nationale sans feu d'artifice commence à prendre corps, tandis que la taille des rassemblements en plein air reste réglementée, en lien avec la pandémie de coronavirus.\"Ce qui se passe est assez incroyable, sans précédent. Je pense que les gens, les citoyens, peut-être les autorités, n'ont pas conscience qu'ils risquent de ne pas avoir de feux d'artifice un 14 juillet. Ce serait la première fois. Même pendant la guerre, il y en avait...\", relève David Prateau, directeur artistique de l'historique maison Ruggieri. Comme toute la profession, il compte les annulations, les reports de spectacles pyrotechniques, et les jours qui passent, jusqu'à rendre bientôt \"mission impossible\" de monter des feux à temps pour la Fête nationale. \"Sur deux jours, 13-14 juillet, les acteurs de l'artifice réalisent de 60 à 80% de leur chiffre d'affaires\", rappelle Guillaume Camboulive, PDG du Périgourdin Brezac, qui assure 1.400 feux par an, dont 90% sur une saison pyrotechnique qui va de mai à fin septembre. Environ 400 de ces feux sont déjà perdus. \"Comètes frissons\", \"éventails pailletés or\", \"araignées argent à changement jaune\"... Dans le dépôt Brézac, au Fleix (Dordogne), se décharge un container de pièces d'artifice venu de Chine, premier fournisseur mondial. Un seul container, au lieu de trois par mois à cette période. Certains de ces feux seront assemblés \"au cas où\". Mais la plupart des bombes ne verront pas la poudre.En cause, la jauge pour les rassemblements extérieurs, 5.000 personnes à condition que les gestes barrières et la distanciation soient garantis par l'organisateur. Sinon, c'est la limite de 10 personnes qui prévaut dans la phase actuelle du déconfinement. \"Pour les feux à plus de 5.000 personnes, c'est borné, interdit jusque fin août\", souligne le SFEPA, syndicat de la profession. Les plus grands feux du pays, la Fête du Lac d'Annecy (août), le Grand Feu de Saint-Cloud (septembre) ont été annulés. Paris, à ce stade, \"souhaite maintenir le feu (du 14 Juillet), mais sans public\" indique la ville.12.000 feux par anMais \"les gros feux ne représentent que 35% des 12.000 tirés en France chaque année\", souligne la SFEPA. La grande majorité le sont dans des villages ou petites villes. \"Devant bien moins de 5.000 personnes\".Le salut par les villages, alors ? Les maires hésitent, se demandent ce qu'ils peuvent garantir en termes de normes sanitaires. \"Je ne peux pas prendre la responsabilité de gens qui seront à touche-touche\", se désole le maire du Fleix Lionel Filet. Qui a annulé son feu d'août, couru par 3.000 personnes en bord de Dordogne. Mais il espère, prudemment, en glisser un en septembre.Si de \"gros\" artificiers comme Ruggieri (6.000 feux l'an, très présent à l'international) ont les reins solides, les petites structures qui attendent d'être payées par les collectivités pour régler leurs fournisseurs, \"vont crever, si ça ne tire pas de l'été\", prévient Jean-François Dartigue-Peyrou, secrétaire général du SFEPA. \"À partir de là et pour plusieurs années, vous n'avez plus de spectacles pyrotechniques en France, ou tellement peu, que c'est terminé\", s'alarme-t-il. Ce qui \"est compliqué à faire toucher du doigt\" aux pouvoirs publics. \"C'est l'animation qui attire toutes les générations: des enfants, avec la trouille ou les yeux illuminés, jusqu'aux grands-parents, qui viennent voir le feu même s'ils n'iront pas à la fête\", souligne l'artificier landais Marmajou, plombé par l'annulation des férias - et des feux - de Bayonne, Mont-de-Marsan et Dax.En une ultime salve, la profession a saisi Matignon, les préfets, pour clarifier, rassurer les collectivités sur la possibilité de \"tirer\" le 14 juillet dans le respect des règles. Pour eux c'est clair, élus comme public ont envie, besoin, de ces 15-20 minutes de feu pour marquer \"qu'on est passé à autre chose\".",
    "date": "2020-06-12",
    "heading": "Les artificiers préviennent : \"si ça ne tire pas de l'été\", ils seront nombreux à mettre la clé sous la porte.",
    "title": "Coronavirus : vers un 14 juillet sans feu d'artifice ?"
}