{
    "article": "Des menus étoilés en guise de récompense. C'est l'idée lancée par plusieurs chefs français, eux aussi durement touchés par la crise, afin de témoigner d'un nouveau geste de solidarité. Comme le révèle RTL, une opération démarre ce vendredi 2 juin, intitulée \"À table, les soignants !\", lancée par le chef triplement étoilé du Cheval Blanc, Arnaud Donckele, qui sera d'ailleurs bientôt à la tête du restaurant Cheval Blanc Paris qui prendra ses quartiers dans la nouvelle Samaritaine. Le groupe LVMH, propriétaire de Cheval Blanc, ainsi que le guide Michelin, ont ouvert le site ce matin à 9h, avec possibilité donc de trouver une table étoilée, ou non, pour les soignants. Tout le personnel hospitalier y sera convié et l'opération fonctionnera grâce à la \"générosité des restaurateurs\", peut-on apprendre. \"Après ces semaines particulièrement difficiles pour le personnel médical, mes confrères cuisinières, cuisiniers et moi souhaitons leur donner ce que l'on sait faire de mieux : un repas pour deux, de bons plats, sincères, généreux et réalisés avec cœur. Nous souhaitons continuer à témoigner toute notre reconnaissance et notre admiration à ceux qui prennent soin de nous\", a justifié Arnaud Donckele. Près de 440 tables déjà disponibles Dès son lancement, déjà 24 restaurants ont déjà accepté de jouer le jeu, et 363 tables sont disponibles. Parmi les chefs qui ont accepté, Jonathan Wahid, Mauro Colagreco, Guy Savoy, Yannick Alleno, Olivier Nasti, Christophe Hay, Emmanuel Renaut ou encore Arnaud Lallement, indique Le Figaro. Une manière aussi de découvrir, pour certains, les joyaux de la gastronomie française, comme se félicite Gwendal Poullennec, directeur international des Guides Michelin. \"Un déjeuner ou un dîner au restaurant, c'est l'assurance d'être choyé, de vivre une expérience culinaire et de rencontrer un artisan qui aura à cœur de partager sa passion. De nombreux chefs ont silencieusement contribué à l'effort général durant le confinement. À nous, particuliers et entreprises de les aider à aller plus loin en contribuant à offrir des tables\", explique-t-il. Une initiative également soutenue par l'humoriste Anne Roumanoff, excitée par un tel projet mais qui n'oublie pas les problèmes de fond. \"Donner quelque chose aux soignants, c'est ce veulent les grands chefs qui participent à cette opération. (...) C'est sûr, offrir un cadeau, ça ne remplace pas les hausses de salaires. Chacun doit jouer son rôle\", dit-elle dans Le Parisien.",
    "date": "2020-06-12",
    "heading": "A l'initiative de plusieurs chefs étoilés, dont celui 3 étoiles Arnaud Donckele, l'opération \"A table, les soignants !\" débute ce vendredi 12 juin, croit savoir RTL. Une manière de les récompenser de leur travail.",
    "title": "Des menus étoilés pour les soignants"
}