{
    "article": "\"Il y a besoin de reprise économique et pour nous tous de reprendre une vie entre guillemets normale\", a souligné vendredi le ministre des Relations avec le Parlement Marc Fesneau pour justifier un probable assouplissement du déconfinement.Emmanuel Macron réunit vendredi matin le Conseil scientifique, puis un conseil de défense pour faire le point sur la crise sanitaire, et des mesures d'assouplissement du déconfinement pourraient être annoncées avant dimanche, selon des sources gouvernementales.\"Ce matin, un conseil de défense fera l'analyse de la situation sanitaire avec les points de vigilance, mais aussi les points positifs, on voit bien que le nombre de personnes en réanimation, les cas nouveaux, sont plutôt en phase décroissante\", a mis en exergue M. Fesneau au micro de Sud Radio.\"On voit bien qu'on est dans une situation pour ce qui est notre pays, comme d'autres pays européens, qui permet peut-être d'alléger un certain nombre de dispositifs\", a-t-il ajouté.\"C'est important d'ajuster nos dispositifs au gré de ce qu'est l'évolution épidémique et si on peut assouplir un certain nombre de choses, c'est bien\", a insisté le ministre.A deux jours de son allocution dimanche à 20H00, le chef de l'Etat s'entretiendra à 10H00 avec les membres du Conseil scientifique Covid-19 qui le conseille sur la gestion sanitaire de l'épidémie. Puis il présidera à 11H00 un conseil de défense, qui comprend le Premier ministre Edouard Philippe et les principaux ministres et hauts fonctionnaires concernés par la crise, comme Olivier Véran (Santé), Bruno Le Maire (Economie) ou Christophe Castaner (Intérieur).Plusieurs voix se sont élevées, ces derniers jours, pour réclamer d'aller plus vite, alors que le Conseil scientifique a déclaré la situation sanitaire \"sous contrôle\".La présidente de l'Ile-de-France Valérie Pécresse (Libres!, ex-LR) a ainsi appelé à faire passer la région d'orange à vert.",
    "date": "2020-06-12",
    "heading": "",
    "title": "Déconfinement: il y a \"besoin de reprendre une vie normale\", souligne Fesneau"
}