{
    "article": "À croire que les humoristes manquent cruellement d'imagination. Le sexisme est un des ressorts principaux pour faire rire. Tel est le constat rendu par le Haut conseil à l'égalité entre les femmes et les hommes, après l'étude, en novembre et décembre 2017, d'un échantillon de contenus humoristiques les plus populaires. Parmi l'ensemble, figurent les chroniques matinales de France Inter animées par Charline Vanhoenacker, celles de Laurent Gerra sur RTL, Nicolas Canteloup sur Europe 1 ou encore les vidéos des youtubeurs, Cyprien et Norman.Dans les matinales radio, 71% des chroniques mobilisent des ressorts sexistes, comme des stéréotypes attribués aux femmes : hystériques, sottes, sensibles, fragiles, émotives, etc. Dans le détail, dix chroniques sur dix mobilisent des ressorts sexistes sur Europe 1, huit sur dix sur RTL. France Inter reste moins concernée que ses consœurs RTL et Europe 1, avec deux chroniques sur huit concernées. La radio du service publique s'en sort mieux d'autant que plusieurs femmes humoristes tiennent l'antenne sur la radio publique, adoptant souvent un ton féministe (Sophia Aram, Nicole Ferroni, etc.). Inter est aussi la seule radio dont la matinale est coanimée par une femme, Léa Salamé.Des femmes moquées sur leur voix ou leur physiqueLe sexisme se cache parfois dans les détails : les animatrices sont plus souvent nommées par leur prénom tandis que les hommes ont droit à leur patronyme entier. On évoquera ainsi \"l'invité de Léa\" sur France Inter mais \"Monsieur Demorand\"; \"ma Julie\" ou \"notre Julie\" sur Europe 1, pour Julie Leclerc. Un procédé qui est tout aussi courant pour les femmes politiques : \"Brigitte\" (Macron), \"Carlita\" pour Carla Bruni-Sarkozy ou \"Cricri\" Boutin. Mais c'est dans les imitations que le sexisme est le plus évident: les femmes politiques ou people sont imitées par des hommes, qui adoptent une voix suraiguë ou fluette. Elles sont moquées pour leur physique (Angela Merkel qualifiée de \"baleine rose\" dans une chronique RTL) ou leur âge (Geneviève de Fontenay et son dentier sur Europe 1).Le sexisme est encore plus présent sur Youtube. Ainsi, 83% des vidéos de Cyprien et Norman visionnées mobilisent des ressorts sexistes. L'injure sexiste est présente dans deux sketches YouTube sur six de Norman et Cyprien, principalement sur le physique des femmes et leur intelligence. Rémi Gaillard avait été également vivement critiqué sur les réseaux sociaux pour deux de ses vidéos où il simulait des actes sexuels avec des jeunes femmes non consentantes. Des injures largement toléréesAutre constat établi par l'étude : outre l'humour sexiste, les injures envers les femmes sont largement tolérées. Les mots \"salope\", \"pute\" et \"connasse\" viennent en tête des injures sexistes les plus courantes à l'encontre des femmes, selon les enquêtes CVS (Cadre de vie et sécurité) conduites par l'Insee avec l'Observatoire national de la délinquance. L'écrasante majorité des victimes d'injures sexistes ne portent pas plainte, et lorsqu'elles le font (3% seulement) leur plainte aboutit rarement à une condamnation: seulement 4 en 2017.\"Le sexisme est tellement banalisé qu'il arrive même aux femmes de rire de blagues sexistes\", observe Danielle Bousquet, présidente du Haut conseil à l'egalité. \"C'est pour ça que la prise de conscience de ce qu'est le sexisme est très importante et elle ne peut se faire qu'à partir d'une enquête qui pose les termes complètement et qui montre l'imprégnation du sexisme dans les têtes\", estime-t-elle. Le HCE demande qu'une enquête annuelle sur le sexisme soit réalisée en France, à l'instar de l'enquête faite tous les ans sur le racisme.",
    "date": "2019-01-17",
    "heading": "Le sexisme est un des ressorts principaux pour faire rire dans les matinales des radios et sur Internet, selon une étude du Haut conseil à l'égalité (HCE) entre les femmes et les hommes.",
    "title": "L'humour sexiste toujours plus banalisé à la radio et sur les réseaux sociaux"
}