{
    "article": "Après plusieurs semaines d'absence pour pour raisons de santé, Jean-Pierre Pernaut a retrouvé ce lundi sa place à la présentation du journal télévisé de 13 Heures sur TF1. Le présentateur emblématique de TF1 en a profité pour remercier les téléspectateurs de leurs \"innombrables messages de soutien\". \"Je suis vraiment très très heureux de vous retrouver aujourd'hui (...) et je vous remercie de vos innombrables messages de soutien\", a-t-il lancé à l'ouverture de son journal. \"Tout va pour le mieux\" Remplacé à l'antenne depuis le 24 septembre, le journaliste de 68 ans avait indiqué que cette absence était liée à une intervention chirurgicale pour un cancer de la prostate. Au passage, le présentateur a également félicité son confrère Jacques Legros et toutes les équipes du journal qui ont \"fait un travail formidable\" en son absence. Il a également réitéré ses remerciements, citant cette fois sa famille : \"Je remercie tous ceux qui m'ont soutenu en particulier ma femme, ma famille et puis bien sûr vous pour tous vos messages.\" Concernant son état de santé, Jean-Pierre Pernaut n'a jamais affirmé publiquement qu'il était totalement guéri de son cancer de la prostate pour lequel il a été opéré le 25 septembre dernier. Le présentateur s'est pourtant voulu très rassurant dans une vidéo publiée sur son compte Twitter le 9 octobre dernier. \"Tout va pour le mieux\" expliquait le journaliste qui souhaitait alors mettre un terme aux rumeurs selon lesquelles il y aurait eu des complications.Dans cette même vidéo, Jean-Pierre Pernaut assurait que \"tout s'était bien passé\"et donnait ainsi rendez-vous à ses fans \"bientôt, le temps de (se) remettre complètement\". Ces derniers n'ont pas manqué son retour, multipliant les déclarations d'enthousiasme sur Twitter. \"Quel immense plaisir de vous retrouver\", pouvait-on ainsi lire ce lundi sur le réseau social.",
    "date": "2018-11-12",
    "heading": "Le présentateur emblématique de la première chaîne a retrouvé lundi 12 novembre sa place à la présentation du journal télévisé de la mi-journée.",
    "title": "Jean-Pierre Pernaut a fait son retour au 13 Heures de TF1"
}