{
    "article": "\"Compte tenu du nombre de substances préoccupantes retrouvées dans les produits de protection solaire pour enfants, nous demandons la saisine de l'Anses pour évaluer le rapport bénéfice/risque entre la protection contre les effets néfastes du soleil et les risques engendrés par les substances préoccupantes\", indiquent ces associations, Wecf France et Agir pour l'environnement, dans un communiqué.Elles demandent en outre \"l'interdiction dans les produits pour enfants des ingrédients classés extrêmement préoccupants, dont des perturbateurs endocriniens et des nanoparticules: 4-MBC, homosalate, octocrylène, cyclypentasiloxane, cyclohexasiloxane, dioxyde de titane nanoparticulaire, phénoxyethanol notamment\".\"De même, les substances parfumantes établies comme allergènes par contact chez l'humain (...) ne devraient plus être autorisées dans les produits pour enfants\", font-elles valoir.Elles réclament enfin \"une enquête de la DGCCRF (répression des fraudes, ndlr) et de l'ANSM (Agence du médicament, ndlr) portant sur le respect des obligations d'étiquetage des ingrédients nanoparticulaires dans les cosmétiques\". Des \"sanctions dissuasives\" devraient être prises \"en cas de violation de la réglementation\".Ces associations ont analysé 71 produits solaires pour enfants et disent y avoir retrouvé \"29 substances préoccupantes à des degrés divers\".Parmi les produits sévèrement jugés figurent la Crème confort anti-sable Sun for Kids SPF 50+ de la marque Lancaster, la Brume fine solaire peau sensible 50+ enfant de Mixa ou encore le Transparent spray wet skin SPF 50+ de la marque Isdin Pediatrics.Selon les associations, dix de ces 29 substances sont \"extrêmement préoccupantes\" (substances cancérogènes, neurotoxiques, perturbateurs endocriniens), sept sont \"très préoccupantes\" (notamment car ce sont des allergènes) et douze sont \"préoccupantes\" (soulevant \"des problèmes sanitaires ou environnementaux de moindre envergure\").De son côté, la Fédération des Entreprises de Beauté (Febea) fait valoir que tous les ingrédients utilisés dans les produits de protection solaire respectent la réglementation cosmétique européenne, \"qui interdit notamment l'utilisation de tous les ingrédients classés comme perturbateurs endocriniens\", dit-elle dans un communiqué jeudi.\"Certains ingrédients cités par l'étude sont actuellement en cours de réévaluation : s'ils étaient finalement classés comme nocifs, ils seraient immédiatement retirés de l'ensemble des produits cosmétiques\", réagit-elle.\"Lorsque des nanoparticules sont ajoutées dans le produit, le fabricant doit en faire mention sur l'emballage uniquement dans certains cas bien précis. Il n'existe donc pas, comme le prétend l'étude, de fabricants qui ne respectent pas la loi\", ajoute la fédération.",
    "date": "2020-07-02",
    "heading": "Deux associations de défense de l'environnement demandent jeudi la saisine de l'agence sanitaire Anses pour \"évaluer le rapport bénéfice/risque\" de \"substances préoccupantes\" qu'elles disent avoir retrouvées dans les protections solaires pour enfants.",
    "title": "Les protections solaires pour enfants dans le viseur de deux associations"
}