{
    "article": "Plus d'un demi-siècle après que la dernière Aston Martin DB5 est sortie des ateliers de Newport Pagnell, les techniciens d'Aston Martin ont entamé sur ce même site, l'assemblage de la première Aston Martin DB5 Goldfinger Continuation.Aston Martin a produit entre 1963 et 1965 un peu moins de 900 exemplaires de l'Aston Martin DB5, aujourd'hui présentée comme « la voiture la plus célèbre au monde ». Et pour cause. La DB5 véhiculait Sean Connery (aka James Bond) dans le film « Goldfinger » sorti dans les salles obscures en 1964, long métrage dont les images ont traversé les époques jusqu'à aujourd'hui. C'est d'ailleurs pour cette raison qu'en association avec EON Productions, la société qui produit la saga des James Bond, Aston Martin a décidé de reproduire 25 exemplaires de l'Aston Martin DB5 telle que présentée dans le film réalisé par Guy Hamilton.Ces châssis qui s'inscrivent dans le programme « Continuation » lancé avec succès en 2017 avec le modèle DB4 GT Continuation, seront réalisés à la main par les techniciens de Newport Pagnell selon les méthodes utilisées à l'époque de Sir David Brown, et vont nécessiter quelque 4 500 heures de travail chacun.Chaque exemplaire de cette Aston Martin DB5 Goldfinger Continuation revêtira la célèbre livrée « Silver Birch » et sera équipée de gadgets similaires à ceux visibles sur la DB5 de Goldfinger. Ces gadgets conçus en collaboration avec Chris Corbould, un spécialiste en effets spéciaux reconnu, comprendront un système de projection de fumée, des clignotants arrière rétractables pouvant simuler une projection d'huile, des fausses mitraillettes installées sur la calandre avant, une protection pare-balle au niveau de la lunette l'arrière, ou encore un panneau de toit amovible côté passager (élément optionnel).L'habitacle de chaque véhicule recevra enfin un faux écran radar, un téléphone installé dans la porte conducteur du véhicule, un compartiment rangement caché sous le siège conducteur, ainsi que d'autres transformations inspirées de la voiture du film.Sous leur carrosserie réalisée en aluminium, ces modèles DB5 embarqueront enfin un bloc 6 cylindres 4.0 litres développant plus de 290 ch, auquel sera associé un différentiel à glissement limité ainsi qu'une boîte manuelle ZF à 5 rapports.« Job 1 », le premier exemplaire de cette Aston Martin DB5 Goldfinger Continuation est actuellement en cours d'assemblage dans les ateliers de Newport Pagnell, le cœur du département héritage de la marque britannique. Vingt-cinq exemplaires de cette Aston Martin DB5 Goldfinger Continuation facturée 2.75 millions de livres l'unité (environ 3.17 millions d'euros HT), seront proposés à la vente et un 26ème châssis devrait être assemblé pour être présenté aux enchères au bénéfice d'une œuvre caritative.",
    "date": "2020-05-28",
    "heading": "28 mai",
    "title": "Aston Martin DB5 Goldfinger Continuation : production lancée : actualité automobile, infos, scoop"
}