{
    "article": "La nuit a été longue pour les passagers du TGV 6134 Marseille-Paris. Après avoir quitté la cité phocéenne à 20 heures, jeudi soir, ils ont mis plus de 10 heures pour rejoindre Paris, leur destination, quand le trajet ne dure d'ordinaire que trois heures. Changement de trainSur les réseaux sociaux, plusieurs voyageurs ont raconté leur nuit de galère. Tout allait bien jusqu'à l'arrivée en gare de Valence, dans la Drôme. Sur place, le train a effectué une première halte inopinée, avant de repartir vers Lyon. Une fois en gare de Lyon-Perrache, vers 23 heures, le TGV s'est à nouveau immobilisé... et n'est jamais reparti. Le train est resté bloqué à quai, en raison d'une panne technique. Ligne fermée la nuitRapidement, la SNCF invite les passagers à monter dans un autre train, rapporte BFMTV. Sauf qu'il est désormais trop tard pour repartir. La ligne à grande vitesse est fermée pour la nuit. Les voyageurs sont alors invités à dormir... dans le train, comme l'ont raconté certains d'entre eux. \"La SNCF nous propose de dormir dans le train, c'est lamentable. On ne nous propose pas à boire, on ne nous propose pas à manger\", a déclaré un voyageur dans une vidéo postée sur Twitter. De nombreuses personnes ont également critiqué le manque d'informations de la part de la SNCF.Nuit dans le train pour les passagers... contre une nuit d'hôtel pour les agents SNCFPlus tard dans la nuit, des plateaux repas et des couvertures ont été distribués aux personnes à bord, mais certains ont laissé exploser leur colère lorsqu'ils ont appris que les agents de la SNCF, naufragés eux aussi, passaient la nuit à l'hôtel. \"Nous venons d'apprendre que les employés de la SNCF ont eu le droit à l'hôtel pendant que nous, nous avons 'dormi' pire que des chiens!\", a dénoncé un voyageur sur Twitter, peu avant 4 heures du matin.Le train a finalement repris sa route à l'ouverture de la ligne ferroviaire, vers 4 heures du matin. Il est arrivé à Paris vers 7 heures vendredi matin, quand la fin du trajet était prévue à 23h30 la veille.",
    "date": "2019-03-08",
    "heading": "Près de 800 personnes ont passé la nuit dans un train, bloqué à Lyon en raison d'une panne. Partis de Marseille dans la soirée du jeudi 7 mars, il sont arrivés à destination le lendemain matin, avec plus de sept heures de retard, ce qui a provoqué la colère des voyageurs.",
    "title": "Un TGV Marseille-Paris met près de 11 heures à arriver à destination"
}