{
    "article": "Scotland Yard a annoncé l'ouverture d'une enquête pour meurtre après avoir découvert le corps de Laureline Garcia-Bertaux, une Française de 34 ans dans le jardin de son logement à Richmond, une banlieue cossue du sud-ouest de Londres.L'enquête a été ouverte jeudi après la découverte du corps mercredi soir enterré de manière \"superficielle\", a précisé la police britannique dans un communiqué. La disparition de la jeune femme de 34 ans, avait été signalée après qu'elle ne se fut pas présentée à son travail lundi, a précisé la police, ajoutant que \"bien que l'identification formelle n'ait pas eu lieu, la famille de Laureline a été informée\".Laureline Garcia-Berteaux travaillait pour l'entreprise de relations publiques Golin. Originaire d'Aix-en-Provence, elle était diplômée de l'école d'art et de design Central St Martins de Londres. Son compte Instagram la présente comme une blogueuse, styliste, designeuse, travaillant également dans le marketing digital et le cinéma.Elle devait rencontrer un homme le dimanche soir, la veille du signalement de sa disparition, selon l'un de ses amis, Daniel Hugues. Une \"passionné de cinéma\"\"Nous ne sommes pas certains du moment où le meurtre est survenu, si c'était samedi soir ou dimanche soir\", a-t-il déclaré, ajoutant ne pas savoir si elle avait finalement rencontré cet homme, présenté comme un vétérinaire \"charismatique\". Daniel Hughes, qui avait travaillé avec Laureline Garcia-Bertaux à Discovery Channel, a précisé que son amie vivait seule avec ses deux chiens. Il l'a décrite comme une femme \"grande\", avec \"beaucoup de présence. Toujours très chaleureuse, très bavarde\", entourée de beaucoup d'amis.La productrice Hester Ruoff, qui avait travaillé avec Laureline Garcia-Bertaux sur plusieurs projets, dont le court-métrage Gerry (2018) avec Joan Collins, a déclaré au quotidien The Daily Telegraph être \"absolument anéantie\". Laureline Garcia-Berteaux était une \"très proche amie\", a-t-elle dit, une femme \"incroyablement loyale\" avec \"beaucoup de charisme et d'esprit\".L'actrice Joan Collins, 85 ans s'est dit \"choquée de cette affreuse nouvelle\". \"Laureline était passionnée de cinéma. J'ai apprécié notre collaboration et je pensais qu'elle avait un grand avenir\".",
    "date": "2019-03-08",
    "heading": "La jeune femme de 34 ans n'avait pas donné de signe de vie depuis samedi 2 mars.",
    "title": "Londres : le corps d'une Française retrouvé dans son jardin"
}