{
    "article": "Jean-Louis Jourdain, l'un des frères Jourdain, condamnés à la réclusion criminelle à perpétuité pour avoir séquestré et tué quatre jeunes filles, est mort en prison. \"Jean-Louis Jourdain, qui était incarcéré à Caen, est décédé le 6 mars dans l'après-midi à l'hôpital de Caen des suites d'une longue maladie\", a indiqué à l'AFP l'administration pénitentiaire, confirmant une information de la presse régionale. Il était âgé de 59 ans.Avec son frère Jean-Michel, ils étaient surnommés \"les siamois de l'horreur\". Tous deux ferrailleurs, ils avaient été condamnés en octobre 2000 à la réclusion criminelle à perpétuité, assortie d'une période de sûreté de 22 ans pour Jean-Michel, et de 20 ans pour Jean-Louis, diminué intellectuellement et pervers sexuel à l'élocution difficile, pour le meurtre d'Audrey, Isabelle, Amélie et Peggy. Deux suspects au lourd passé judiciaireLes quatre jeunes filles, âgées de 17 à 20 ans, disparaissent dans la nuit du 11 au 12 février 1997 alors qu'elles participent au carnaval du Portel (Pas-de-Calais), sur le littoral boulonnais. Dans un premier temps, le procureur privilégie la thèse de la fugue. Néanmoins, les témoignages se succèdent pour signaler la présence de deux hommes dans une camionnette. Jean-Louis et Jean-Michel Jourdain sont interpellés et interrogés. Ils ont tous deux un lourd passé judiciaire : le premier a déjà été condamné pour viol en 1989, tandis que le second a été condamné en 1980 pour attentats à la pudeur avec violence à 10 ans de prison, avant d'être condamné en 1989 à 15 ans de réclusion criminelle pour le meurtre de son ex-compagne.Leurs versions divergent mais Jean-Louis Jourdain finit par avouer l'endroit où se trouvent les corps. Le 21 février 1997, sur ses indications, les corps des quatre jeunes filles sont découverts ensevelis dans le sable près d'un blockhaus, sur une plage située à une dizaine de kilomètres du Portel, non loin de Boulogne-sur-Mer.Les expertises ont par la suite établi qu'après avoir été piégées dans le fourgon des deux frères, les quatre victimes avaient été sauvagement battues et étranglées, et au moins trois d'entre elles violées à plusieurs reprises.",
    "date": "2019-03-12",
    "heading": "FAIT DIVERS. Surnommés les \"siamois de l'horreur\", Jean-Michel et Jean-Louis Jourdain, avaient séquestré et tué quatre jeunes filles sur une plage du Pas-de-Calais en février 1997 après avoir violé trois d'entre elles.",
    "title": "Mort de Jean-Louis Jourdain, l'un des frères condamnés à perpétuité pour quadruple meurtre"
}