{
    "article": "En Isère, sept personnes ont été mises en examen dans une affaire de pédophilie, a-t-on appris jeudi 7 mars auprès du parquet de Grenoble. Parmi elles, figurent les parents et des membres de l'entourage des enfants qui auraient été victimes d'abus. La mère, le beau-père, l'oncle et la grand-mère sont soupçonnés d'avoir organisé des \"soirées privées familiales\", au cours desquelles leurs trois enfants subissaient des viols et attouchements sexuels, selon une information du Dauphiné Libéré. Les deux filles du couple sont âgées de 4 et 7 ans, tandis que leur demi-frère a 10 ans.Des signalements à l'écoleL'enquête avait été ouverte le 25 octobre dernier par la brigade de recherches de Bourgoin-Jallieu, dans le département de l'Isère, après des signalements. Durant les investigations, \"le garçon mais également sa sœur de 7 ans, ont fait de nouvelles révélations à leurs éducateurs, instituteurs et à leurs interlocuteurs adultes, évoquant des sévices sexuels subis de manière régulière et répétée, commis par d'autres personnes de leur entourage : mère, tante, oncle, grand-père et des amis de la famille\", a indiqué le procureur de la République de Grenoble, Éric Vaillant.\"Jouets sexuels\"Selon le Dauphiné Libéré, les enfants ont décrit des scènes effroyables. Face aux enquêteurs, ils ont raconté avoir été transformés en \"jouets sexuels\". Lors des \"soirées privées\" en famille, leurs parents et proches leur faisant subir des actes sexuels, puis les obligeaient à le faire entre eux et même avec le chien de la famille.Viol, violences, non assistance...Outre la mère, le beau-père, l'oncle et la grand-mère, trois autres personnes ont été mises en examen et placées sous contrôle judiciaire, avec l'interdiction d'entrer en contact, a détaillé le procureur de la République. Tous sont poursuivis pour viols, agressions sexuelles imposées, violences par personne ayant autorité, non assistance, corruption ou encore non dénonciation de mauvais traitement.Les trois enfants souffrent \"d'un retard de développement et de troubles du comportement\". Ils avaient été pris en charge en janvier 2018 par l'aide sociale à l'enfance (ASE), à la suite de maltraitances des parents sur l'aîné.",
    "date": "2019-03-08",
    "heading": "Les parents et plusieurs de leurs proches sont soupçonnés d'avoir régulièrement organisé des \"soirées privées\", durant lesquelles ils abusaient de leurs enfants, âgés de 4 à 10 ans. La mère, le beau-père, l'oncle et la grand-mère des trois enfants ont été incarcérés.",
    "title": "Isère : sept personnes mises en examen dans une affaire de pédophilie sur trois frère et sœurs"
}