{
    "article": "La sénatrice Kamala Harris, grande favorite, l'élue de la Chambre des représentants Val Demings, ou la maire d'Atlanta Keisha Lance Bottoms: toutes ont parlé avec vigueur, passion et émotion de l'émoi qui a saisi le pays en voyant cet Afro-Américain mourir, mais aussi de leur propre expérience de femmes noires aux Etats-Unis. Et sur les sites de paris en ligne misant sur la prochaine colistière du candidat démocrate à la Maison Blanche, leur cote a grimpé.Avec la soif de justice, de changement, des manifestants qui se mobilisent depuis sa mort le 25 mai, les électeurs afro-américains \"exigent une vice-présidente noire\", estime Daniel Gillion, professeur de sciences politiques à l'université de Pennsylvanie.Les bookmakers ont pris bonne note. Certaines des grandes favorites il y a encore trois semaines ont soudainement plongé dans les pronostics: les sénatrices et ex-candidates à la Maison Blanche Elizabeth Warren et Amy Klobuchar, ou encore la gouverneure du Michigan, Gretchen Whitmer. Toutes sont des candidates blanches. L'ancien vice-président de Barack Obama avait promis dès mars qu'il choisirait une femme pour affronter avec lui le républicain Donald Trump le 3 novembre. Et avait plusieurs fois souligné qu'il envisageait des candidates afro-américaines. Populaire chez les électeurs noirs, à qui il doit en bonne partie sa victoire dans la primaire démocrate, ce vétéran de la politique sait que leur mobilisation est clé pour tout démocrate rêvant de décrocher la Maison Blanche. Sur CBS mardi soir, Joe Biden, 77 ans, a confié que les deux dernières semaines avaient \"accru le besoin et l'urgence\" de choisir quelqu'un qui est \"totalement en phase\" avec lui. \"Je veux quelqu'un de solide et quelqu'un qui puisse, qui sera prêt à être président dès le premier jour\", a ajouté celui qui sera le plus vieux dirigeant dans l'histoire des Etats-Unis s'il remporte l'élection. Dans cette campagne présidentielle extraordinaire, déjà bouleversée par la pandémie de coronavirus puis la mort de George Floyd, il n'est pas exclu qu'un autre événement inattendu vienne influencer son choix, qu'il compte révéler autour du 1er août. Mais à ce stade, \"Joe Biden a de nombreuses raisons de choisir l'une des candidates noires\", reconnaît Kyle Kondik, politologue à l'université de Virginie.- Kamala Harris -Ex-rivale de Joe Biden dans la primaire démocrate, Kamala Harris, 55 ans, figurait dès le départ dans le peloton de tête des possibles colistières, grâce notamment à sa solide expérience.Filles d'immigrés jamaïcain et indien, elle fut la première femme et première personne noire à être élue procureure de la Californie puis, en 2017, première femme originaire d'Asie du Sud et seulement la seconde élue noire à siéger au Sénat.Elle avait toutefois taclé sans ménagement Joe Biden lors d'un débat démocrate, justement sur la question ultra-sensible de ses positions passées sur la ségrégation raciale. Les deux démocrates, qui se connaissent de longue date, se sont depuis publiquement réconciliés. Mais à l'heure d'une profonde remise en cause du fonctionnement du système judiciaire et pénal envers les minorités, son passé de procureure pourrait lui nuire.- Val Demings -Elue de la Chambre depuis 2017, Val Demings, 63 ans, s'était déjà fait remarquer lors du procès en destitution de Donald Trump.Depuis la mort de George Floyd, les déclarations contre le \"racisme institutionnel\" alliées au parcours de cette ancienne policière puis cheffe de la police d'Orlando, en Floride, l'ont faite grimper dans les pronostics.Si Joe Biden \"me demande, je dirais oui\", a-t-elle déclaré sans ambages lundi à Axios. \"Son passé dans la police lui permet, de façon idéale, de soutenir à la fois les forces de l'ordre et d'évoquer très ouvertement les griefs des manifestants\", souligne Kyle Kondik. - Keisha Lance Bottoms -C'est avec un discours improvisé saisissant, appelant les émeutiers à rentrer chez eux le 29 mai, que la maire d'Atlanta Keisha Lance Bottoms a soudainement bondi dans le peloton de tête malgré son manque d'expérience nationale.Agée de 50 ans, elle fut l'une des premières maires d'une grande ville à soutenir Joe Biden dans la primaire. \"Si le vice-président pensait que je pourrais l'aider à gagner en novembre, et que j'étais la mieux placée, j'y songerais sérieusement\", a-t-elle confié à Axios lundi. Candidate malheureuse au poste de gouverneure de Géorgie, Stacey Abrams, 46 ans, a vu sa cote baisser ces derniers jours sur le site spécialisé PredictIt, pour arriver au niveau d'une autre candidate pressentie: l'ancienne conseillère à la sécurité nationale du président Barack Obama, Susan Rice, 55 ans.",
    "date": "2020-06-10",
    "heading": "La mort de George Floyd puis la vague de colère historique contre le racisme et les brutalités policières ont changé la donne pour Joe Biden, à qui le choix d'une colistière noire pouvant devenir la première vice-présidente des Etats-Unis, semble désormais s'imposer.",
    "title": "Après George Floyd, le choix d'une colistière noire semble s'imposer à Biden"
}