{
    "article": "\"Depuis le début de la guerre, nous avons goûté à toutes sortes de souffrances\", raconte cette mère âgée de 39 ans, déplacée à trois reprises par les combats dans la région d'Idleb, l'ultime grand bastion jihadiste et rebelle de Syrie.\"Si la livre (syrienne) continue de chuter comme ça, nous allons faire face à une grave famine\", s'inquiète-t-elle.Ces derniers jours, la livre syrienne connaît son pire décrochage depuis le début de la guerre en 2011, propulsant les prix à des sommets historiques et entraînant la fermeture de commerces ainsi que des manifestations inédites dans les régions contrôlées par le régime de Damas.Aujourd'hui, dans certaines zones du nord contrôlées par les rebelles pro-Ankara, des commerces privilégient la livre turque à la monnaie nationale.A Bennich, ville située dans le nord d'Idleb, Oum Ahmad espère trouver de la farine à moindre prix pour constituer des provisions, au cas où la situation se détériore davantage.\"Nous avons vendu des terrains que nous avions hérités et nous en vivons, mais je ne pense pas que cela durera longtemps\", dit-elle.Selon le Programme alimentaire mondial, les prix des aliments ont augmenté de 133% depuis mai 2019, dans un pays où 9,3 millions de personnes subissent l'insécurité alimentaire.- Manifestations -Dévastée par neuf ans de guerre, l'économie syrienne est fragilisée par l'actuelle crise financière du Liban. Le pays voisin a longtemps permis d'acheminer des dollars dans les zones gouvernementales, soumises à des sanctions internationales.Pour Damas, ces sanctions ainsi que la \"manipulation\" du taux de change ont causé une forte dépréciation. Mercredi, le dollar valait près de 3.000 livres syriennes. Entre samedi et lundi, il avait bondi de 2.300 à plus de 3.000 livres, soit plus de quatre fois le taux officiel, fixé en mars par la Banque centrale à 700 livres pour un billet vert. Avant la guerre, un dollar valait 47 livres.Selon des analystes, cette dégringolade est suscitée par l'inquiétude face aux nouvelles sanctions américaines, devant entrer en vigueur le 15 juin, ainsi que par la disgrâce inattendue de l'homme d'affaires le plus fortuné du pays, Rami Makhlouf, cousin du président syrien.Dans la ville d'Idleb, l'envolée du prix du pain a récemment déclenché des manifestations contre les jihadistes qui dominent la région, peuplé de trois millions d'habitants dont une majorité dépendent de l'aide humanitaire pour survivre.Le mécontentement gronde également dans les zones contrôlées par Damas, comme dans la province de Soueida (sud), où des dizaines de personnes ont défilé dans les rues de dimanche à mardi.\"A bas Bachar al-Assad\" ou encore \"Révolution, liberté, justice sociale\" y sont entonnés à plein poumons, selon une vidéo relayée par un média local.Ces slogans rappellent ceux du soulèvement de 2011 dont la répression dans le sang a déclenché la guerre ayant fait jusqu'à présent plus de 380.000 morts.Et à Damas, un député n'a pas hésité à fustiger les \"mauvaises politiques (..) du gouvernement\", tandis qu'un autre élu a exigé une action immédiate de la Banque centrale.- Trop cher -Dans le nord-est du pays, tenu par les Kurdes, les prix ont également connu un bond vertigineux. \"Il y a un taux de change le matin et un autre l'après-midi\", raconte l'épicier Rached Oumari, à Qamichli. \"Nous vendons à perte.\"Pour l'analyste Zaki Mehchy, \"le régime ne peut pas permettre une nouvelle augmentation des prix car il sait pertinemment que cela conduirait (...) à des troubles sociaux incontrôlables.\"Damas doit donc circonscrire par ses propres moyens la crise, notamment par le biais de \"mesures coercitives pour neutraliser les spéculateurs\" et en octroyant plus de privilèges économiques à ses alliés russe et iranien pour se renflouer en devises stables, juge-t-il.Dans la capitale, Lamiss al-Cheikh, mère de cinq enfants, se lamente: \"les prix grimpent en flèche. Chaque jour (...) c'est plus cher que la veille.\"\"Je crains de (...) rentrer chez moi un jour\" les mains vides, confie-t-elle.",
    "date": "2020-06-10",
    "heading": "Oum Ahmad et sa famille ont survécu à des années de guerre, mais aujourd'hui cette Syrienne craint que la dégringolade inédite de la monnaie nationale n'affame ses cinq enfants.",
    "title": "En Syrie, la dévaluation provoque manifestations et craintes d'une \"famine\""
}