{
    "article": "Le procureur Krister Petersson, en charge du dossier depuis 2017, donne une conférence de presse à 09H30 (07H30 GMT), en visioconférence en raison du nouveau coronavirus.Dirigeant social-démocrate charismatique, Olof Palme a été froidement abattu sur un trottoir gelé du centre de Stockholm le 28 février 1986, à l'âge de 59 ans, alors qu'il rentrait à pied du cinéma avec sa femme, sans gardes du corps. A cet instant, la Suède a \"perdu son innocence\", selon une expression populaire.Son meurtrier avait réussi à prendre la fuite, emportant avec lui l'arme du crime. Des milliers de personnes ont été entendues, des dizaines d'autres ont revendiqué l'acte et le dossier occupe 250 mètres d'étagères.Selon le tabloïd suédois Aftonbladet, les enquêteurs posséderaient désormais l'arme en question.Les experts et les médias suédois ont laissé entendre ces derniers mois que l'affaire allait probablement être classée car les principaux suspects cités dans les médias ces dernières années sont tous morts.Pour Krister Petersson, si le principal suspect dans l'affaire est aujourd'hui décédé, cela peut notamment justifier un abandon de l'enquête, car d'après la loi, une personne décédée ne peut pas être inculpée, avait-il expliqué en février. - Manque de sérieux -Homonyme du magistrat en charge du dossier, Christer Pettersson, identifié par la femme d'Olof Palme, avait été déclaré coupable de l'assassinat en juillet 1989 avant d'être relaxé en appel quelques mois plus tard, pour insuffisance de preuves. Son témoignage avait aussi été fragilisé par les conditions, entachées d'irrégularités, dans lesquelles il avait été recueilli. Il est mort en 2004.Lisbeth Palme, la veuve du Premier ministre qui l'avait formellement reconnu, est elle décédée en 2018.Au fil des années, ont été également soupçonnés, entre autres, le parti des travailleurs du Kurdistan (PKK), l'armée et la police suédoises ou les services secrets sud-africains - Olof Palme était très critique à l'égard de la politique d'apartheid du pays.Grand orateur, il avait pris position contre la guerre du Vietnam et l'énergie nucléaire. Il a également soutenu les gouvernements communistes à Cuba et au Nicaragua. En Suède, où il a été Premier ministre de 1969 à 1976, puis de 1982 à 1986, il a jeté les bases de l'égalité entre les sexes.Certaines théories suggèrent aussi que le dirigeant a été victime d'un tireur isolé agissant au nom d'une \"haine idéologique\".Parmi les spéculations circulait le nom de Stig Engström, également connu comme \"l'homme de Skandia\" et régulièrement apparu dans les médias. C'était un opposant aux idées de gauche d'Olof Palme.Arrivé parmi les premiers sur les lieux du crime depuis la compagnie d'assurance Skandia où il était employé, les autorités l'ont interrogé en tant que témoin mais l'ont jugé peu fiable car changeant régulièrement de version. Il est mort en 2000.La police avait été vivement critiquée pour son manque de sérieux et les pistes hasardeuses qu'elle avait empruntées au détriment d'un travail plus professionnel entrepris au début de l'enquête.Le soir du drame, elle n'a pas correctement bouclé la scène du crime détruisant ainsi de potentielles preuves, une bévue qui hante encore les enquêteurs aujourd'hui. Si le parquet décide mercredi de clore l'enquête, elle pourrait être rouverte à l'avenir si de nouveaux éléments apparaissaient.",
    "date": "2020-06-10",
    "heading": "Plus de trente ans après l'assassinat du Premier ministre suédois Olof Palme, la justice suédoise doit annoncer mercredi si elle met un terme à l'enquête, dans l'impasse malgré les innombrables pistes explorées depuis 1986, ou si elle engage des poursuites.",
    "title": "Suède: l'enquête sur l'assassinat du Premier ministre Olof Palme à un tournant décisif"
}