{
    "article": "Ce suspect, identifié mercredi comme Stig Engström, \"est décédé, je ne peux donc pas engager des poursuites ni même l'interroger, c'est pourquoi j'ai décidé de clore cette enquête\", a déclaré le procureur en charge de l'affaire Krister Petersson, lors d'une conférence de presse en visioconférence.Dirigeant social-démocrate charismatique, Olof Palme a été froidement abattu sur un trottoir gelé du centre de Stockholm le 28 février 1986, à l'âge de 59 ans, alors qu'il rentrait à pied du cinéma avec sa femme, sans gardes du corps.Le nom de Stig Engström, également connu comme \"l'homme de Skandia\", du nom de l'entreprise pour laquelle il travaillait à l'époque, est régulièrement apparu dans les médias en tant que suspect. C'était un opposant aux idées de gauche d'Olof Palme.Arrivé parmi les premiers sur les lieux du crime, les autorités l'ont interrogé en tant que témoin mais l'ont jugé peu fiable car changeant régulièrement de version. Il est mort en 2000.Le meurtrier du Premier ministre de l'époque avait réussi à prendre la fuite, emportant avec lui l'arme du crime. Des milliers de personnes ont été entendues, des dizaines d'autres ont revendiqué l'acte et le dossier occupe 250 mètres d'étagères.Christer Pettersson, un petit délinquant toxicomane, a été inculpé pour cet assassinat en juillet 1989 après avoir été identifié par l'épouse d'Olof Palme, Lisbet lors d'une présentation de suspects très critiquée. Son témoignage avait été fragilisé par les conditions, entachées d'irrégularités, dans lesquelles il avait été recueilli. Après avoir avoué le meurtre, ce marginal s'était rétracté. Il est mort en 2004 et Lisbet en 2018.Au fil des années, ont été également soupçonnés, entre autres, le Parti des travailleurs du Kurdistan (PKK, séparatistes kurdes turcs), l'armée et la police suédoises ou les services secrets sud-africains - Olof Palme était très critique à l'égard de la politique d'apartheid du pays.L'enquête pourrait toutefois être rouverte si de nouveaux éléments apparaissaient à l'avenir.",
    "date": "2020-06-10",
    "heading": "Plus de trente ans après l'assassinat du Premier ministre Olof Palme, la justice suédoise a annoncé mercredi clore l'enquête, le principal suspect étant décédé.",
    "title": "La justice suédoise clôt 34 ans d'enquête sur l'assassinat d'Olof Palme"
}