{
    "article": "La petit embarcation à la dérive de laquelle 47 nouvelles personnes fuyant la Libye ont été recueillies pour être emmenées sur le bateau-ambulance de SOS Méditerranée, une ONG ayant son siège à Marseille, ressemble d'ailleurs comme deux gouttes d'eau à celle qui transportait les 51 premiers migrants secourus jeudi dernier.Même taille, une dizaine de mètres, même forme, même couleur bleue, même moteur Yamaha gris monté artisanalement à l'arrière. Mêmes regards perdus, aussi, de la part des Bangladais, Sud-Soudanais, Pakistanais ou encore Ghanéens qui assurent être partis il y a trois jours et trois nuits des côtes de la Libye pour fuir ce pays en guerre. Même le lieu du sauvetage, à une trentaine de kilomètres au sud de l'île italienne de Lampedusa, est quasi-identique. Alors au moment où toutes ces personnes, pour beaucoup titubantes et à bout de force, parfois pieds nus ou en chaussettes, ont été récupérées par les marins-sauveteurs, nombre des 117 migrants déjà à bord ont levé leurs pouces et salué de la main dans leur direction, en signe d'appréciation. Sur l'Ocean Viking, les nouveaux venus ont immédiatement avalé de premières gorgées d'eau, de premiers gâteaux hyper-protéinés distribués par SOS Méditerranée ou demandé à voir un médecin, après être passés au thermomètre frontal, obligatoire en ces temps de Covid-19. D'autres encore erraient, hagards, sur le pont, manifestement marqués par leur aventure. Un périple qu'un Pakistanais d'âge mur, barbe blanche et tenue traditionnelle, résume d'une phrase à l'AFP, dont un journaliste est embarqué à bord : \"Ca fait trois jours, trois nuits qu'on est partis de Libye, où on a beaucoup, beaucoup, beaucoup souffert\".La cohabitation, quant à elle, pourrait s'avérer périlleuse.- Tensions -Depuis le début de semaine, de premiers signes de tensions sont apparus chez ces exilés, pour lesquels l'attente d'un port de débarquement en Europe, déjà réclamé trois fois par l'Ocean Viking auprès de Malte et de l'Italie, suscite impatience et frustration. D'autant que les rives de l'Europe étaient visibles en début de semaine, lorsque le navire faisait du surplace entre Malte et l'Italie. Un jeune Soudanais avait par exemple enlevé son T-shirt et menacé de se jeter à l'eau. \"Je te jure, je vais sauter. Je ne sais pas nager, mais je ne peux plus rester ici !\", avait-il lancé à un membre de l'équipe, tandis qu'un autre parlait de grève de la faim.Entre la chaleur, la promiscuité du conteneur de 84 m2 dans lequel ils dorment et la fragilité liée à leur situation, les esprits commençaient à s'échauffer. La raison ? \"On veut parler à nos familles. Je suis resté longtemps en mer, je n'ai pas prévenu la famille, qui doit penser que je suis mort. Je suis sûr que mes enfants se disent +papa est mort+\", répète inlassablement Saïd, un Égyptien de 35 ans au bord des larmes.\"Je leur avais dit que ça prendrait deux jours, pour traverser. Maintenant ça fait presque sept jours\", explique-t-il.Avec les premières tensions, les rumeurs ont fait leur apparition. Les Bangladais à bord auraient ainsi accès à un réseau wifi et pourraient secrètement être en liaison avec leur famille...\"Soyez patients !\", leur a répété l'équipe de SOS Méditerranée, dont plusieurs membres se sont succédé pour déminer la situation. Et éviter de revivre les scènes improbables vécues sur d'autres bateaux d'où des migrants à bout de patience se sont déjà jetés à l'eau par le passé pour tenter de rallier la terre à la nage.Il est \"urgent qu'ils soient pris en charge\", explique-t-on au sein de l'ONG qui affrète le navire.Pour calmer les esprits, décision avait été prise de donner plus d'espace en ouvrant notamment un conteneur servant habituellement d'abri aux femmes - il n'y en a qu'une à bord, cette fois, avec son mari.Un espace qu'il faudra désormais partager.",
    "date": "2020-07-01",
    "heading": "Ils étaient à leur place cinq jours plus tôt : ce mardi, ils se sont massés sur le pont pour assister au nouveau sauvetage de migrants par l'Ocean Viking. A bord du navire humanitaire, la tension laisse place à la fraternité.",
    "title": "À bord de l'Ocean Viking, l'attente, l'impatience et un nouveau sauvetage"
}