{
    "article": "Après une longue attente, l'un des véhicules funèbres pénètre dans le cimetière Jardines del Recuerdo sous une pluie battante. Après s'être soigneusement désinfectés, les employés des pompes funèbres remettent le cercueil scellé aux fossoyeurs. Trois d'entre eux le descendent dans la fosse, à la faible lueur d'une lampe, tandis qu'un quatrième s'occupe de la désinfection.Restant à distance, trois membres de la famille blottis sous un parapluie font leur dernier adieu à leur proche, avant qu'un autre triste cortège funèbre n'entre dans le cimetière, escorté par des voitures de police.Ainsi se succèdent les \"enterrements express\" des victimes présumées du nouveau coronavirus. Mais la cause officielle de la mort est une \"pneumonie atypique\" ou une autre maladie, selon la nomenclature imposée aux hôpitaux pour tenter de minimiser l'ampleur de l'épidémie au Nicaragua, selon les accusations de médecins.C'est ainsi que se sont déroulés ces dernières semaines des dizaines d'inhumations à la sauvette, à la faveur de la nuit.Selon les statistiques officielles, 1.118 personnes ont été contaminées, dont 46 sont décédées entre le 18 mars et le 2 juin.Cependant, l'ONG Observatorio Ciudadano (Observatoire citoyen), qui s'appuie sur les remontées de la société civile, d'un collectif de médecins et des acteurs des réseaux sociaux, a comptabilisé 4.217 cas de contaminations et \"980 décès par pneumonie ou cas suspects de Covid-19\" jusqu'au 30 mai. Plus de 30 associations de médecins et organisations de défense des droits de l'homme ont accusé le gouvernement de cacher l'ampleur de l'épidémie, et ont dénoncé son refus d'ordonner des mesures de confinement et de dépistage massif.\"Le manque de transparence du régime\" du président Ortega, fortement contesté depuis l'éclatement d'une crise politique en 2018, \"révèle une volonté de cacher la réalité\" sur le nombre de personnes victimes du virus, a dénoncé jeudi la Fédération des droits de l'homme (FIDH), basée à Paris.Le président \"Ortega a pour obsession de se montrer infaillible, à tel point qu'il veut cacher la pandémie\", a déclaré à l'AFP l'analyste politique et ancien député de l'opposition Eliseo Nuñez.",
    "date": "2020-06-10",
    "heading": "La nuit tombe à peine que les corbillards font déjà la queue à l'entrée du cimetière de Managua: au Nicaragua, où l'épidémie de coronavirus est minimisée par le gouvernement du président Daniel Ortega, malgré les chiffres collectés par des organismes indépendants, les enterrements se font de nuit et à la sauvette.",
    "title": "Coronavirus: au Nicaragua, des \"enterrements express\" de nuit et à la sauvette"
}