{
    "article": "Europe 1 peaufine encore et toujours sa grille de rentrée. La radio en très grande difficulté dans les audiences tente le tout pour le tout en basculant la quasi-totalité de ses programmes. Après l'annonce de nombreux départs, c'est cette fois-ci autour de la voix historique de la radio, Julie Leclerc, de laisser sa place, révèle Le Journal du dimanche. En juin dernier déjà, l'émission de Yann Barthès, Quotidien, annonçait que Julie allait progressivement \"disparaître de la grille\" de la station. \"Je suis très attachée à cette maison et je n'envisage pas pour l'instant de prendre ma retraite\", avait alors réagi l'intéressée.Chez Europe 1 depuis 1972Pourtant deux mois plus tard, elle sera bien remplacée par Céline Da Costa dans la matinale. Celle qui fêtera ses 69 ans le 7 septembre prochain continuera à intervenir sur Europe 1 lors de la chronique quotidienne de Nicolas Canteloup à 8h45. Elle officie sur la station depuis le 8 mai 1972. \"On me qualifie de présentatrice ou de meneuse de jeu\", avait raconté au Figaro celle qui se considère comme \"animatrice\". Elle était en tout cas bien la meneuse de jeu de la matinale d'Europe 1 depuis 2008. Elle a donc vu se succéder Marc-Olivier Fogiel, Bruce Toussaint, Thomas Sotto et, la saison dernière, Patrick Cohen. Elle n'aura pas la chance de partager l'antenne cette année avec Nikos Alliagas, le nouvel animateur de la matinale.C'est donc Céline Da Costa qui viendra prendre la place de Julie Leclerc. À 42 ans, elle quitte franceinfo où elle y présentait la météo depuis 2015. Après être déjà passée sur Europe 1 entre 2013 et 2015 comme meneuse de jeu l'après-midi, elle va rendosser ce rôle dès la rentrée prochaine.Tous ces changements chez Europe 1 interviennent alors que les audiences sont catastrophiques. Le nouveau patron, Laurent Guimier, espère ainsi attirer de nouveaux auditeurs et relancer la machine.",
    "date": "2018-08-13",
    "heading": "Après plus de 40 années sur Europe 1, Julie Leclerc va être remplacée dans la matinale par Céline Da Costa, selon les informations du Journal du dimanche.",
    "title": "Julie, la voix historique d'Europe 1, cède sa place"
}