{
    "article": "Le triplement de la TVA intervient en même temps que la suspension de certaines allocations sociales et a entraîné une forte hausse des achats de biens cette semaine, allant des voitures aux matériaux de construction.Cette mesure d'austérité passe mal auprès de la population car elle va peser sur les revenus des ménages, habitués aux largesses d'un Etat riche, premier exportateur de brut au monde. Elle devrait aussi avoir un effet inflationniste et réduire la consommation dans le royaume, qui émerge de trois mois de confinement.\"Des coupes, des coupes, partout des coupes\", se lamente un enseignant de Ryad, déplorant la surpression de subventions par le gouvernement qui tente de réduire son déficit budgétaire.\"Climatiseur, télévision, appareils électroménagers\", énumère-t-il à l'AFP, dressant la liste de ses achats ces derniers jours. Des biens désormais \"inabordables\", selon lui.Grâce à sa richesse pétrolière, le royaume a pu pendant des décennies se passer de taxes. Il n'a introduit une TVA à 5% qu'en 2018, dans le cadre d'un plan visant à réduire sa dépendance à l'or noir.En mai, la crise du Covid-19 a poussé le gouvernement à annoncer le triplement de la TVA et la fin d'une allocation sociale.- \"Lente reprise\" -Ces mesures d'austérité pourraient mettre à l'épreuve un contrat social vieux de plusieurs décennies, par lequel les citoyens recevaient subventions et aides généreuses en échange de leur loyauté à la monarchie ultraconservatrice.L'augmentation du coût de la vie suscite aussi des interrogations sur les milliards de dollars dépensés en grands projets ou en acquisitions à l'étranger comme le projet d'achat du club de football anglais Newcastle United.Cette semaine, les commerces ont toutefois profité de la frénésie d'achat et multiplié offres et remises pour attirer les clients.Le responsable d'une boutique d'or de Ryad a déclaré à l'AFP que ses ventes avaient augmenté de 70% ces dernières semaines, tandis qu'un concessionnaire automobile a fait état d'une hausse de 15% des commandes.Mais tout le monde s'attend à une stagnation des ventes à moyen terme.Coté inflation, le cabinet de conseil et de recherche britannique Capital Economics prévoit une hausse des prix de 6% en juillet par rapport au même mois l'année dernière, contre +1,1% en mai par rapport à 2019.\"Le gouvernement a mis fin au confinement (en juin) et il y a des signes que l'activité économique a commencé à se redresser\", observe Capital Economics dans un rapport.\"Néanmoins, nous nous attendons à ce que la reprise soit lente sous le coup des mesures d'austérité\", prévient-il.- \"Risques\" -\"L'Arabie saoudite prend des risques avec des politiques fiscales restrictives\", estime Tarek Fadlallah, directeur général du département Moyen-Orient au sein du cabinet de gestion en investissement Nomura Asset Management.Mais le royaume n'a guère le choix en raison de la baisse de ses revenus pétroliers et de l'impact du confinement sur l'économie.Ses finances ont subi un autre coup dur: les autorités ont dû, après avoir suspendu la Omra --petit pèlerinage musulman--, drastiquement réduire le nombre de pèlerins au hajj cette année en raison de la pandémie.Un millier de personnes seulement seront autorisées à effectuer fin juillet le grand pèlerinage musulman annuel à La Mecque, contre 2,5 millions l'an dernier.En 2019, ces pèlerinages avaient généré quelque 10,6 milliards d'euros de revenus.Le Fonds monétaire international (FMI) a averti que le PIB du royaume allait se contracter de 6,8% cette année, sa pire performance depuis les années 1980.La campagne d'austérité pourrait rapporter au trésor public quelque 100 milliards de riyals (23,7 milliards d'euros), selon les médias d'Etat. Loin du déficit budgétaire record de 112 milliards de dollars (99,7 milliards d'euros) prévu cette année, selon le groupe saoudien Jadwa Investment.",
    "date": "2020-07-01",
    "heading": "Les Saoudiens se sont rués sur des biens de consommation avant le triplement de la TVA, qui passe mercredi à 15%, une mesure d'austérité impopulaire imposée en pleine crise économique due à la pandémie de Covid-19 et à l'effondrement des prix du pétrole.",
    "title": "Triplement de la TVA en Arabie saoudite, précédé d'une frénésie d'achats"
}