{
    "article": "Suivant ce \"scénario optimiste\", les répétitions reprendront fin juillet, laissant ainsi assez de temps aux artistes pour retrouver leur niveau, veut croire M. Ourine.Il reconnaît toutefois que le Bolchoï ne rouvrira qu'après la levée de toutes les restrictions décidées pour endiguer l'épidémie de coronavirus en Russie, deuxième pays comptant le plus de contaminations au monde avec 262.843 cas déclarés vendredi.Selon M. Ourine, le public peut respecter les mesures de distanciation et porter des masques. Mais ce n'est pas possible sur scène. \"Un théâtre musical avec des masques, des gants et une distance de 1,5 mètre, c'est impossible\", pointe-t-il.Comme les autres scènes moscovites, le Bolchoï, fondé en 1776, n'a plus donné de spectacles depuis le 16 mars, date à laquelle les grands événements publics ont été temporairement interdits en Russie.S'exprimant depuis une loge surplombant l'historique auditorium rouge et or du théâtre, Vladimir Ourine, 73 ans, dit qu'il s'y rend toujours très régulièrement.D'après lui, ce sont surtout les artistes qui souffrent du confinement car ils perdent du temps passé à leur meilleur niveau : \"Une pause de plus de six mois est un grave problème professionnel (...) en particulier pour le ballet\", regrette M. Ourine.\"Et donc le moral n'est pas très bon et (les artistes) ont tous envie de revenir et reprendre les répétitions\", poursuit-il.Le gouvernement russe a récemment annoncé une aide de 3,8 milliards de roubles (47,7 millions d'euros au taux actuel) pour soutenir la culture. M. Ourine affirme lui que \"tout ira bien\" et que son théâtre a suffisamment de réserves pour survivre.\"Naturellement, le Bolchoï n'allait pas mal quand nous travaillons. Nous avons donc une petit coussin financier et avons conservé le financement de l'Etat\", souligne-t-il.- \"Il y a de l'espoir\" -Le directeur reconnaît que son plan dépend de la levée du confinement obligatoire à Moscou, prévu le 31 mai. Et affirme se baser sur des \"gens connaissant mieux la situation\" au sein des autorités.\"Il y a l'espoir d'une sortie\", dit-il, même si \"personne ne peut prédire\" ce que le coronavirus nous réserve. Selon lui, d'autres opéras et compagnies de ballets dans le monde sont plus pessimistes. Il affirme ainsi avoir parlé récemment à Peter Gelb, le directeur général du Metropolitan Opera de New York, qui lui n'exclut pas de rouvrir à partir de janvier.De son côté, M. Ourine précise que les premiers spectacles prévus dans son établissement ne compteront pas d'artistes étrangers, à cause des restrictions de déplacement en vigueur.La première d'un ballet basé sur le roman \"Le Maître et Marguerite\" de Mikhaïl Boulgakov devait avoir lieu ce mois-ci au Bolchoï. Mais le spectacle sera repoussé car son chorégraphe, Edward Clug, est de nationalité roumaine.Pour Vladimir Ourine, la crise du coronavirus aura deux autres conséquences : moins de spectacles, mais aussi des tarifs moins élevés, avantage que seul un théâtre d'Etat peut offrir. \"Nous comprenons très bien que beaucoup de gens ne pourront se permettront d'acheter des billets au Bolchoï au prix habituel\".",
    "date": "2020-05-15",
    "heading": "Fermé pour cause de coronavirus, le Bolchoï espère que ses danseurs et chanteurs pourront remonter sur scène à la mi-septembre, a affirmé vendredi à l'AFP le directeur du célèbre théâtre publique moscovite, Vladimir Ourine.",
    "title": "Si le coronavirus le permet, le Bolchoï espère rouvrir en septembre"
}