{
    "article": "Christie's avait déjà repoussé une première fois la 20th Century Week, événement majeur de la saison des enchères, de mi-mai à fin juin.Elle avait également fusionné les semaines de New York et de Londres en une même série de ventes, toutes prévues dans la métropole américaine.Elle a finalement fixé la vente au 10 juillet, la divisant en quatre volets, organisés à Hong Kong, Paris, Londres et New York.Les quatre ventes, réunies sous le nom \"ONE\", se tiendront consécutivement, en commençant par Hong Kong, qui tient, cette semaine-là, une série de ventes.Christie's prévoit d'accueillir du public partout où les dispositions en vigueur le permettront et dans le respect des consignes édictées par les autorités, pour éviter la propagation du coronavirus.Dans le cas de New York, les rassemblements demeurent interdits.La vente sera accessible en ligne et les collectionneurs pourront enchérir par internet ou par téléphone, a indiqué Christie's dans un communiqué publié vendredi.La saison dernière, Christie's avait offert, pour la première fois lors des grandes ventes de soirée à New York, qui sont régulièrement le théâtre de transactions records, la possibilité d'enchérir en ligne, mais avec un plafond.Il s'agit d'un \"format hybride\", comme l'a expliqué la co-présidente du département impressionnisme et art moderne au sein de la maison d'enchères, Giovanna Bertazzoni, citée dans le communiqué.\"Nous avons le sentiment que cet événement reflètera la façon dont nos clients composent leurs collections aujourd'hui\", a-t-elle ajouté.Parmi les quelques oeuvres dévoilées par Christie's et qui seront proposées lors de cette vente, figure \"Nude with Joyous Painting\" (1994), du peintre américain Roy Lichtenstein, estimé à 30 millions de dollars et inclus dans la partie new-yorkaise de l'événement.Sera mis en vente également à New York une toile de la série \"Les femmes d'Alger\" de Pablo Picasso, intitulée \"Version F\" et estimée aux environ de 25 millions de dollars. La \"Version O\" de la série s'est vendue en mai 2015 pour 179,3 millions de dollars chez Christie's.",
    "date": "2020-05-15",
    "heading": "La maison d'enchères Christie's a annoncé vendredi que ses grandes ventes de printemps de New York auraient lieu sur une journée seulement, en juillet, et dans un format inédit.",
    "title": "Christie's change de format pour ses grandes ventes de New York, repoussées à juillet"
}