{
    "article": "\"Les Franciliens sont en train de découvrir qu'on peut prendre les transports en commun sans être serrés les uns contre les autres\". A l'antenne de RMC-BFMTV, Valérie Pécresse a dressé un premier bilan du déconfinement dans les transports d'Île-de-France, qui \"s'est globalement bien passé\" deux mois après la mise \"sous cloche\" de la France face à l'épidémie de Covid-19. L'heure est désormais à la levée progressive des restrictions, et aux enseignements pouvant être tirés de la crise. Parmi ces constats : la réduction du trafic routier et de la sur-affluence dans les transports en commun franciliens, qui peut-être durable, à en croire les propos de la présidente de la région Île-de-France.Valérie Pécresse appelle ainsi à la \"prolongation du télétravail jusqu'au 2 juin et au-delà\", ainsi qu'au \"lissage des heures de pointe\", qu'elle souhaite voir entrer dans les pratiques du monde du travail. \"Ces mesures peuvent résoudre nos problèmes écologiques et d'embouteillages\", fait-elle ainsi valoir. \"Si au lieu de reprendre nos mauvaises habitudes et d'arriver tous entre 8h et 9h, on espaçait nos arrivées sur une tranche horaire large, on aurait plus d'embouteillages en Île-de-France et on n'aurait plus ces transports congestionnés une heure par jour!\", a t-elle déclaré.Du côté de la RATP, la régie des transports parisiens a de son côté demandé \"toujours aux entreprises et aux Franciliens de limiter au maximum les déplacements, de maintenir massivement le télétravail, et d'étaler le plus fortement possible les horaires d'arrivées et de départs sur les lieux de travail\".",
    "date": "2020-05-18",
    "heading": "La présidente de la région Île-de-France appelle à pérenniser les mesures prises dans le cadre de la lutte contre l'épidémie de Covid-19, dont le télétravail et le lissage des heures de pointe. Ces dispositions pourraient selon elle constituer une solution durable aux \"problèmes écologiques et d'embouteillages\" de la région.",
    "title": "Heures de pointe : Valérie Pécresse appelle à changer les \"mauvaises habitudes\" dans le monde du travail"
}