{
    "article": "Née d'un croisement entre plusieurs races, dont une de lévrier persan, Izzy a échappé de peu à la mort, avant d'être adoptée par une famille qui vit en Allemagne.Beaucoup d'autres animaux domestiques n'ont pas eu cette chance. Avec le ralentissement économique entraîné par la pandémie, de nombreuses familles expatriées pourraient quitter le pays et laisser derrière elles leurs compagnons. \"Nous nous attendions à une vague d'appels à l'aide. Nous en avons déjà reçu quelques-uns\", confirme à l'AFP Alison Caldwell, cofondatrice du refuge pour animaux Paws (\"pattes\", en anglais), qui a sauvé Izzy. Les animaux errants sont exposés à divers dangers dont, spécificité du Qatar, des températures estivales atteignant 50 degrés.Aux premiers jours de l'épidémie, Paws a assisté à une hausse des abandons, avec des familles qui craignaient que leurs animaux ne soient des nids d'infections. D'autres ont été délaissés par des propriétaires tombés soudainement malades. Depuis mars, le virus a entraîné la mort de 113 personnes au Qatar sur 95.000 personnes contaminées et pour une population de 2,75 millions d'habitants. \"Nous avons déjà eu un petit afflux mais il n'y a rien que nous puissions vraiment faire\", se désole Alison Caldwell. Paws estime que les animaux errants se comptent par dizaines de milliers au Qatar. - \"Copains de vol\" -Izzy a été adoptée en avril par une famille allemande attendrie par son histoire publiée sur la page Facebook de Paws. Mais avec la suspension brutale du trafic aérien, imposée pour contenir la propagation du coronavirus, les chiens adoptés à l'étranger restent bloqués au Qatar.De son domicile près de Brême, dans le nord de l'Allemagne, Christina Fuehrer raconte qu'elle reste \"simplement assise là, à attendre\" la reprise des vols pour qu'Izzy la rejoigne.En attendant, la chienne a été recueillie provisoirement par une famille d'accueil.\"Nous avons décidé que ce serait une bonne chose à faire cet été, parce que nous n'allons évidemment nulle part\", confie à l'AFP Julie Melville, qui a accueilli Izzy. Paws recourt à des \"copains de vol\", des passagers volontaires qui transportent un animal en guise de supplément bagage, pour les conduire là où vit la famille d'adoption.- Manque d'éducation -\"Nous avons déjà un nombre important d'animaux qui attendent de s'envoler vers leur +foyer permanent+\", indique à l'AFP Hester Drewry, codirectrice de Paws, disant espérer qu'ils pourront voyager en juillet et en août. Paws a été fondé en 2014 par deux expatriés britanniques face à l'explosion du nombre d'animaux abandonnés et errants au Qatar, riche pays gazier qui s'est peuplé d'étrangers ces dernières années.Financée par des dons et son service d'hébergement temporaire pour les animaux de compagnie, l'association peut accueillir 60 chats et 30 chiens, mais les membres de son équipe de bénévoles s'occupent souvent d'autres animaux. Elle a contribué à faire adopter quelque 1.000 animaux, dont beaucoup à l'étranger, où les chiens de chasse saluki, lévriers persans originaires du Moyen-Orient, restent convoités. La cruauté envers les animaux est un problème majeur au Qatar, selon Hester Drewry, en raison d'un manque d'éducation et du flux incessant d'expatriés qui vient généralement y habiter pour de courtes périodes.Pour sensibiliser la population au bien-être animal, Paws intervient dans les écoles. Des interventions qui ne pourront reprendre que lorsque les établissements scolaires rouvriront leurs portes.",
    "date": "2020-07-01",
    "heading": "Izzy était si décharnée qu'elle pouvait à peine tenir debout quand elle a été retrouvée aux côtés d'autres chiots sur un terrain vague au Qatar, riche pays du Golfe où beaucoup d'animaux domestiques ont été abandonnés en pleine crise du Covid-19.",
    "title": "Au Qatar, des chiens abandonnés en pleine épidémie cherchent une famille d'adoption"
}