{
    "article": "Ainsi, le dernier bilan quotidien des décès est le plus élevé depuis fin avril, avec 483 morts entre samedi et dimanche.Cette hausse, qui porte le total de morts depuis le 1er mars à plus de 28.000, est essentiellement due aux décès en Ehpad et établissements d'accueil pour les handicapés (+429 par rapport à samedi, contre +54 à l'hôpital). Sollicitée par l'AFP, la Direction générale de la Santé (DGS) n'a pas été en mesure de donner de raison à cette hausse importante, en indiquant seulement que tous les bilans quotidiens procédaient d'une \"actualisation des données transmises par les ARS (agences régionales de santé) à Santé publique France\", l'agence sanitaire nationale.Ces derniers jours, les chiffres des Ehpad avaient fait l'objet de plusieurs corrections a posteriori, témoignant de la difficulté à collecter et faire remonter ces données.Une chose est sûre: cette hausse n'est pas due à la levée du confinement lundi dernier puisque ce délai est trop court par rapport à la durée d'incubation et d'aggravation de la maladie.D'autant que les hospitalisations et les admissions en réanimation, elles, continuent de baisser.La présence de malades en réanimation est un indicateur clé de l'épidémie, et il poursuit la décrue entamée ces dernières semaines. Si on tient compte des sorties, la différence reste négative en réanimation, avec 45 malades en moins par rapport à samedi.- Abattoir -Après les commerces, hors restaurant et bars, et les écoles primaires et maternelles, ce sera lundi au tour d'une partie des collégiens de reprendre.Ils doivent être environ 150.000 jeunes de 6e et 5e à retrouver leurs professeurs en début de semaine, mais seulement dans les zones vertes établies par le gouvernement (85% des collèges en France, soit 4.000 établissements). Avec cette condition stricte pour tous: porter un masque.\"L'objectif pédagogique va être de reprendre contact avec nos élèves et de faire le point car on a malheureusement perdu beaucoup de monde en route\", affirme Nicolas Anoto, professeur d'histoire-géographie dans un collège d'éducation prioritaire de Béziers et délégué national SE-UNSA.La réouverture ou non des collèges des quatre régions en zone rouge (Ile-de-France, Hauts-de-France, Bourgogne-Franche-Comté et Grand Est) et de Mayotte doit être tranchée à la fin du mois, tout comme celle des lycées. Les écoles primaires et maternelles ont rouvert très partiellement cette semaine. Mais des établissements des communes de Soyaux et La Couronne, dans la banlieue d'Angoulême, ont été fermées après le test positif de deux membres du \"personnel enseignant ou encadrant\", a indiqué la préfecture.Même décision préfectorale pour une école à Nice après qu'un élève a été détecté positif. Par ailleurs, plus de cent personnes étaient positives dimanche au Covid-19 dans deux \"clusters\" au sein de deux abattoirs, l'un près d'Orléans et l'autre près de Saint-Brieuc, ont annoncé dimanche les autorités de santé.\"Depuis lundi, nous avons identifié 25 clusters sur notre territoire. Le système mis en place pour tester, isoler et casser les chaînes de contamination est opérationnel\", a assuré le ministre de la Santé Olivier Véran au Journal du dimanche.Les scientifiques s'accordent toutefois à considérer qu'aucun bilan ne pourra être tiré avant au moins deux semaines.En attendant, les Français ont pu vivre pour la première fois depuis deux mois un week-end presque normal, avec la réouverture des plages et certains sites touristiques.- Salaires -Au programme, bain de mer de Nice ou à l'île de Ré, rando en montagne, balades en forêts ou farniente au soleil sur les quais de Seine à Paris.Mais à certaines conditions: les escapades restent limitées dans un rayon de 100 km autour du domicile, et dans le respect des gestes barrières. Pas de séjour prolongé ou \"statique\" sur les plages.Micha, 5 ans, s'essuie les mains sur la nappe à carreaux étendue sur le bord du canal Saint-Martin à Paris, après avoir englouti chips et tomates cerise. \"C'est notre premier pique-nique. On est très peu sortis pendant le confinement\", dit son père Julien, enseignant à l'université de Saint-Denis.\"Tout s'est très bien passé, on a eu beaucoup de monde, mais moins que lors d'un week-end de mai normal, et globalement les gens ont très bien respecté les obligations\", a pour sa part assuré à l'AFP le président du syndicat mixte de gestion des baignades landaises (SMGBL), Hervé Bouyrie.Autre signe d'un retour à un semblant de normalité, Emmanuel Macron a fait son premier déplacement pour un autre motif que le coronavirus depuis plus de deux mois. A Dizy-le-Gros (Aisne), il a rendu hommage au général de Gaulle, 80 ans après la Bataille de France.Le président a évoqué la situation sanitaire avec le président de la région Hauts-de-France Xavier Bertrand en marge de son discours: \"Les Français ont gagné cette bataille (du confinement), parce que c'est la solidité et l'esprit de responsabilité de nos concitoyens qui a permis de stopper l'épidémie\", a-t-il jugé.Mais l'exécutif est attendu au tournant par les soignants. Dans le JDD, Olivier Véran a reconnu qu'il fallait \"travailler sur une augmentation (des salaires), au-delà des primes\". Il organisera le 25 mai un \"Ségur de la santé\" en vue d'un plan \"cet été\". Cette annonce laisse dubitatifs les représentants du secteur, qui craignent un énième plan sans impact réel.Autre sujet sensible: la date du second tour des municipales. La décision s'appuiera d'abord sur un rapport du Conseil scientifique, attendu en début de semaine. L'hypothèse de tenir le second tour fin juin, vraisemblablement le 28, fait son chemin à l'Elysée et Matignon.",
    "date": "2020-05-17",
    "heading": "La France poursuit son déconfinement à pas comptés: les collèges des zones les plus épargnées par l'épidémie rouvrent lundi, après un week-end où les Français ont pu s'offrir un petit bol d'air, même si le décompte des morts et des hospitalisations leur rappelle que le coronavirus est toujours là.",
    "title": "Coronavirus: les collèges, prochaine étape d'un déconfinement à petits pas"
}