{
    "article": "Après deux mois de mise en suspens, le cours des élections municipales va pouvoir reprendre pour les conseillers municipaux élus dès le premier tour. Ils sont entrés en fonction lundi 18 mai et vont donc bientôt pouvoir d'ici 5 à 10 jours élire les maires et les adjoints de 30.000 communes.Les conseils municipaux doivent se réunir entre les samedi 23 et jeudi 28 mai dans des conditions sanitaires renforcées, suivant l'avis du conseil scientifique qui a donné le feu vert à leur installation. L'élection du maire et des adjoints devant se faire à bulletins secrets, la présence physique des conseillers est nécessaire. Mais les règles de quorum ont été assouplies et le vote pourra avoir lieu si au moins un tiers d'entre eux sont présents. La possibilité de voter par procuration a également été élargie et le maire sortant devra décider si la réunion se tient avec ou sans public. Le conseil scientifique a par ailleurs jugé préférable que l'ordre du jour de cette première réunion se limite à l'élection de l'exécutif. Invitée : Jacqueline Gourault - Bonjour chez vous ! (18/05/2020)par Public Sénat\"Sur le terrain, c'était une attente très importante des élus, maintenant il faut passer à autre chose\", a souligné la ministre de la Cohésion des territoires, Jacqueline Gourault, sur Public Sénat. L'installation des conseils avait été reportée, avec la tenue du second tour de scrutin, prévu le 22 mars, en raison de la crise sanitaire - le mandat des maires sortants étant alors prolongé.L'installation des exécutifs concerne 30.139 communes et 154 conseils communautaires élus au complet au premier tour. 95% des communes concernées, essentiellement en milieu rural, comptent moins de 30 élus. Les conseils communautaires au complet se tiendront pour leur part au plus tard le 8 juin.Des modalités transitoires, incluant à la fois des conseillers sortants élus en 2014 et des élus de 2020, ont par ailleurs été mises en place dans les 1.100 autres intercommunalités dont les conseils n'ont pas été élus au complet et qui ne pourront pas être installés avant le second tour.Les intercommunalités (agglomérations, communautés de communes...) jouent un rôle majeur en matière économique et de relance de l'investissement public. Le délai d'installation des conseils est habituellement de cinq jours après leur élection au complet. Conséquence de la crise sanitaire, il aura fallu cette année plus de deux mois pour leur mise en place.Le conseil scientifique doit par ailleurs remettre ce lundi son rapport au Premier ministre sur la tenue du deuxième tour des municipales dans les 5.000 communes concernées, en juin ou à l'automne.",
    "date": "2020-05-18",
    "heading": "Plus de 1.000 autres communes et intercommunalités doivent attendre un second tour pour connaître leur prochaine équipe municipale.",
    "title": "Municipales : les conseillers municipaux entrent en fonction, élection en vue pour 30.000 maires"
}