{
    "article": "\"Je le regrette, ces divisions\", a commenté sur France Info M. Le Maire, tout en dénonçant des \"grenouillages\" d'Assemblée.\"Je regrette que certains veuillent rétablir un clivage gauche droite que nous avons voulu dépasser en 2017 et que les Français ont voulu dépasser\", a ajouté le ministre.Les \"clivages\" entre la gauche et la droite ne sont pas la réponse aux problèmes des Français, a-t-il dit, estimant \"au contraire\" que \"le dépassement\" de ces divisions permettra \"d'apporter des réponses\" à leurs \"inquiétudes\".Les Français \"nous attendent sur notre réponse à la crise économique\", a jugé M. Le Maire, qui souhaite mettre le cap sur une économie \"compétitive\" et \"décarbonnée\".\"Les solutions d'avenir se trouvent dans les choix que nous faisons maintenant et pas en réactivant des vieux réflexes du passé\", a-t-il souligné, en évoquant notamment l'idée de \"taxer les riches\".\"Le sujet c'est comment notre économie affronte le changement climatique tout en préservant des emplois pour tous\", a-t-il martelé. \"Je pense qu'on est très loin, très très loin, à des années lumière, de la question de la création d'un groupe de quelques parlementaires à l'Assemblée nationale\".Le bruit de la création d'un nouveau groupe à l'Assemblée nationale court depuis des mois. Les spéculations sur cette nouvelle entité axée sur les thèmes porteurs de l'écologie et du social ont été ravivées début mars par la publication d'extraits d'une profession de foi provisoire dans les Echos. Depuis, une liste avec une vingtaine de noms, dont celui de députés de la majorité, circule pour former ce 9e groupe dénommé \"Ecologie démocratie solidarité\".",
    "date": "2020-05-18",
    "heading": "Le ministre de l'Economie Bruno Le Maire a déclaré lundi qu'il regrettait les \"divisions\" au sein de la majorité, à l'heure où un neuvième groupe politique avec des \"marcheurs\" dissidents pourrait voir le jour sous peu à l'Assemblée nationale.",
    "title": "Bruno Le Maire \"regrette\" les \"divisions\" au sein de LREM"
}