{
    "article": "C'est devant un monument modeste, dressé en pleine campagne à La-Ville-aux-Bois-les-Dizy, que le chef de l'Etat a raconté avec lyrisme la brève contre-attaque menée contre l'avancée allemande, en pleine débâcle, par le colonel Charles de Gaulle alors inconnu. Une offensive fondée sur des blindés auxquels l'état-major ne croyait guère, et qui a freiné l'ennemi l'espace de quelques heures de cette Bataille de France qui fit 60.000 morts français à partir du 10 mai 1940.\"La bataille fut perdue, mais il est des défaites d'un jour qui portent en elles le germe de victoires à venir. La bataille de Montcornet est de celles-ci\", a lancé Emmanuel Macron, comme pour appeler les Français à l'espérance face à la crise sanitaire et économique.Le chef de l'Etat, qui s'est fait souvent reprocher des commentaires controversés sur les Français, a cette fois célébré un \"esprit français qui jamais ne se résout à la défaite\", et insisté sur la nécessaire unité du pays, comme il le fait depuis le début de la crise sanitaire : \"De Gaulle nous dit que la France est forte quand elle sait son destin, quand elle se tient unie, quand elle cherche la voie de la cohésion au nom d'une certaine idée de la France, qui nous rassemble par delà les discordes alors devenues accessoires\". Il a aussi célébré en de Gaulle un chef \"promoteur du mouvement et de l'offensive\", qu'on \"entendit trop tard\". Mais il s'est abstenu de parler de \"souveraineté\", une valeur attachée au gaullisme et qu'il met pourtant en avant depuis le début de la crise du coronavirus.Ce qu'a fait Charles de Gaulle en mai 1940 \"dans une situation qui paraissait inextricable\", a ensuite commenté la porte-parole du gouvernement Sibeth Ndiaye, \"c'est au fond de sublimer l'esprit de résistance, et même l'esprit de conquête\".Avant son discours, Emmanuel Macron s'était recueilli au son du clairon devant le petit monument aux morts de Dizy-le-Gros.Il n'était accompagné pendant ces deux étapes, virus oblige, que d'une poignée d'invités, dont des descendants des soldats morts dans l'offensive, Yves de Gaulle, l'un des petits-fils du Général, le président de la région Xavier Bertrand, le ministre des Comptes publics Gérald Darmanin et l'ex-ministre de l'Economie Hervé Gaymard, président de la Fondation Charles de Gaulle.Pas de fanfare non plus mais une émouvante Marseillaise chantée à cappella par quatre membres du choeur de l'armée française. - 'Querelle de la récup'-Prévu de longue date, ce déplacement présidentiel est le premier, depuis plus de deux mois, à ne pas être consacré à la lutte contre le coronavirus.Il donne le coup d'envoi d'une année d'hommage à de Gaulle qui se poursuivra le 18 juin pour les 80 ans du célèbre appel, au Mont-Valérien et peut-être à Londres, puis le 9 novembre à Colombey-les-Deux-Eglises pour le 50e anniversaire de son décès. Ses opposants politiques reprochent à Emmanuel Macron de vouloir récupérer une figure historique désormais quasiment incontestée, après s'être déjà servi de multiples références à Georges Clémenceau, l'homme fort de la Grande Guerre.Dans une tribune en hommage à de Gaulle dans le JDD, Xavier Bertrand, considéré comme l'un des potentiels candidats à la présidentielle de 2022, a estimé qu'un chef d'Etat devait \"mener son pays d'une main ferme sans se préoccuper de sa popularité\" et \"ne doit pas avoir le besoin pathologique d'être aimé mais se doit tout entier à la France\".Emmanuel Macron, c'est \"l'anti-de Gaulle absolu\", a cinglé pour sa part Marine Le Pen. Pour la présidente du RN, \"toute l'action mondialiste d'Emmanuel Macron, pour la suppression des frontières, pour le transfert ininterrompu de souveraineté à des structures supranationales va a l'inverse de ce qui était la ligne politique du Général de Gaulle\".Mais pour le petit-fils du général, Yves de Gaulle, \"cette querelle de la récup (sic) est une querelle complètement imbécile. Qu'un président de la République fasse référence à son illustre prédécesseur c'est la moindre des choses. Qualifier ça de récupération, je trouve ça complètement idiot\".",
    "date": "2020-05-17",
    "heading": "Au son du clairon et de la Marseillaise chantée a cappella, Emmanuel Macron a célébré dimanche matin dans l'Aisne \"l'esprit français de résistance\" et lancé un appel vibrant à l'unité des Français, invoquant l'esprit du général de Gaulle dont il célébrait un fait d'armes méconnu durant la Bataille de France de 1940, la contre-offensive de Montcornet.",
    "title": "Dans l'Aisne, Macron honore de Gaulle et \"l'esprit français de résistance\""
}