{
    "article": "Critique acerbe d'Emmanuel Macron en début d'année, Ségolène Royal a estimé dimanche 17 mai que le temps n'était plus temps de \"critiquer\" l'exécutif. \"Nous rentrons dans une nouvelle phase où on a besoin de l'énergie de tous, ce n'est plus le moment de critiquer ou de polémiquer, même si ces critiques ont été très utiles et auraient dû être entendues\", a dit l'ancienne ministre de l'Environnement sur BFMTV. \"Tout a été dit à la fois sur les choses positives qui ont pu être faites, notamment sur les décisions économiques, et sur les failles et les manquements\", a poursuivi l'ancienne candidate socialiste à la présidentielle de 2007. \"Le monde entier a vu les difficultés de gestion de la crise en France, et par conséquent nous avons aujourd'hui besoin de faire converger l'ensemble des énergies, pour que la France rattrape ce retard et puisse se relever assez vite\", a-t-elle estimé. Le chef de l'État martèle depuis des semaines son appel à l'unité des Français pour faire face aux conséquences de la crise sanitaire. Il l'a encore fait dimanche au cours d'un hommage au général de Gaulle. \"J'étais une des premières à soulever la question des masques, je me suis faite insulter par le gouvernement\", a poursuivi Ségolène Royal, critiquant ensuite le gouvernement pour sa politique hospitalière. \"Les équipes hospitalières sont en grande fatigue, en grande fragilité\", juge-t-elle, prédisant qu'en cas de deuxième vague, les personnels soignants ne pourraient pas encaisser le choc. \"Il est important de mettre des mots sur les erreurs qui ont été faites\", a martelé l'ex-députée des Deux-Sèvres.",
    "date": "2020-05-17",
    "heading": "Pour l'ancienne ministre de l'Environnement, après le temps des critiques sur la gestion de la crise sanitaire par le gouvernement, l'heure est aujourd'hui à \"la convergence de l'ensemble des énergies\".",
    "title": "Coronavirus : \"Ce n'est plus le moment de critiquer ou de polémiquer\", estime Ségolène Royal"
}