{
    "article": "Un ancien prêtre de Perpignan a été condamné vendredi 2 mars à 15 ans d'emprisonnement pour \"viol et agressions sexuelles sur mineurs\" à l'encontre de trois adolescents entre 2006 et 2009. La peine est supérieure à celle requise par l'avocat général de la cour d'assises des Pyrénées-Orientales. L'ex-prêtre, qui comparaissait depuis lundi à huis clos, a été reconnu coupable de tous les chefs d'accusation, incluant aussi la \"corruption de mineurs\". Il a également été condamné à un suivi socio-judiciaire pendant 10 ans, ainsi qu'à l'interdiction définitive d'exercer toute activité au contact d'enfants et d'adolescents. Dénoncé par une de ses victimes L'avocat général avait requis une peine de 10 à 12 ans de réclusion criminelle à l'encontre de l'ex-prêtre aujourd'hui âgé de 50 ans.Cet ancien aumônier des scouts d'Europe a reconnu une partie des faits, les masturbations et fellations, sur deux des plaignants, deux frères, mais nie tout viol. Il avait été dénoncé en décembre 2009 par un des deux frères, alors âgé de 18 ans, auprès du commissariat de police de Perpignan. Ce dernier a affirmé avoir été soumis à des actes sexuels pendant plus de deux ans, à partir de ses 15 ans, de la part de celui qui était un proche de sa famille. Il a également affirmé avoir été incité à consulter des sites pornographiques et consommer du viagra. Confessions auprès d'un vicaire L'accusé a par ailleurs été reconnu coupable du viol de son frère aîné quand ce dernier avait 16 ans. Coupable également de s'être livré à des attouchements sur un autre adolescent fréquentant son presbytère. Au cours de l'enquête, il avait affirmé s'être confessé de ces actes auprès d'un vicaire d'une paroisse de la ville. Sa hiérarchie a pour sa part affirmé n'avoir reçu aucune plainte le concernant avant que l'affaire n'éclate.Mis en examen en décembre 2009, l'accusé avait été dans la foulée relevé de ses fonctions religieuses. Il avait été laissé en liberté sous contrôle judiciaire, et attendait son procès à l'abbaye de Sainte-Marie-le-Désert, une congrégation trappiste en Haute-Garonne. Les guides et scouts d'Europe et l'association diocésaine de Perpignan se sont portés parties civiles dans ce procès, tenu à huis clos à la demande de victimes.",
    "date": "2019-03-02",
    "heading": "Il a été jugé coupable pour \"viol et agressions sexuelles sur mineurs\" commis sur trois adolescents. Cet ancien aumônier des scouts d'Europe a reconnu une partie des faits mais a toujours nié l'accusation de viol.",
    "title": "Perpignan : un ancien prêtre condamné à 15 ans de prison pour pédophilie "
}