{
    "article": "Un détenu radicalisé a poignardé deux surveillants dans la matinée au centre pénitentiaire d'Alençon-Condé-sur-Sarthe (Orne). Selon des sources syndicales, l'agresseur a crié \"Allahu Akbar\" avant de passer à l'acte. Pour la garde des Sceaux Nicole Belloubet, \"le caractère terroriste de cette attaque ne fait aucun doute\". Le Raid et une équipe régionale d'intervention (Eris) ont été dépêchés sur place, puis sont intervenus vers 18h40. Blessée par balle pendant l'assaut, la compagne du détenu est décédée. Ce dernier a lui été interpellé. Christophe Castaner a salué le\"sang-froid et le professionnalisme\" des équipes du Raid.Radicalisé en prison, il voulait 'venger Cherif Chekkat\"L'agresseur, âgé de 27 ans et converti à l'islam en 2010, est un détenu de droit commun qui purge une peine de 30 ans de réclusion. Il avait été condamné en décembre 2015 pour avoir étouffé un homme de 89 ans, après l'avoir séquestré et \"momifié\" à son domicile près de Metz en 2012. Selon Ouest France, l'individu avait séquestré, torturé et tué sa victime, ancien cheminot rescapé des camps nazis, \"dans le but de le voler\". Il a aussi été condamné à un an de prison pour apologie de terrorisme au cours de sa détention à Mulhouse, pour avoir demandé le 14 novembre 2015 à ses codétenus de \"rejouer\" l'attaque du Bataclan. Michaël Chiolo, qui est suivi par le renseignement pénitentiaire, est inscrit au fichier pour la prévention et la radicalisation à caractère terroriste (FSPRT), a indiqué la ministre de la Justice. Selon une source policière, il s'est \"radicalisé en prison\".\"Il est ressorti très vite des premiers témoignages que le détenu, en se jetant sur les surveillants pénitentiaires avait crié Allah Akbar, qu'il disait vouloir venger Chérif Chekatt, l'individu mis en cause dans l'attentat commis à Strasbourg le 12 décembre 2018\", a indiqué Rémy Heitz lors d'un point-presse sur place, qui a par ailleurs indiqué que \"trois gardes à vue\" sont en cours. Les faits se sont produits dans l'unité de vie familiale (UVF) de la maison d'arrêt où le détenu venait de passer le week-end avec sa famille. Alors que les surveillants étaient venus lui signifier la fin de son week-end, l'agresseur s'est jeté sur l'un d'eux avec un couteau de cuisine. Le surveillant a été poignardé à l'abdomen et à la tête, indique Ouest France. Venu l'aider, son collègue a également été blessé au visage et au dos. \"Il y avait du sang partout, c'était une scène de boucherie\", a témoigné pour le quotidien de l'Ouest Alassane Sall, secrétaire local Force Ouvrière.L'établissement \"le plus sécurisé de France\"La prison de Condé-sur-Sarthe, inauguré en 2013, est, avec celui de Vendin-le-Vieil (Pas-de-Calais), le plus sécurisé de France. Il héberge actuellement 110 détenus pour 195 places. Mais cette maison centrale accueille des profils dangereux, notamment des jihadistes. Des quartiers pour radicalisés ont été ouverts dans ces prisons. La prison de Condé est encadrée par quatre miradors et un mur d'enceinte de trois mètres plus haut qu'ailleurs.",
    "date": "2019-03-05",
    "heading": "Deux surveillants du centre pénitentiaire de Condé-sur-Sarthe (Orne) ont été poignardés par un détenu à plusieurs reprises dans la matinée de mardi 5 mars. L'agresseur a été interpellé, tandis que sa compagne, présente au moment des faits, est décédée des suites de ses blessures, causées par l'intervention du Raid.",
    "title": "\"Attaque terroriste\" à la prison de Condé-sur-Sarthe : le résumé des faits"
}