{
    "article": "La situation sanitaire est également inquiétante en Amérique latine et dans les Caraïbes, où le bilan pourrait dépasser 400.000 morts dans les trois mois si des mesures sanitaires plus strictes ne sont pas prises dans cette région, selon l'Organisation panaméricaine de la santé (OPS).Aux Etats-Unis, en raison de l'épidémie, le candidat démocrate à la Maison Blanche, Joe Biden, 77 ans, a renoncé à organiser des meetings en vue de l'élection présidentielle de novembre, contrairement au président républicain Donald Trump.\"Je vais suivre les consignes du docteur, pas juste pour moi mais pour le pays. Et cela veut dire que je ne vais pas organiser de meetings\", a déclaré l'ancien vice-président de Barack Obama dans son Etat du Delaware. Plus tôt, le Dr Anthony Fauci, éminent membre de la cellule de crise présidentielle sur le coronavirus, avait reconnu que les autorités sanitaires n'avaient \"pas le contrôle total\" sur la pandémie. \"Je ne serais pas surpris si nous atteignions 100.000 (nouveaux cas, ndlr) par jour si on ne renverse pas la tendance\", avait-il ajouté. Actuellement, 40.000 nouveaux cas sont détectés quotidiennement.Il témoignait, avec trois autres médecins des grands organismes de santé américains, devant les sénateurs. Tous ont appelé les Américains, notamment les jeunes, à porter un masque et à respecter la distanciation physique. - Quarantaine étendueTémoin de l'aggravation de la situation, l'Etat de New York, qui fut longtemps l'épicentre de l'épidémie américaine mais voit depuis plusieurs semaines l'épidémie refluer, a porté mardi à 16 le nombre des Etats dont les visiteurs sont soumis à quarantaine. Parmi ces Etats figurent la Californie, qui compte désormais plus de 220.000 cas.Dans ce contexte, les pays de l'UE ont décidé d'exclure les Etats-Unis d'une liste de 15 pays dont les ressortissants seront à nouveau bienvenus à partir de mercredi.La liste des pays aux ressortissants admis dans l'UE et l'espace Schengen, qui sera révisée toutes les deux semaines, compte l'Algérie, l'Australie, le Canada, la Géorgie, le Japon, le Monténégro, le Maroc, la Nouvelle-Zélande, le Rwanda, la Serbie, la Corée du Sud, la Thaïlande, la Tunisie et l'Uruguay.Elle inclut la Chine, mais uniquement à condition que Pékin admette sur son sol les visiteurs venant de l'UE, ce qui n'est actuellement le cas que de façon limitée.Les critères retenus par l'UE - notamment un taux de nouveaux cas de Covid-19 proche ou en-dessous de 16 pour 100.000 habitants (moyenne dans l'UE) sur les 14 derniers jours - excluent les Etats-Unis, le pays le plus lourdement touché par le Covid-19.Avec 1.199 décès supplémentaires en 24 heures, le bilan journalier des Etats-Unis est reparti à la hausse selon le comptage publié mardi par l'université Johns Hopkins. Cela porte le bilan américain total à 127.322 morts.Au niveau mondial, la pandémie, qui vient de franchir deux seuils symboliques - plus d'un demi-million de morts et dix millions de cas - \"est loin d'être finie\" et même \"s'accélère\", avait averti lundi l'Organisation mondiale de la santé (OMS).Selon un comptage effectué par l'AFP à partir de sources officielles, 506.818 décès et 10,3 millions de cas étaient officiellement recensés mardi à 19h00 GMT.Le nombre des décès répertoriés dans le monde a doublé en un peu moins de deux mois (250.000 le 5 mai) et 50.000 décès supplémentaires ont été enregistrés ces dix derniers jours.Outre les Etats-Unis, le virus continue de faire des ravages en Amérique du Sud.- Possible quadruplement -L'Organisation panaméricaine de la santé (OPS), qui siège à Washington, a averti mardi que le nombre des morts en Amérique latine et dans les Caraïbes, actuellement de 114.000 environ, pourrait presque quadrupler d'ici le 1er octobre en l'absence de mesures sanitaires renforcées.Au rythme actuel, \"l'Amérique latine et les Caraïbes devraient avoir plus de 438.000 décès du Covid-19\" au 1er octobre, a déclaré Carissa Etienne, directrice de l'OPS.Le Brésil est le premier pays d'Amérique latine et le deuxième pays au monde le plus touché, avec 1,4 million de cas confirmés et 59.594 morts, selon un bilan officiel publié mardi.Dans ce pays, le président Jair Bolsonaro n'a pas cessé de contester les mesures de confinement prises par les gouverneurs des Etats brésiliens. Un jugement qui obligeait le président d'extrême droite à porter un masque en public a été annulé mardi par une juge brésilienne.L'épidémie semble redémarrer en Chine, où l'OMS va envoyer \"la semaine prochaine\" une équipe pour déterminer l'origine du coronavirus qui y est apparu en décembre.Donald Trump a une fois de plus fustigé la responsabilité de la Chine. \"Quand je regarde la pandémie répandre son horrible visage à travers le monde, y compris les dégâts qui ont été faits aux Etats-Unis, je deviens de plus en plus en colère contre la Chine\", a-t-il tweeté.Au Royaume-Uni, le gouvernement a décidé le reconfinement de Leicester et de son agglomération, soit plus de 600.000 habitants, en raison d'une flambée de cas dans cette ville du centre de l'Angleterre, la première à se voir imposer des restrictions locales.La ville, qui se préparait comme le reste de l'Angleterre à rouvrir pubs, restaurants, cinémas et salons de coiffure samedi, a vu les magasins non essentiels fermer mardi, et la plupart des écoles fermeront jeudi.- Airbus supprime 15.000 postes - La pandémie continue à mettre à rude épreuve y compris des géants industriels, comme Airbus. Très dépendant des commandes des compagnies aériennes, l'avionneur européen a annoncé mardi qu'il allait supprimer \"approximativement 15.000 postes\", soit 11% de ses effectifs dans le monde d'ici à l'été 2021, sans exclure des licenciements secs.Le monde du sport est chaque jour un peu plus chamboulé. La Coupe d'Afrique des Nations est reportée d'un an et aura lieu en 2022 au Cameroun. Malgré la gravité de la situation, le Conseil de sécurité de l'ONU peine à accoucher d'une première résolution sur la pandémie, au risque de perdre toute crédibilité. Après plus de trois mois de blocages, la France et la Tunisie ont demandé mardi au Conseil d'adopter une résolution appelant à une cessation des hostilités pour faciliter la lutte contre le coronavirus. Le résultat du vote, qui se fera par écrit, est attendu mercredi.",
    "date": "2020-07-01",
    "heading": "L'Union européenne rouvre mercredi ses frontières à 15 pays mais pas aux Etats-Unis, où les responsables sanitaires ont déclaré ne pas contrôler \"totalement\" la pandémie de coronavirus et redouter une explosion du nombre de cas.",
    "title": "Virus: l'UE rouvre ses frontières à 15 pays, l'épidémie flambe aux USA"
}