{
    "article": "Un ancien gendarme a été mis en examen pour avoir commandité et visionné des vidéos de viols et d'agressions sexuelles sur des mineurs en live depuis les Philippines. Placé en garde à vue lundi, le suspect - un ancien officier de gendarmerie de 55 ans, selon L'Est Républicain -, a été mis en examen pour \"complicité de viol et d'agression sexuelle sur mineur de 15 ans\" et placé sous contrôle judiciaire, a indiqué samedi 2 mars à l'AFP le procureur de la république de Nancy (Meurthe-et-Moselle) François Pérain.Phénomène apparu en 2012 aux Philippines L'enquête a démarré par un signalement du Homeland Security Investigation (HSI), agence fédérale américaine compétente en matière d'abus sexuels sur mineurs. Celle-ci a indiqué à l'Office central pour la répression des violences aux personnes (OCRVP) qu'un Français était \"commanditaire d'actes de viols et d'agressions sur mineurs de 15 ans commis aux Philippines courant 2017-2018\", selon François Pérain.Le HSI était tombé sur la piste de l'ex-gendarme après l'examen de \"supports numériques et informatiques saisis\" chez un suspect aux Philippines. Celui-ci avait diffusé sur internet \"des scènes d'agressions sexuelles et de viols de mineurs en 'live streaming'\", c'est-à-dire en direct, poursuit le procureur.Cette pratique consiste à \"diffuser en direct sur internet et de façon payante des vidéos d'abus sexuels, notamment sur des enfants (...) majoritairement pré-pubères\", phénomène apparu en 2012 aux Philippines, indique le procureur. Influer en temps réel sur l'agressionVia des plateformes de discussions, et moyennant un paiement allant de \"15 à 60 dollars\", clients et fournisseurs choisissent le \"profil\" de la victime et conviennent d'un scénario d'agression. La vidéo est ensuite diffusée, soit préenregistrée, soit en direct afin de permettre au commanditaire d'influer en temps réel sur l'agression, explique François Pérain.L'ancien gendarme a notamment été confondu par des échanges internet entre août et décembre 2017 avec un interlocuteur dans lesquels il mentionnait notamment deux mineurs \"dont l'un aurait subi une agression sexuelle et l'autre un viol\", a précisé le magistrat. Le HSI fait état de 26 transactions financières vers les Philippines, pour un montant total de 82.235 pesos philippins (environ 1.380 euros).L'ex-gendarme a reconnu le visionnage de vidéos dont la \"grande majorité\" mettait en scène des \"spectacles\" d'adultes, soutenant que \"les faits concernant des mineurs ne portaient que sur très peu de transactions\", a détaillé le procureur.",
    "date": "2019-03-03",
    "heading": "Le suspect est un ancien officier de gendarmerie à la retraite. Via une plateforme de discussions, il choisissait avec \"ses fournisseurs\" le profil des victimes et le \"scénario de l'agression\" diffusée ensuite en direct.",
    "title": "Nancy : un ex-gendarme mis en examen pour avoir commandité des viols sur mineurs en \"live\" "
}