{
    "article": "Le tribunal de police de Nantes a prononcé mardi la relaxe d'un conducteur à qui il était reproché de conduire avec une tablette numérique sur les genoux, rapporte RTL jeudi 7 mars.Les faits s'étaient déroulés il y a un peu plus d'un an, le 21 février 2018, dans le bourg de Carquefou, près de Nantes. Cédric Besnard, un commercial qui se rendait chez un client, avait été arrêté par les gendarmes. \"Mon Ipad est posé sur les genoux, au niveau du volant, explique-t-il à RTL. Le gendarme m'interpelle et me dit : 'donnez-moi votre numéro de téléphone, je vous rappellerai plus tard parce que je ne sais pas quelle amende vous mettre'\".Une faille dans le code de la route\"Je suis surpris, parce que pour moi, c'est comme un téléphone, poursuit Cédrix Besnard. Pourquoi pas 3 points, 135 euros d'amende et on en parle plus ?\" Mais le code de la route comporte un vide sur le sujet. \"Il n'y a aucune contravention qui dit très clairement qu'on ne peut pas utiliser une tablette à partir du moment où cette tablette est un GPS, explique son avocate. On a visé que l'infraction d'une tablette utilisée pour autre chose que le GPS, c'est-à-dire lorsqu'on regarde un film ou qu'on joue en ligne. En tous cas, quelque chose qui n'a rien à voir avec la conduite.\"Selon Ouest-France, le commercial nantais était jugé pour \"circulation avec un appareil à écran en fonctionnement dans le champ de vision du conducteur\". Sauf que, sur ses genoux, la tablette ne gênait pas sa vision. Si le procureur a tenté de faire jouer un article du code de la route qui stipule que l'automobiliste doit, à tout moment, \"adopter un comportement prudent\", le président a écarté ses arguments. \"C'est une situation à la limite\", a estimé ce dernier, selon des propos rapporté par Ouest-France. Selon lui, la gêne à la conduite n'était pas démontrée, \"même si ce n'est vraiment pas terrible\".Cette relaxe pourrait faire jurisprudence, souligne RTL... Si le parquet ne fait pas appel dans les 9 jours à venir.",
    "date": "2019-03-07",
    "heading": "La tablette, qui n'est pas considérée comme un téléphone, était utilisée en tant que GPS. Un cas qui n'est pas clairement abordé par le code de la route.",
    "title": "Loire-Atlantique : un conducteur relaxé après avoir conduit avec une tablette sur les genoux"
}