{
    "article": "Avis de recherche dans le Puy-de-Dôme. L'une des vedettes du Parc animalier d'Auvergne, une femelle panda roux, a disparu depuis dimanche, a rapporté La Montagne lundi 4 mars. Il pourrait s'agir d'un vol.\"On ne sait pas trop ce qu'il s'est passé, a confié au quotidien local la chargée de communication du parc, Marie Dumoulin. Soit il s'est échappé, mais nous n'avons aucune trace de fugue, soit il a été dérobé, sachant que ce type de vol devient de plus en plus fréquent\". Le panda roux, en voie de disparition, est très apprécié des visiteurs. Cet animal de la taille d'un gros chat est reconnaissable à son pelage roux et à ses pointes d'oreilles, joues et sourcils blancs.Les employés du Parc animalier ont passé la nuit de dimanche à lundi, puis toute la journée suivante, à chercher la disparue, sans résultat. \"C'est difficile, car c'est un animal qui va vite et se cache dans les arbres\", précise Marie Dumoulin à La Montagne. L'animal, baptisé \"Mushu\" venait d'arriver en janvier, en provenance du parc zoologique de la Haute-Touche (Indre), pour former un couple avec un autre panda afin de donner naissance à des petits. La disparition de Mushu porte préjudice au parc surtout sur l'aspect conservation des espèces. Le panda roux est menacé de disparition à cause de la réduction de son habitat et du braconnage.La direction a porté plainte auprès de la gendarmerie d'Issoire.En mars 2018, deux petits singes écureuils ont été volés au sein du parc animalier Planète Sauvage de Port-Saint-Père (Loire-Atlantique). En 2017, un rhinocéros a également été tué pour sa corne au zoo de Thoiry (Yvelines). Sept tamarins lions à tête dorée et dix ouistitis argentés ont disparu au zoo de Beauval (Loir-et-Cher) en 2015.",
    "date": "2019-03-05",
    "heading": "La direction du parc n'écarte pas la piste d'un vol, ce genre d'actes de malveillance devenant de plus en plus fréquent.",
    "title": "Puy-de-Dôme : un panda roux disparaît du Parc animalier d'Auvergne"
}