{
    "article": "Elle avait alerté la gendarmerie, qui ne l'avait pas prise au sérieux, dénonce sa tante.Julie, 35 ans, a été abattue dimanche matin 3 mars par son ex-conjoint à son domicile de l'île-Rousse, en Corse. \"Manifestement, ce serait le compagnon de la victime qui lui aurait tiré dessus à deux reprises. Il s'est présenté dans la foulée aux services de gendarmerie pour se constituer prisonnier\", avait indiqué dimanche à l'AFP la procureure de la République de Bastia, Caroline Tharot. L'homme avait été placé en garde à vue dans la foulée.Selon de nombreux témoignages, cette jeune maman de deux enfants était victime de violences conjugales depuis de longs mois. En raison d'une séparation conflictuelle, plusieurs plaintes avaient été déposées l'un contre l'autre, pour violences, vol ou encore dégradation, rapporte France Bleu RCFM. Un juge avait décidé fin janvier de placer provisoirement les enfants du couple chez leur père, en attendant les conclusions d'une enquête sociale.Une situation visiblement connue de beaucoup de monde. Au micro de BFMTV, Antoinette Salducci, première vice-présidente de la communauté des communes, confie que la victime\"avait le sentiment de ne pas être prise au sérieux par les services de gendarmerie.\"\"Elle les avait d'ailleurs interpellés en leur disant 'il faut peut-être que je meure pour qu'on m'entende et qu'on me croie.' Je pense que c'était prévisible, que tout n'a peut-être pas été mis en œuvre, du moins pas suffisamment pour protéger Julie, l'extraire de ce climat de peur dans lequel elle vivait au quotidien\", dénonce-t-elle. Une version confirmée par la tante de Julie sur RMC. \"Quand elle a alerté la gendarmerie, elle n'a pas été prise au sérieux comme beaucoup de femmes\", déplore-t-elle. \"Depuis 2 ans elle était violentée par son mari, elle l'a quitté il y a 6 mois et avait porté plainte plusieurs fois durant les six derniers mois. (...) Elle avait le pressentiment que ce harcèlement finirait par un meurtre\", assure-t-elle. En réaction au drame, une habitante de l'Île-Rousse a lancée l'idée d'organiser une marche blanche ce week-end. Cent trente femmes sont mortes en 2017 en France sous les coups de leur compagnon, ex-conjoint ou petit ami, contre 123 en 2016, selon des données communiquées par le ministère de l'Intérieur. Sur ces 130 femmes, 109 formaient un couple stable avec leur meurtrier, et 21 ont été tuées par un petit ami, un amant ou une relation épisodique. À ces chiffres, il faut ajouter 25 enfants tués dans le cadre de violences conjugales, et 151 tentatives d'homicides au sein du couple.",
    "date": "2019-03-05",
    "heading": "Julie a été tuée dimanche matin par son ex-conjoint. Selon plusieurs témoignages, la jeune femmes était harcelée et violentée par ce dernier.",
    "title": "Corse : tuée par son ex-compagnon, la victime avait déjà alerté les gendarmes"
}