{
    "article": "À eux deux, ils auraient détourné près de 150.000 euros. Deux salariés de Pôle emploi, une femme de 48 ans et un homme de 42 ans, ont été reconnus coupables respectivement d'escroquerie et de recel, a-t-on appris jeudi 7 mars de source judiciaire. Ils étaient accusés de s'être versé des indemnités en trafiquant les dossiers de chômeurs.Quatre années de fraudeLa femme, principale prévenue dans ce dossier, aurait agi durant quatre ans, entre 2013 et 2017, à l'agence de l'agence de Brignoles, dans le département du Var. Selon le parquet, elle se servait des dossiers de chômeurs, réels ou non, pour inscrire ses propres coordonnées bancaires sur les demandes d'allocations. Les versements étaient ainsi effectués sur son compte. La femme était poursuivie pour escroquerie par personne chargée d'une mission de service public, abus de confiance, faux et usage de faux, tandis que son collègue ne comparaissait que pour recel. Le tribunal correctionnel de Draguignan les a condamnés respectivement à deux ans et six mois de prison avec sursis. La femme devra également rembourser 122.000 euros à Pôle emploi, ainsi que 29.000 euros solidairement avec son collègue.Des contrôles trop peu nombreux ?Pour le délégué régional du syndicat Snap, Frédéric Pichon de Bury, cette affaire est le reflet d'un manque de moyens, qui se traduit pas des contrôles de moins en moins nombreux au sein de l'organisme. \"Le système de contrôles croisés de Pôle Emploi a tendance à se relâcher, faute d'effectifs suffisants\", a-t-il déclaré à l'AFP. Le \"nombre de dossiers contrôlés\" est \"en baisse\". \"Avec la dématérialisation, on se prépare à des difficultés à venir\", a-t-il encore déploré.En 2015, une salariée de Pôle emploi avait été condamnée à deux ans de prison, dont 18 mois avec sursis, pour une escroquerie de plus de 400.000 euros. Employée d'une agence de Morlaix, dans le Finistère, cette femme de 57 ans utilisait, elle aussi, de faux comptes d'allocataires pour détourner des indemnités.",
    "date": "2019-03-07",
    "heading": "L'employée, qui travaillait dans une agence Pôle emploi du Var, a été condamnée avec l'un de ses collègues. Elle a écopé de deux ans de prison avec sursis, et lui, de six mois, également avec sursis.",
    "title": "Pôle emploi : une salariée condamnée pour s'être versé plus de 120.000 euros d'indemnités chômage"
}