{
    "article": "Le turnover continue. \"On n'est pas couché\" est une émission usante pour les polémistes qu'elle a révélé depuis sa première diffusion en septembre 2006. Et après avoir vu passer le duo historique (et mythique) Zemmour et Nolleau, le talk-show du samedi soir en deuxième partie de soirée sur France 2 a dit au revoir samedi 30 juin à un autre polémiste en la personne de Yann Moix. Le successeur d'Aymeric Caron, qui a partagé le rôle très redouté d'intervieweur-critique de l'animateur Laurent Ruquier avec Léa Salamé, Vanessa Burggraf et Christine Angot, a tiré sa révérence après trois saisons. Et pour sa dernière, le Prix Renaudot 2013 pour \"Naissance\" (Grasset) n'a pas manqué de laisser un dernier souvenir. À Nicole Calfan, invitée sur le plateau, Yann Moix a fait une déclaration plutôt osée : \"J'en ai répandu du liquide séminal pour vous dans ma chambre, dans ma chambrette adolescente !\"\"Merci à vous Laurent\"Une sortie digne d'un chroniqueur qui aura finalement su avoir un style, et a marqué son passage dans l'émission par des punchlines et des envolées lyriques. Des moments repassés lors d'un best of en début d'émission. Laurent Ruquier a en effet consacré le début d'émission à remémorer les sorties les plus marquantes de Yann Moix. Mais c'est bien à la fin du dernier numéro de la saison que l'animateur a fait des au revoir plus solennels, bien que très sobres, comme Laurent Ruquier en a l'habitude. \"Yann, on se retrouvera aux 'Grosses têtes', on vous regardera peut-être sur d'autres chaînes. Merci pour ces trois saisons passées ensemble. Je n'avais pas de doute avant, et au fond je suis très content aussi après\", a-t-il conclu avec une sincérité certaine. Yann Moix répondant d'un tout aussi concis : \"Merci à vous Laurent\". Dès la fin du mois d'août, c'est Charles Consigny qui viendra jouer les polémistes, en binôme avec Christine Angot pour le moment toujours en place.",
    "date": "2018-07-01",
    "heading": "Le polémiste du talk-show a prodigué ses ultimes piques samedi 30 juin lors de la dernière émission de la saison.",
    "title": "Les adieux de Yann Moix à \"On n'est pas couché\""
}