{
    "article": "Brigitte Macron, comédienne d'un jour. L'épouse d'Emmanuel Macron va faire une apparition dans un épisode de Vestiaires, sur France 2, diffusé samedi soir 15 septembre à 20h45. Le Parisien révèle ce jeudi 13 septembre que la première dame a accepté de jouer son propre rôle dans cette mini-série humoristique sur des nageurs dans un club handisport de Marseille. La chaîne a dévoilé dans la matinée un extrait des coulisses du tournage.\"Jamais l'épouse d'un président français ne s'était prêtée à un tel exercice\", souligne le quotidien. L'idée vient de la productrice de la série, Sophie Deloche, qui sait que le handicap est une cause chère à l'ex-professeur de français. \"Je ne sais pas faire ça\", rétorque alors Brigitte Macron lorsque Mme Deloche la contacte en avril dernier. Elle se laisse néanmoins convaincre, à une condition. Si ses équipes ne sont pas intervenues dans les dialogues, \"émaillé(s) de savoureux clins d'œil politique\", et le scénario, elle avait en revanche un droit de veto. \"À l'issue du visionnage, si l'épisode ne devait pas convenir à Brigitte Macron, il irait aux oubliettes\", explique Le Parisien. \"Je suis première dame quand je mets la robe. Dès que je l'enlève, c'est fini\"Le tournage s'est déroulé mi-mai, à Bègles (Gironde). \"Dans le TGV qui la conduit à Bordeaux, Brigitte Macron apprend son texte par cœur\" et a le trac, rapporte le quotidien. Elle confie au journaliste qui l'accompagne n'aimer \"ni la lumière ni les caméras\". \"Je n'ai jamais joué un rôle, j'ai horreur de ça\", assure celle qui a pourtant donné des cours de théâtre à Emmanuel Macron alors qu'il était adolescent. Néanmoins, elle sait s'adapter : \"Je suis première dame quand je mets la robe. Dès que je l'enlève, c'est fini. Cela me permet d'épouser la circonstance. Exactement comme un costume de théâtre\", explique-t-elle à ses partenaires de jeu.En participant à Vestiaires, Brigitte Macron rejoint ainsi la liste des \"guest-stars\" invités ces dernières années comme Florent Manaudou ou Clémentine Célarié. Cela va-t-il donner une meilleure image à son époux, dont la cote de popularité dégringole au fil des sondages ? \"Elle le fait pour être utile, pour attirer l'attention sur ces causes qui lui sont chères\", fait valoir son entourage qui rappelle que ce projet a été initié bien avant l'affaire Benalla.",
    "date": "2018-09-13",
    "heading": "La première dame interprète son propre rôle dans Vestiaires, la mini-série humoristique consacrée au handicap de France 2, révèle Le Parisien.",
    "title": "VIDÉO. Brigitte Macron joue les guest-stars dans une série de France 2"
}