{
    "article": "À quelques jours de la reprise de Burger Quiz, le 5 septembre sur TMC, Alain Chabat n'est \"pas encore satisfait des vannes\". Alors il a décidé de briefer ses équipes à la manière... d'Emmanuel Macron!Jeudi 30 août, une vidéo parodique d'environ 1 minute 30 a été postée sur le compte Twitter du jeu télévisé devenu culte. Installé dans le \"Palais du Burger Quiz\", filmé de loin, Alain Chabat gesticule et fustige d'une voix suraiguë le \"pognon de dingue\" dépensé dans les blagues. Une mise en scène qui rappelle très ouvertement la \"vidéo coulisses\" d'Emmanuel Macron s'insurgeant du \"pognon de dingue\" mis dans les minima sociaux. Reprenant exactement les mêmes mots que le chef de l'État en juin dernier, le comédien s'agace : \"On met trop de pognon, on déresponsabilise, on est dans le curatif\". \"On met un pognon de dingue dans les histoires de Toto et les gens ne rigolent pas. Parce que, honnêtement, le truc que vous avez écrit, on comprend rien\", ajoute-t-il, parlant même de \"start-up nichon\", qui n'est pas sans rappeler la \"start-up nation\" d'Emmanuel Macron. L'équipe de Burger Quiz se moque également de l'affaire Alexandre Benalla, le collaborateur du président qui a frappé des manifestants le 1er mai dernier à Paris. Pour faire taire l'un de ses interlocuteurs, Alain Chabat fait appel à \"Alexandre\", un homme grand et costaud portant un blouson noir, un casque de moto et un brassard de police. Ce dernier attrape le collaborateur et visé et l'entraîne violemment hors de la table. Même l'intitulé du tweet ressemble fortement à celui de Sibeth Ndiaye, la conseillère d'Emmanuel Macron qui avait posté la vidéo le 12 juin dernier. \"Le Président ? Toujours exigeant. Pas encore satisfait du discours qu'il prononcera demain au congrès de la Mutualité, il nous précise donc le brief ! Au boulot !\", avait-elle écrit.",
    "date": "2018-08-31",
    "heading": "Pour annoncer la rentrée du jeu télévisé culte, le comédien a posté sur les réseaux sociaux une vidéo dans lequel il parodie ouvertement le chef de l'État. \"On met un pognon de dingue dans les histoires de Toto et les gens ne rigolent pas\", s'insurge-t-il notamment.",
    "title": "VIDÉO. Alain Chabat parodie Emmanuel Macron pour \"Burger Quiz\""
}