{
    "article": "Mardi 9 juin, la découverte d'un ours, tué par balle à 1 800 mètres d'altitude en Ariège, a mis le feu aux poudres. L'ouverture d'une enquête pour destruction d'espèce protégée et l'annonce, par la ministre de l'Ecologie, que le gouvernement allait porter plainte, n'ont pas calmé les esprits. Depuis que le corps sans vie de ce jeune mâle, pesant entre 150 kg et 180 kg, a été retrouvé, l'éternel débat sur la présence du prédateur dans les Pyrénées a resurgi. Chantal Téqui, présidente (PS) du conseil départemental de l'Ariège, craint même que surviennent \"un autre drame\" et des \"affrontements\" entre les deux camps. \"Je redoute maintenant que cette violence gagne les hommes entre eux. Il faut de l'apaisement et de la concertation. Je suis inquiète\", a confié l'élue à Libération jeudi 11 juin.L'Etat mis en cause Les différentes réactions après la mort de l'animal, repérées par Le Monde, en disent long sur la fracture entre les pro-ours et les anti-ours. Alors que les associations et réseaux de défense du plantigrade annonçaient qu'elles allaient porter plainte, l'Association pour la sauvegarde du patrimoine d'Ariège-Pyrénées (Aspap) a d'abord eu une pensée pour \"les centaines de brebis qui pâturaient paisiblement et qui ont été tuées par cet ours et ses congénères\".Mais s'il y a bien un point sur lequel les deux parties s'accordent, c'est l'inaction de l'Etat. Pour le porte-parole de l'Aspap, le gouvernement ne \"fait pas son devoir et tue à petit feu la seule agriculture vertueuse de ce pays\". Les pro-ours, eux, accusent les pouvoirs publics \"d'instaurer une sorte d'impunité pastorale\".La présidente du département assure avoir vu venir une telle situation. Face à la colère des éleveurs, elle a alerté l'Etat sur un risque de braconnage. \"Nous envoyons des courriers à l'Etat et à ses représentants. Mais nous parlons dans le vide\", dénonce-t-elle dans les colonnes de Libération. Après \"Cachou\", mort pour des raisons inexpliquées en avril dernier, l'animal découvert en Ariège est le deuxième ours disparu en 2020 dans le massif pyrénéen.",
    "date": "2020-06-11",
    "heading": "Un jeune ours mâle, tué par balle, a été retrouvé mort en Ariège mardi 9 juin. Tandis que les défenseurs des animaux et les éleveurs s'écharpent, les élus locaux demandent une réaction du gouvernement.",
    "title": "Ariège : après la mort d'un ours, la grogne monte "
}