{
    "article": "Certains, comme à Lille, ont choisi de jeter leurs menottes par terre. D'autres, comme à Grenoble, ont plutôt choisi de les brandir devant leur commissariat. Mais, à chaque fois, la volonté est la même : signifier leur ras-le-bol contre la situation actuelle. \"Aujourd'hui, mes collègues ne sont plus protégés. Ils sont lâchés dans le désert par le ministre de l'Intérieur. (...) Tant qu'il ne nous aura pas écoutés, il y aura des rassemblements devant tous les commissariats de France et ce de manière illimitée\", prévient Yves Lefevbre, secrétaire général SGP police FO au micro de CNews, ce jeudi 11 juin. Partout en France, de Toulouse à Lyon en passant par Nice, les policiers ont répondu à cet appel. Dans le viseur des forces de l'ordre : l'abandon du \"contrôle tête\", une méthode controversée aussi appelé \"prise d'étranglement\". Le ministre de l'Intérieur avait décidé d'y mettre fin en réponse aux manifestations contre les violences policières, nées après le décès de George Floyd sous le genou d'un policier aux Etats-Unis. \"Une action très forte\" prévue vendredi 12 juinC'est aussi contre le climat global de critique envers leur profession que les forces de l'ordre ont souhaité manifester ainsi. \"Les collègues marquent leur ras-le-bol face à la stigmatisation et aux amalgames engendrés par les déclarations de certains groupuscules qu'on entend ces derniers temps\", a affirmé Sébastien Soulé, secrétaire départemental pour le syndicat Alliance, à France Bleu Occitanie. Sur BFM TV, Fabien Vanhemelryck, secrétaire général Alliance, a prévenu qu'une \"action très, très forte\", sera organisée vendredi 12 juin, sans apporter de précision.",
    "date": "2020-06-11",
    "heading": "Aux quatre coins du pays, les policiers multiplient les gestes forts pour manifester leur mécontentement, ce jeudi 11 juin. Les forces de l'ordre dénoncent notamment le manque de soutien du ministre de l'Intérieur.",
    "title": "Partout en France, les policiers jettent leurs menottes pour protester contre le ministre Castaner"
}