{
    "article": "\"Il n'y a pas de blessé à l'exception d'un sapeur-pompier professionnel qui a chuté en intervention et s'est fracturé une jambe\", a indiqué à l'AFP un porte-parole des pompiers de Corse-du-Sud.\"Nous avons procédé à presque 150 mises en sécurité\", a-t-il précisé, ajoutant que 28 personnes dans une crèche et 20 dans une école, \"toute en sécurité\", ont été maintenues plusieurs heures dans ces établissements en attendant la décrue.Selon la Precture, parmi les 150 personnes mises à l'abri, 80 étaient bloquées dans leur véhicule et 70 évacuées des commerces environnants. Les enfants de la crèche ont pu être récupérés par leurs parents vers 17h30. Quatorze adolescents âgés de 14 à 18 ans, hébergés dans un foyer inondé et privé d'électricité, ont également été transférés, a également indiqué la Préfecture à l'AFP, en précisant que trois artères de l'Est de la ville allaient rester fermées jusqu'à vendredi, le temps de les déblayer.A 18h15, les derniers enfants de l'école primaire Simone Veil ont quitté leur établissement, sous la supervision des pompiers et de l'Education nationale, a constaté l'AFP.Ces pluies spectaculaires ont conduit la police à fermer temporairement les accès de la ville dans l'après-midi, de crainte d'un nouvel épisode orageux qui n'est finalement pas venu, le soleil étant revenu sur la cité impériale vers 16h00.- \"Probablement du jamais-vu sur Ajaccio\" -Des images diffusées sur les réseaux sociaux ont montré des voitures inondées, certaines emportées par les eaux de ruissellement dévalant vers la mer, au milieu de poubelles et de conteneurs de déchets recyclables. \"100 à 120 mm\" sont tombés pendant cet épisode \"particulièrement violent et localisé\", a précisé la Collectivité de Corse.\"C'est très très exceptionnel, c'est probablement du jamais-vu sur Ajaccio d'avoir une telle intensité en deux-trois heures\", a indiqué à l'AFP Pascal Rebillout, chef du centre météorologique d'Ajaccio.Pour bien prendre la mesure du caractère \"extrêmement localisé\" de cette cellule orageuse, M. Rebillout a précisé que le pluviomètre de l'aéroport d'Ajaccio n'a reçu que 48 mm et celui des Milleli, sur les hauteurs de la ville, n'a enregistré que 17 mm, alors que sur les quartiers Est touchés, de \"100 à 120 mm se sont abattus en deux heures et jusqu'à 140 mm en trois heures\".\"Ce sont des cellules orageuses qui remontent et celle-ci s'est bloquée sur une partie de la ville d'Ajaccio et a déversé des litres d'eau\", a-t-il expliqué, assurant qu'une telle violence \"passe au travers des mailles de la prévision\", alors que jeudi le département était en vigilance jaune orages.",
    "date": "2020-06-12",
    "heading": "Près de 200 personnes ont été mises en sécurité, dont 48 confinées quelques heures jeudi après-midi dans une crèche et une école d'Ajaccio, après la chute de pluies diluviennes sur la ville jeudi à la mi-journée, a-t-on appris auprès des pompiers.",
    "title": "Pluies torrentielles à Ajaccio: 200 personnes mises en sécurité"
}