{
    "article": "Cette prise réalisée dans le port de Salerne (au sud de Naples) a une valeur d'un milliard d'euros sur le marché, précise un communiqué de la police italienne, évoquant \"la plus grande saisie d'amphétamines au niveau mondial\".Selon l'enquête chapeautée par le parquet de Naples, la drogue se trouvait dans trois conteneurs suspects, contenant des cylindres de papier à usage industriel et des roues métalliques.Chaque cylindre de papier en multi-couches, d'environ 2 mètres de haut et d'un diamètre de 1,40 mètre (probablement fabriqués en Allemagne), permettait de dissimuler à l'intérieur environ 350 kg de comprimés sans pouvoir être détectés par un scanner. Les énormes roues métalliques découpées par les experts étaient également remplies de pilules. Les comprimés étaient estampillés avec le symbole \"captagon\", un médicament classé comme produit stupéfiant, connu aussi sous l'appellation \"drogue du Djihad\", précisent les enquêteurs.\"On sait que l'Etat islamique finance ses propres activités terroristes surtout par le trafic de drogue synthétique produite en Syrie, qui pour cette raison est devenue ces dernières années le premier producteur mondial d'amphétamines\", souligne le communiqué de la police.Il y a deux semaines, la même unité d'enquête de Naples spécialisée dans le crime organisé, avait intercepté un conteneur de vêtements de contrefaçon, dissimulant 2.800 kg de haschisch et 190 kg d'amphétamines sous la forme de plus d'un million de pilules estampilées \"captagon\". Les enquêteurs estiment qu'un \"consortium\" de groupes criminels sont à la manoeuvre, car les 85 millions de comprimés peuvent satisfaire un marché de taille européenne. Selon une hypothèse, il pourrait s'agir d'un \"cartel\" de clans de la Camorra (mafia napolitaine). Le confinement dû à l'épidémie du coronavirus a sans aucun doute bloqué la production et la distribution de drogues de synthèse en Europe. Dès lors, de nombreux trafiquants se seraient tournés vers la Syrie pour se réapprovisionner.La police italienne souligne que le captagon, vendu dans tout le Moyen-Orient, \"est très répandu chez les combattants pour inhiber la peur et la douleur\".Produite initialement au Liban et diffusée en Arabie Saoudite dans les années 90, cette drogue s'est retrouvée dans les planques de terroristes, comme ceux responsables des attentats parisiens de 2015 notamment dans la salle de concerts du Bataclan.",
    "date": "2020-07-01",
    "heading": "La police italienne a annoncé mercredi la saisie record de 14 tonnes d'amphétamines, sous la forme de 84 millions de comprimés de captagon produits en Syrie par le groupe Etat islamique (EI).",
    "title": "Saisie record en Italie de 14 tonnes d'amphétamines produites en Syrie par le groupe Etat islamique (police) "
}