{
    "article": "Ultima Sports Ltd a levé le voile sur la dernière évolution de son modèle GTR, la nouvelle Ultima RS, un modèle que le constructeur britannique présentera officiellement dans le cadre du prochain Festival of Speed de Goodwood.Les amateurs de Supercars connaissent forcément l'Ultima GTR, une supersportive aux allures de Groupe C, homologuée pour la route (dans certains pays) et commercialisée par le constructeur de Hinckley depuis 1999. Voici donc aujourd'hui l'Utima RS, une version de l'Utima GTR plus évoluée à tous points de vue.Aérodynamiquement tout d'abord, cette Ultima RS testée en soufflerie, accueille sur sa carrosserie de nouveaux appendices améliorant à la fois ses appuis et le refroidissement de son bloc propulseur. Ils comprennent notamment une entrée d'air centrale (type snorkel), des prises d'air NACA, un diffuseur, des ailettes latérales ou encore un aileron arrière monté sur des supports en « col de cygne ».Une carrosserie qui recouvre un châssis équipé de jantes de 19 pouces (abritant un système de freinage AP Racing), équipé de plusieurs motorisations Chevrolet V8 (LS et LT) au choix. En effet cette Ultima RS pourra notamment être équipée d'un bloc V8 6.2 litres LT1 de 486 ch, d'un bloc V8 6.2 litres LT4 de 659 ch, d'une version LT5 de 811 ch, ou bien (crème de la crème) du nouveau V8 LT5 suralimenté de plus de 1 210 ch.Toutes ces motorisations seront associées à une boîte manuelle à six rapports d'origine Porsche, et la version la plus puissante permettra à l'Ultima RS d'avaler le 0 à 96 km/h en 2.3 secondes avant d'atteindre plus de 400 km/h en pointe. Des performances que son conducteur appréciera depuis un habitacle plus confortable que ceux proposés précédemment par Ultima, équipé notamment de l'air conditionné, de caméras de recul et d'une assistance au stationnement, ainsi que de finitions en fibre de carbone, cuir et Alcantara.Si vous êtes intéressé, sachez qu'Ultima Sports Ltd a déjà ouvert le carnet de commande cette Ultima RS qui sera disponible avec une conduite à droite ou à gauche.",
    "date": "2019-06-10",
    "heading": "10 juin",
    "title": "Ultima dévoile sa nouvelle RS : actualité automobile, infos, scoop"
}