{
    "article": "Sur leur terrasse à Barcelone, Klaus, Rai et Guillem voulaient juste égayer le confinement des Espagnols avec une guitare et un seau en guise de batterie. Mais ce trio décontracté a rencontré un succès qui lui semble encore \"invraisemblable\".Deux mois et 27 chansons plus tard, les trois jeunes membres de \"Stay Homas\" viennent de signer un contrat avec Sony pour sortir un disque à l'automne. Quelque 400.000 personnes les suivent sur Instagram, le canadien Michael Bublé a repris un de leurs titres et Manu Chao fait un \"featuring\" sur l'une de leurs chansons.\"C'est complètement invraisemblable. Je n'aurais jamais pu imaginer ce qui nous arrive, que Sony vienne nous chercher, qu'ils aiment les chansons qu'on compose sur notre terrasse, avec une guitare et un seau\", dit à l'AFP Guillem Boltó, dans l'appartement sous les toits où les trois musiciens vivent en colocation depuis le début de l'année.L'entrée est encombrée d'un stock de boissons envoyées par des marques pour qu'elles apparaissent dans leurs vidéos.- Fait maison -Avant leur \"success-story\", les trois amis jouaient dans deux petits groupes locaux: Guillem, 25 ans, au trombone et au chant de l'un; Klaus Stroink et Rai Benet, 25 et 28 ans, comme trompettiste et bassiste de l'autre.Mais ils n'avaient \"jamais rien composé\" ensemble, assure Klaus, jusqu'à ce que mi-mars, la population espagnole soit invitée à \"rester à la maison\" pour freiner l'épidémie de coronavirus. Ils se sont alors retrouvés, désoeuvrés, à prendre l'apéritif sur leur terrasse ensoleillée. \"Rai s'est mis à jouer un peu de bossanova et pour s'amuser on s'est mis à composer une chanson, à tourner une vidéo puis à la mettre\" sur internet, se souvient Guillem depuis cette fameuse terrasse, pleine de cactus... Ils ont composé un deuxième titre dès le lendemain, \"Stay Homa\" (Reste à la maison), puis d'autres et d'autres encore. Des \"Confination Songs\" à base de reggae, de folk, de flamenco ou de trap, pleines de bonne humeur. \"Les gens attendaient ça toujours avec toujours plus d'impatience et nous, nous étions de plus en plus motivés. Jusqu'à ce que, soudain, je ne sais pas comment, ça fasse +boom+\", résume Guillem.- \"Voir le bon côté\" -\"Reste à la maison, tu ne veux pas du corona, reste à la maison, c'est bon d'être isolé (...) Mais on est bien, si on se voit, on se salue de loin, on est bien et d'ici neuf mois, il y aura un baby boom\", dit leur chanson \"Stay Homa\".L'idée était de \"délivrer un message un peu optimiste, de dire, +d'accord, c'est une situation merdique, mais essaie d'en voir le bon côté+\", commente Klaus. \"Mais bon, tu ne peux pas dire ça de 27 manières différentes et à un moment donné, nous nous sommes mis à parler de comment nous allions, comment nous le vivions\".Les limites imposées par le confinement ont donné à leurs chansons un style \"fait maison\", bricolé, un peu \"minable\" comme ils le disent eux-mêmes. Toutes sortes d'objets du quotidien - spatules, bouteilles de bière ou de gin, caisse en bois - sont devenus des instruments. Les artistes avec lesquels ils ont collaboré comme Manu Chao enregistraient des vidéos que les \"Stay Homas\" montraient pendant leur chanson sur le petit écran du téléphone portable...\"Il y a très peu de choses préméditées dans ce projet (...) S'il y avait eu une batterie, on aurait joué de la batterie, et non pas tapé sur un seau. Les trois premières semaines, on n'avait qu'une baguette\", s'amuse Klaus. Ils ont tardé à monter un site web et à créer leur profil sur les réseaux sociaux, parce qu'ils pensaient que personne ne les suivraient. \"En une semaine nous avions plus de 100.000 abonnés. 100.000! C'est insensé\", glisse Rai.Les \"Stay Homas\" se demandent encore si leur futur disque doit être basé sur les \"Confination Songs\", s'ils doivent composer de nouveaux titres et jusqu'à quel point conserver leur style artisanal et désinvolte... \"Les vidéos sont très cools mais un disque entier avec un seau et une guitare... Tu dis vite +au secours+\", plaisante Rai.Le monde du spectacle étant à l'arrêt en raison de l'épidémie, ils n'ont pas encore pu profiter d'un réel contact avec leurs fans. \"Le contact avec le public (manque), quand tu cries +eh+ et que les gens répondent +eh+. Beaucoup de fans suivent notre compte mais je n'ai pas encore entendu un seul applaudissement en dehors de nos quatre voisins!\", dit Guillem. Mais succès ou pas, les trois amis veulent rester les mêmes. \"Je suis très bien avec ma vie, avec mes amis\", glisse Klaus. \"Je ne veux pas qu'on me change ça\".",
    "date": "2020-05-14",
    "heading": "",
    "title": "\"Stay Homas\": trois jeunes musiciens confinés à l'\"invraisembable\" succès"
}