{
    "article": "A 31 ans, il se sentait invulnérable. Menant une vie saine, ne souffrant d'\"aucune\" maladie et étant \"très méticuleux quant à la propreté\".Il a pourtant été contaminé, apparemment au marché, sans masque. Il est resté près d'un mois entre la vie et la mort, à l'hôpital public El Tunal, dans le sud de la capitale colombienne. Cet aide-comptable est dans la tranche d'âge (20/39 ans) qui compte le plus de cas de Covid-19 en Colombie, environ 45% d'un total de plus de 97.000, dont plus de 3.300 morts, selon les statistiques officielles.Avec 30% des cas, Bogota en est l'épicentre.Dans cette capitale de huit millions d'habitants, 14% des 146 patients en soins intensifs ont entre 20 et 39 ans. Mais ce taux serait en réalité beaucoup plus élevé car les cas probables sont trois fois plus nombreux que les confirmés.Et bien que leur taux de mortalité soit faible (5%) par rapport aux personnes de 60 à 99 ans (près de 73%), de plus en plus de jeunes sont hospitalisés en unité de soins intensifs (USI).- Réhabilitation difficile -Le taux d'occupation des USI de Bogota ne cesse de monter et dépasse déjà les 73%. Dans plusieurs d'entre elles, se trouvent des jeunes comme Miguel, quand elles devraient en théorie compter des patients jugés plus vulnérables du fait de leur âge ou de maux préexistants.\"Je n'ai pas fait attention, mais c'est la jeunesse qui tombe malade\", déplore-t-il dans sa modeste chambre, où il est resté isolé dix jours après sa sortie de l'hôpital le 15 juin.Depuis, les analyses ont montré qu'il était débarrassé du virus. Restent les séquelles. Des béquilles sont appuyées contre son lit.Miguel souffre du trouble du pied tombant, qui l'empêche de lever l'extrémité inférieure gauche. Les médecins ignorent si \"le pied a perdu la mémoire\" du fait du virus et s'il pourra à nouveau marcher normalement.Quand il était en coma artificiel, la psychologue faisait écouter à ce fils unique des messages d'affection de ses proches. Il ne l'a su qu'après son réveil. Et là, les médecins ont diagnostiqué un nouveau problème respiratoire. Il a fallu drainer un poumon. Il se souvient encore de la douleur.\"Cette maladie a retardé tous mes projets... ou les a ruinés\", regrette ce jeune homme qui, avant la pandémie, avait quitté son emploi chez un opticien pour travailler en indépendant.John Parra, chef de l'USI où Miguel était arrivé respirant avec peine, voit de plus en plus de \"gens d'âge productif\" reliés à un respirateur depuis que le confinement de la population, décrété il y a 100 jours, est assoupli.\"Il n'y a rien de sûr avec cette maladie et nous constatons que davantage de jeunes tombent malades parce que ce sont eux qui sortent le plus\", souligne ce médecin de 38 ans.Son premier patient mort du virus a été un collègue de 33 ans, un spécialiste sans \"aucun antécédent\" médical. \"Il a été admis durant ma garde et je lui ai dit que tout irait bien (...) Il a lutté douze jours.\"- Sans crainte de la contamination - Médecins et experts dénoncent le message transmis aux jeunes au début de la pandémie, lorsque le gouvernement a décrété un très strict confinement des plus de 70 ans, prolongé jusqu'à fin août. Et, bien que les cas et les décès continuent de croître, de plus en plus d'activités reprennent pour relancer l'économie.\"Les plus adultes sont restés chez eux, ont pris leurs précautions. Et qu'ont fait les jeunes? Ils sont sortis, se sont exposés davantage et maintenant on en voit les effets\", déplore Fernanda Castañeda, 30 ans, cheffe des infirmières de l'USI d'El Tunal. Pour autant, le retour au confinement général ne semble pas envisageable. \"Les jeunes ont décidé de sortir, ils n'ont plus peur de se contaminer. C'est un phénomène global et irréversible\", a twitté l'ex-ministre de la Santé, Alejandro Gaviria.Dans le bruit des machines de l'USI, l'infirmière lutte contre l'angoisse: \"le dernier qui est mort avait 38 ans. Cela nous a beaucoup affectés\". Devant l'hôpital, des familles envoient des messages ou des vidéos à leurs proches dans le coma.",
    "date": "2020-07-01",
    "heading": "Au bout de dix jours de coma, Miguel Velandia s'est réveillé, intubé, dans un hôpital de Bogota. Il a failli mourir pour avoir cru, comme de nombreux jeunes, que le nouveau coronavirus ne tuait que les vieux.",
    "title": "En Colombie, le coronavirus envoie de plus en plus de jeunes en soins intensifs"
}