{
    "article": "La voix de ce \"messaharati\" et les battements du tambour qui l'accompagne rompent chaque nuit le silence des rues sombres de Bilad al-Qadeem, un village proche de la capitale Manama.Ses chansons appellent les jeûneurs à se réveiller pour le souhour, la dernière collation avant le lever du soleil et le début d'une nouvelle journée de jeûne.Aux mélodies habituelles, M. Samak a ajouté cette année des chansons et poèmes évoquant la pandémie de nouveau coronavirus, dont le pays compte officiellement 5.818 cas, dont 10 décès.\"Nous avons des poèmes écrits spécialement cette année sur le coronavirus et ils sont populaires\", se réjouit-il auprès de l'AFP.D'une voix sonore, le quinquagénaire fait la chronique de la maladie, vante la distanciation physique et remercie les médecins et les professionnels de santé en première ligne dans la lutte contre la maladie.\"Le temps est arrivé de prendre le souhour, il est cette fois différent de tous ceux des années précédentes\", claironne M. Samak dans la nuit noire.\"Restez chez vous avec votre famille et assaisonnez votre repas d'espoir, car ceux qui comptent sur Dieu, seront protégés par Lui\", promet-il.Avant de conseiller: \"prenez des forces dans la prière et faites du masque un bouclier contre la pandémie.\"Le messaharati est également versé dans l'humour: comme le virus est surnommé \"corona\" en arabe, il invite les fidèles à manger des \"macarona\", une variante des macaroni.Les messaharati ont longtemps joué un rôle essentiel en s'assurant que les fidèles se réveillent à temps pour manger avant le lever du soleil.Mais la banalisation des réveils et des alarmes sur les téléphones rend petit à petit leurs chants nocturnes moins utiles et, dans de nombreux pays musulmans, les messaharati ont disparu.- Espoir et optimisme -Dans les rues du village, un couvre-feu a été instauré pour lutter contre la propagation de la maladie. Les mesures de confinement ont été récemment assouplies, avec notamment la réouverture des commerces, mais seuls quelques habitants s'aventurent dehors pour acheter des produits de première nécessité.La circulation automobile est quasi inexistante et les chats errants se prélassent sur les trottoirs.Mais, malgré l'absence de passants, M. Samak est connu de tous dans le village, où des habitants ont filmé ses prouesses musicales pour les diffuser sur les réseaux sociaux, comme Instagram.En quelques semaines, il est devenu une véritable sensation dans le royaume de Bahreïn.A ses yeux, ses chansons sont l'occasion de sensibiliser les gens aux risques de la maladie, tout en suscitant l'espoir et l'optimisme. Une manière également de maintenir la cohésion sociale en cette période difficile, confie-t-il.\"Je fais ça depuis 30 ans, mais ce n'est plus comme avant, quand nous avions beaucoup d'enfants qui participaient\" au rituel, regrette-t-il.Car le messaharati doit s'adapter aux nouvelles restrictions imposées par les autorités: plus question d'être entouré d'une foule qui le suit dans ses pérégrinations.Alors qu'il avance dans une rue, des gamins sortent de leur maison pour l'écouter, avant d'être ramenés par leur père à l'intérieur.Le messaharati soupire: \"Maintenant, à cause du coronavirus, nous sommes limités à cinq personnes.\"",
    "date": "2020-05-14",
    "heading": "Si la tradition du \"réveilleur\" des jeûneurs du ramadan est en train de se perdre dans la plupart des pays musulmans, Yasser al-Samak lutte pour la maintenir à Bahreïn, devenant même une vedette locale en adaptant ses chansons à l'ère du nouveau coronavirus.",
    "title": "A Bahreïn, le virus s'invite dans un rituel du ramadan"
}