{
    "article": "La bande d'amis s'est retrouvée pour commencer à filmer la 23e saison du feuilleton dans la \"maison de campagne\" d'Hélène, un manoir fleuri à Cergy dans le Val d'Oise. \"Avez-vous lavé vos mains?\", demande un panneau à l'entrée de la villa. L'équipe d'une quarantaine de personnes est masquée, certains portent des gants. Un médecin les conseille. Les comédiens gardent leur masque pour répéter mais le tombent dès qu'on crie \"moteur\". Par mesure de précaution, une scène de brunch a été déplacée de la cuisine au jardin, sous la bise de mai.- Des regards \"qui en disent autant\" Le tournage devait débuter le 16 mars mais le confinement l'a retardé, comme tous les autres feuilletons. Le scénario a été mis à jour par le producteur et auteur historique de la série, Jean-Luc Azoulay, qui tire le fil depuis \"Helène et les garçons\" en 1992. \"J'ai enlevé les scènes de baiser et d'étreintes, que j'ai remplacé par des regards et des dialogues qui en disent autant\", explique-t-il de passage sur le tournage. La pandémie plane sur la série, frappant les personnages dans l'ellipse entre les saisons 22 et 23. Tous parlent de leurs souvenirs de confinement. \"Tout va bien chez Béné, personne n'a attrapé le virus\", lance devant la caméra Olga (Macha Polikarpova), l'amie d'Hélène.Dans la vraie vie, le Covid-19 n'a pas épargné l'équipe. La comédienne Carole Dechantre, 46 ans, a eu de la fièvre et le souffle coupé pendant trois semaines. Frank Delay, l'ancien membre du boys band 2Be3 qui a le même âge, a été touché lui aussi. Avant de revenir sur le plateau, tous les comédiens ont été testés, négatifs.La mécanique du soap-opera reprend ses droits. Bénédicte est partagée entre deux amours. Hélène, Jeanne, Ingrid et Rudy sont confrontées à de dangereux trafiquants.Si tout se passe bien, les \"Mystères de l'amour\" devraient réaliser un miracle : la saison en cours et la nouvelle vont s'enchaîner sans accroc sur TMC le 7 juin, de quoi rassurer les 700.000 téléspectateurs habituels du feuilleton. La chaîne a tenu en ne diffusant qu'un inédit par semaine, au lieu de deux.Jean-Luc Azoulay est \"content de faire partie des gens qui remettent la machine en marche\" dans la fiction télé. \"J'ai écrit 22 épisodes d'avance, c'est la première fois que ça m'arrive\", se félicite le créateur du \"Club Dorothée\" et de nombreuses productions qui ont marqué le PAF depuis quarante ans. \"Si Jean-Luc avait pu commencer à tourner dimanche soir, il l'aurait fait\", souffle un des membres de l'équipe. - Maquillage et désinfection -Les \"Mystères de l'amour\" étaient particulièrement adaptés à une reprise express. Avec deux épisodes de 50 minutes tournés chaque semaine, l'équipe de production est habituée à improviser. Quitte à échanger un décor de bar-tabac, assailli par les fumeurs depuis le début de la pandémie, avec la terrasse d'un restaurant encore fermé. Ou à tourner au fond du jardin les scènes prévues à l'hôpital.Ce sont surtout les deux maquilleuses qui ont dû s'adapter: elles sont les seules au contact direct des comédiens. \"Chaque personnage a sa propre trousse. Et chaque fois que tu touches quelques chose, tu le désinfectes. Ca rajoute des gestes et de la réflexion. Les blushs, on les racle avec une spatule et on les applique avec des petits pinceaux jetables\". Les expertes ne veulent pas donner leur nom: la peur de la contagion pourrait les empêcher de travailler sur d'autres émissions. \"Il y a des gens qui flippent vraiment\", soulignent-elles.Avec des tournages interrompus et l'effondrement de la publicité, la fiction télé est durement frappée par la pandémie. Les conséquences devraient se chiffrer en centaines de milliers d'euros pour JLA, la société de M. Azoulay. Le producteur espère reprendre tous ses autres tournages d'ici la mi juin, entre les séries d'enquête \"Alexandra Ehle\" et \"Commissaire Magellan\" pour France 3, et \"Munch\" pour TF1. Un épisode de \"Camping paradis\" à la montagne devra attendre l'hiver prochain, faute de neige, mais les tournages sur la plage devraient reprendre dès que possible.\"Je ne sais pas comment va se passer la reprise\", souffle Jean-Luc Azoulay. \"J'espère que des mesures seront prises pour que les diffuseurs puissent assurer\".Un nuage interrompt le tournage. Un âne qui brait dans le voisinage prolonge la pause. \"Il faut avoir essayé les mecs avant de dire que tu n'en as pas envie!\", poursuit Olga, imperturbable, avant de parler de sa nouvelle cible, un écrivain.",
    "date": "2020-05-14",
    "heading": "\"Il est temps d'enlever ton masque, on va tourner\", rappelle Hélène à Jeanne: les héroïnes des \"Mystères de l'amour\" ont été les premières dans la fiction télé à reprendre le tournage mercredi pour le feuilleton de TMC, surtout en extérieur et avec les \"précautions nécessaires\".",
    "title": "Les \"Mystères de l'amour\" reprennent les tournages sans baisers"
}