{
    "article": "Le producteur, Riza Aziz, était soupçonné d'avoir reçu près de 250 millions de dollars détournés du fonds 1MDB censé contribuer au développement économique de la Malaisie.Un juge a décidé l'abandon des poursuites contre le producteur, ce qui ne revient pas à un acquittement, à la suite d'un accord transactionnel conclu avec le gouvernement, a indiqué le procureur Ahmad Akram Gharib à l'AFP. Le procureur a dit \"ne pas être en capacité de révéler\" les termes de l'accord mais précisé que son montant était de plusieurs millions de ringgits, sachant qu'un million de ringgits vaut 230.000 dollars.Le producteur Riza Aziz, qui est aussi le beau-fils de l'ex-Premier ministre malaisien Najib Razak suspecté d'avoir été un acteur clé du pillage du fonds souverain 1MDB, avait été arrêté en juillet 2019.Le pillage de milliards de dollars de ce fonds souverain, dépensés dans des achats de luxe, d'immobilier ou des investissements variés par des proches de l'ex-Premier ministre, a débouché sur un vaste scandale et une série de poursuites judiciaires aux Etats-Unis, en Europe et en Malaisie. Près de 250 millions de dollars avaient été versés sur des comptes de la société de production de Hollywood Red Granite Pictures dont Riza Aziz est co-fondateur, selon les chefs d'accusations.Outre \"Le Loup de Wall Street\", un film avec Leonardo DiCaprio sur un escroc de la Bourse sorti en 2013, Red Granite a aussi produit le film \"Dumb and Dumber De\" avec Jim Carrey.Le scandale autour du fonds 1MDB a contribué à la chute de l'ex-Premier ministre malaisien Najib Razak, inculpé de corruption, en mai 2018.Plusieurs procès à son encontre pour corruption sont en cours alors qu'il continue à protester de son innocence.Mais alors que la coalition élue après la chute de Najib Razak avait encouragé les poursuites et tenté de récupérer les sommes pillées est tombée, la volonté du nouveau gouvernement malaisien de poursuivre ce processus est mise en doute.",
    "date": "2020-05-14",
    "heading": "Le parquet de Malaisie a annoncé jeudi que les poursuites pour blanchiment d'argent contre l'un des producteurs du film hollywoodien \"Le Loup de Wall Street\" avaient été abandonnées après un accord.",
    "title": "La Malaisie abandonne les poursuites contre le producteur du \"Loup de Wall Street\""
}