{
    "article": "\"Je pense que les histoires de famille doivent rester en famille\". Jean-Michel Jarre est de nature plutôt discrète en règle générale sur sa vie, mais il a décidé de faire une petite entorse à ses principes. En exclusivité, il prend la parole dans le Parisien week-end pour évoquer un sujet sensible familial : la succession de son père. Il y a neuf ans, le compositeur français était en effet déshérité par Maurice Jarre, son père, qui confie l'ensemble de ses biens à sa dernière épouse. Après des années de procédure et les remous liés à l'héritage de Johnny Hallyday, Jean-Michel Jarre entend contrer l'arrêt de la Cour de cassation.\"La question qui était posée était la suivante : le droit français autorise-t-il un père à déshériter totalement ses enfants en utilisant une loi étrangère ? La Cour de cassation a répondu oui (...) cet arrêt me laisse très perplexe et c'est un euphémisme\", concède-t-il dans sa tribune. S'il dit respecter cet arrêt, le composteur de musique électronique pointe du doigt une justice à deux visages. \"C'est un peu comme si la réussite enlevait tout droit élémentaire à la justice\". La Cour de cassation ayant en effet décidé que les parents pouvaient déshériter leurs enfants sauf \"en cas de situation de précarité économique\".Seulement, pour Jean-Michel Jarre, il ne s'agit pas seulement \"d'une affaire d'argent\". L'importance des liens familiaux prévaut. \"La France est un pays qui s'est toujours soucié de la protection sociale, de la protection des individus et leur famille, autant que du respect de la propriété intellectuelle\".Cour européenne des droits de l'hommeAlors, comment reconstruire sa vie dans ces conditions ? Jean-Michel Jarre explique que sa sœur Stéfanie vit encore très mal la situation. \"L'interdiction d'avoir accès, si on le désire, à une photo, à un effet personnel de son père ou de sa mère. Voilà ce qui est choquant\", déplore l'homme de 69 ans. Car après les obsèques de leur père, le frère et la sœur ont trouvé porte close au domicile paternel de Los Angeles. \"Aujourd'hui d'ailleurs ni elle ni moi n'avons une trace, un souvenir de notre père\".Alors comme le compositeur a \"toujours vécu et payé (ses) impôts en France\", il ne comprend pas la décision de la justice française qui \"valide indirectement ou ignore des montages juridiques permettant de bafouer les principes essentiels\". Avec sa sœur Stéfanie, Jean-Michel Jarre a décidé de porter l'affaire devant la Cour européenne des droits de l'Homme \"pour manquement au respect des droits de famille et pour atteinte excessive à notre sécurité juridique\".Pour rappel, Maurice Jarre avait rédigé un testament en 1987 en faveur de sa dernière épouse, Fui Fong Khong, puis constitué un trust en 1991. En 2008, il rédige un testament finalisant un legs total à sa dernière compagne, précise Le Parisien. À la mort de leur père, Jean-Michel Jarre et Stéfanie découvrent l'existence de ce testament, moment choisi par la dernière épouse de l'homme de 84 ans pour réclamer la totalité des droits d'auteurs de son défunt mari.Si Jean-Michel Jarre sort du silence aujourd'hui, c'est pour relance l'affaire. En septembre 2017, la Cour de cassation avait clôturé le dossier en confirmant que seule prévalait l'application de la loi du pays de résidence du défunt en matière de succession. Jean-Michel Jarre, lui, ne veut qu'une chose désormais. Tourner la page et \"couper le cordon des rancœurs pour vivre en paix\".",
    "date": "2018-08-10",
    "heading": "Jean-Michel Jarre a été déshérité il y a neuf ans par son père. Pour la première fois, il prend la parole dans le Parisien week-end et entend relancer une nouvelle procédure.",
    "title": "Déshérité, le cri de Jean-Michel Jarre"
}