{
    "article": "\"L'amour est dans le pré\", ce ne sont pas que de belles histoires. Philippe Cainjo, candidat de la saison 8, peut en témoigner. Il y a quatre ans, l'éleveur de Locmaria-Grand-Champ rencontrait Nathalie dans l'émission. Une belle histoire qui prendra malheureusement fin à la naissance de leur fille. En janvier dernier, lors d'une émission spéciale \"L'amour est dans le pré, que sont-ils devenus ?\", Philippe racontait ne plus avoir de nouvelles de sa fille depuis 16 mois. Une révélation qui avait particulièrement ému les téléspectateurs. \"Elle est partie, avec ma fille. Je n'ai pas vu Florina pendant 16 mois. J'ai déposé au moins une vingtaine de plaintes\", affirme-t-il dans les colonnes de Ouest-France.Depuis, grâce à l'émission, Philippe Cainjo a enfin pu revoir sa fille, Florina, aujourd'hui âgée de 4 ans. \"Grâce à l'émission de janvier, j'ai retrouvé ma fille. Grâce aussi à la mobilisation des services sociaux. Mais je n'ai eu le droit de la voir que trois heures par mois, dans un local spécial. Elle me dit : 'T'inquiète pas, papa'. Un enfant a besoin de ses deux parents pour se construire. Quand nous sommes ensemble, ma fille et moi faisons énormément de choses, mais le temps est si court... Elle me manque. J'irai jusqu'au bout, aussi loin que je peux, pour avoir ma fille avec moi\", explique-t-il.Malgré tout, \"Fifi\" ne regrette rien. \"L'émission est une bonne chose, c'est une amie qui en avait eu l'idée. La solitude m'avait poussé à m'investir dans cette démarche. Je cherchais une compagne, je n'ai pas trouvé la bonne personne, c'est tout\", relativise l'ancien candidat de \"L'amour est dans le pré\", qui depuis son passage dans l'émission est également devenu animateur de soirées.",
    "date": "2018-08-08",
    "heading": "Dans une interview à Ouest-France, Philippe Cainjo, alias \"Fifi\" dans la 8e saison de \"L'amour est dans le pré\", est revenu sur son parcours depuis son passage dans l'émission de M6. L'occasion pour lui de se confier sur sa vie privée.",
    "title": "Devenu père grâce à \"L'amour est dans le pré\", il vit un calvaire"
}