{
    "article": "Onze ans de vie commune et onze ans de bonheur. Jamel Debbouze et Mélissa Theuriau filent le parfait amour. Une romance à la Française qui fait la Une de l'Obs, raconte Télé Loisirs. Un entretien sans concessions où le couple se livre un peu plus, eux les parents d'un fils Léon (9 ans) et d'une fille Lila (7 ans). Un bonheur à deux que les le couple aurait pu ne jamais connaitre à en croire la présentatrice. Alors à la tête de Zone interdite, elle rencontre pour la première fois officiellement son futur mari sur le tournage du film \"Astérix aux Jeux Olympiques\". On lui avait pourtant déconseillé de s'en approcher, ainsi que de Gérard Depardieu. Une anecdote qu'elle avait racontée à l'époque sur le plateau de \"Vivement dimanche\" chez Michel Drucker. \"Il lisait Le Monde à l'envers. Donc ça m'a paru un petit peu étrange. J'ai vu qu'il n'était pas concentré sur son journal\", racontait-elle amusée.Dans cet entretien Mélissa Theuriau raconte ensuite comment Jamel Debbouze lui a fait la cour par la suite, en l'attendant à la sortie des studios de M6 \"dans une grosse voiture aux vitres teintées\". L'humoriste allait même jusqu'à lui livrer des bouquets de fleurs à son bureau. So romantique...\"Power couple\" à la françaiseUne cour qui a semble-t-il fonctionné, puisque moins de deux ans plus tard, en mai 2008, les deux tourtereaux s'unissaient. Dans l'Obs, on apprend aussi que les deux auraient pu se rencontrer bien plus tôt. \"On aurait pu se croiser en 1999 à Canal +\", peut-on lire. A l'époque, Jamel Debbouze était acteur dans la série \"H\" alors que Mélissa Theuriau était stagiaire sur la chaine.Décrits par l'Obs comme faisant partie d'un des \"power couple\" du moment, l'humoriste et la présentatrice forment un duo \"si contemporain qui évolue au croisement du cinéma, de la télé, du caritatif, de la politique et du business, et qui veut faire quelque chose de sa notoriété\", dépeint l'Obs.Mélissa Theuriau est depuis devenue productrice et met sa notoriété au profit de causes nobles, à l'image de son rôle de marraine pour La Rose Marie-Claire en association avec l'UNICEF. Elle soutient aussi l'association \"Rêves\" qui œuvre pour les enfants malades. L'acteur de 43 ans est lui à la tête d'un théâtre et \"d'une demi-douzaine de sociétés d'émissions de télé\". Il agit lui aussi en faveur de plusieurs associations.",
    "date": "2018-08-10",
    "heading": "Après onze de vie commune, Mélissa Theuriau et Jamel Debbouze se confient dans l'Obs : leur vie à deux, leurs enfants et leur rencontre. La présentatrice revient plus en détail sur les circonstances de celle-ci, rapporte Télé Loisirs.",
    "title": "Mélissa Theuriau : la drôle confidence sur sa rencontre avec Jamel Debbouze"
}