{
    "article": "Pascal Salviani est un battant. Finaliste à deux reprises de l'émission Koh Lanta, le Corse de 51 ans n'a pourtant pas eu toujours une vie facile. Dans un entretien accordé à TV Mag, il revient justement sur sa vie, marquée d'abord par la souffrance, sans oublier ses plus grandes peurs. On apprend notamment que l'homme était un sportif confirmé, sur le point de passer cycliste professionnel durant les années Virenque. \"J'y suis presque parvenu puisque je devais passer pro au sein de l'équipe Toshiba\", avoue-t-il.Une période entachée par les affaires de dopage qu'il a lui-même connue et qui aurait pu le mener au pire. \"J'ai connu les déboires du dopage, cela m'a fait peur. Il y a une nuit, j'ai cru que j'allais y passer. Du jour au lendemain, j'ai tout arrêté.\"\"Pas une enfance heureuse\"Une carrière de cycliste qu'il avait menée en parallèle de son travail aux côtés de son père. Un père dont il livre un visage assez sombre. \"Quand il rentrait à la maison, j'avais peur parce qu'il était très caractériel. Il n'y avait pas de place pour le renoncement, je l'ai vu partir travailler avec un bras cassé, un bassin déplacé.\"S'il ne lui en tient plus rigueur aujourd'hui, il avoue avoir vécu une enfance difficile. \"Il m'a fait perdre confiance en moi à force de me répéter que je n'étais bon à rien et que je n'arriverais à rien. (...) Je n'ai pas eu une enfance heureuse, j'ai souffert de cette éducation très stricte, mais il m'a permis de devenir l'homme que je suis...\"Par la suite, Pascal Salviani a mené \"la vie qu'il souhaitait\" et réussira même à rendre fier son père après son premier passage dans Koh Lanta. Avant qu'il ne décède...",
    "date": "2018-08-11",
    "heading": "Finaliste de Koh Lanta 2016 et de la version \"All Stars\", Pascal Salviani s'est confié à TV Mag sur ces aventures. Il s'est livré aussi sans vergogne sur sa vie, son père, son enfance et ses rêves abandonnés.",
    "title": "\"J'ai cru que j'allais y passer \" : le calvaire de Pascal de Koh-Lanta"
}