{
    "article": "Et si l'arrêt de \"Tout le monde en parle\" puisait ses sources dans une querelle plus personnelle qu'il n'y parait ? Dans le magazine Society, son ancien animateur, Thierry Ardisson, revient sur cette période somme toute douloureuse pour lui. Après huit ans de présence à l'antenne, le magazine sociétal s'est arrêté en juillet 2006. Et selon lui, ce ne serait pas la raison invoquée à l'époque qui pourrait expliquer cette fin prématurée, mais bien une décision politique.Car en 2005, Patrick de Carolis est nommé président de France Télévisions (contre l'avis du gouvernement d'ailleurs), une fonction poussée par Bernadette Chirac, selon lui. \"C'est de notoriété publique, De Carolis doit sa présidence à Bernadette Chirac\", accuse Thierry Ardisson dans Society. La femme de Jacques Chirac aurait voulu se débarrasser de l'animateur de 69 ans. \"Je me moquais beaucoup d'elle, s'est souvenu l'animateur, du genre : 'Je comprends qu'il soit toujours dehors, Jacques, quand on voit sa femme'. Il n'est pas impossible qu'elle lui ait demandé de me dégager\".Au bout du cyclePas impossible donc, mais rien de concret non plus. La raison officielle indiquée : le non-cumul des fonctions sur le service public et privé. Dès la saison 2006-2007, \"De Carolis précise que tout animateur qui officie sur France Télévisions ne peut désormais plus travailler sur une autre chaîne hertzienne\". Sauf qu'à l'époque justement, Thierry Ardisson anime une autre émission, \"93, faubourg Saint-Honoré\", un talk-show et dîner mondain à son domicile, diffusé sur Paris Première, une chaine privée.Pour l'ancien directeur des programmes de France 2, Yves Bigot, cité par Ozap, l'accusation envers Bernadette Chirac ne tient pas, dans la mesure où la même année, Marc-Olivier Fogiel, petit protégé de Bernadette Chirac, quitte aussi France 3 et l'animation d'\"On ne peut pas plaire tout le monde\". Mais Thierry Ardisson l'avoue lui-même dans Society, \"l'émission s'est arrêtée au bon moment\". Et surtout \"Je ressentais une forme de lassitude. Quand j'arrivais sur le tournage, j'avais moins la niaque, je ne sais pas comment dire, ça faisait un peu slip sale...\"",
    "date": "2018-08-09",
    "heading": "L'émission \"Tout le monde en parle\" a cessé d'être diffusée en 2006. Un arrêt brutal qui pourrait être lié à Bernadette Chirac selon son animateur Thierry Ardisson, qui avance ses arguments dans le magazine Society.",
    "title": "Thierry Ardisson règle ses comptes avec Bernadette Chirac"
}