{
    "article": "Sous un soleil radieux et des températures estivales, les embouteillages étaient de retour dans les rues de la capitale russe pour la première fois depuis fin mars.\"Il fait beau et il y a beaucoup de gens dans la rue. C'est une belle journée\", sourit Olga Ivanova, une responsable marketing de 33 ans, ravie de retrouver sa ville.Le port du masque dans la rue, auquel s'ajoutent les gants dans les lieux fermés et les transports, restent toutefois obligatoires dans la ville de 12 millions d'habitants, épicentre de l'épidémie avec près de la moitié du nombre de morts, même si le nombre de contaminations détectées quotidiennement y a chuté, passant de quelque 6.000 début mai à 1.572 ce mardi.S'appuyant sur ces chiffres encourageants, le maire Sergueï Sobianine avait annoncé lundi la levée du système \"d'auto-isolement\" à domicile et du régime de laissez-passer obligatoire.- Non au \"laisser-aller\" -Dans le quartier chic de Patriarchy Prudy, les petits salons de beauté et les coiffeurs ont accueilli leurs premiers clients. Selon les chiffres officiels, le nombre total de cas de Covid-19 en Russie a atteint 485.253, dont 6.142 morts, le pays restant à la troisième place mondiale en nombre de contaminations.Alors que l'assouplissement des restrictions est à l'ordre du jour à travers le monde, avec l'objectif de faire repartir des économies durement éprouvées, le patron de l'OMS, Tedros Adhanom Ghebreyesus, a lancé lundi une mise en garde depuis Genève: \"bien que la situation en Europe s'améliore, dans le monde elle s'aggrave\".Le nombre de cas confirmés dans le monde, désormais supérieur à sept millions, a augmenté de plus de 100.000 sur neuf des dix derniers jours, et même de 136.000 dimanche - \"le bilan le plus élevé jusqu'ici\", a-t-il précisé. Le seuil des 400.000 morts a été franchi dimanche.Il a précisé que près de 75% des nouveaux cas enregistrés dimanche l'ont été dans 10 pays, principalement sur le continent américain et en Asie du sud.M. Tedros a estimé que dans les pays où la situation s'améliorait, \"la plus grande menace est désormais le laisser-aller\", ajoutant que \"la plupart des gens dans le monde sont encore susceptibles d'être infectés\".- Etats-Unis en récession -A Moscou, le déconfinement est d'ailleurs progressif et prévoit une réouverture par étapes --les 9, 16 et 23 juin-- des commerces, restaurants, services à la personne et lieux de loisir.Lundi, New York était sortie de sa léthargie en vigueur depuis le 22 mars. La capitale économique américaine a amorcé une réouverture très progressive, limitée dans une première phase à la construction et au secteur manufacturier. D'ici 15 jours, les autorités espèrent passer à une deuxième étape qui permettra de manger en terrasse ou de retourner chez le coiffeur. \"Ca fait du bien d'être de retour\", commente Michael Ostergren, gérant de la librairie Shakespeare and Co à Manhattan, où de premiers clients sont entrés à peine les portes ouvertes. \"Tout le monde veut sortir de chez soi\".Après presque 11 ans de croissance, les Etats-Unis sont désormais en récession. Et le monde entier traverse désormais sa pire récession depuis 150 ans, selon la Banque mondiale. Dans ces conditions, l'Inde, où l'épidémie reste virulente, a autorisé lundi elle aussi la réouverture de ses centres commerciaux et de ses lieux de culte.- Masques en Espagne -L'Amérique latine, où la progression de la pandémie reste inquiétante, se déconfine aussi. Au Brésil, troisième pays le plus endeuillé au monde après les Etats-Unis et le Royaume-Uni avec plus de 37.000 morts, le gouverneur de Rio de Janeiro a annoncé l'assouplissement des restrictions. Les chiffres sur les morts et les cas de contamination du coronavirus sont depuis plusieurs jours diffusés dans la confusion la plus totale par le gouvernement du président Jair Bolsonaro, accusé de vouloir \"étouffer les données\". En Europe, le gouvernement français a dévoilé mardi un vaste plan de soutien à la filière aéronautique, ravagée par la crise du coronavirus, représentant \"un effort total de 15 milliards d'euros\", dont 1,5 milliard consacré à la recherche vers un avion neutre en carbone en 2035. Une décision prise alors que l'économie française devrait mettre au moins deux ans à se relever de la pandémie, selon la Banque de France.L'ensemble de la zone euro a été affecté par la pandémie. Son Produit intérieur brut (PIB) a reculé de 3,6% au premier trimestre, son repli le plus important depuis la création de la monnaie unique en 1999.En Espagne, qui a enregistré plus de 27.000 décès, le Championnat de football reprend mercredi, après trois mois d'interruption.La prudence y reste toutefois de mise: le masque restera obligatoire sous peine d'amende une fois le déconfinement achevé, jusqu'à ce que le coronavirus soit \"définitivement vaincu\", a annoncé mardi le ministre de la Santé Salvador Illa.Au Royaume-Uni, qui a enregistré plus de 40.597 décès, le déconfinement se fait au compte-gouttes. Toute personne arrivant dans le pays de l'étranger doit observer une quarantaine de 14 jours, une mesure à l'efficacité contestée qui affole les secteurs aérien et du tourisme.",
    "date": "2020-06-09",
    "heading": "Après New York lundi, Moscou a entamé mardi son déconfinement, confortant une réouverture en marche dans de nombreux pays malgré l'alarme lancée par l'Organisation mondiale de la Santé contre une \"aggravation de la situation mondiale\" face au coronavirus.",
    "title": "Virus: Moscou revit, l'OMS s'alarme d'une \"aggravation\" de la pandémie"
}