{
    "article": "Mardi à Anvers (nord) une de ces statues a même été retirée d'un square pour être transportée dans les réserves du Musée Middelheim, où son état doit être \"examiné\", selon le musée anversois.Elle restera \"probablement\" dans les collections de l'établissement, connu pour ses sculptures en plein air, a affirmé pour sa part Johan Vermant, porte-parole du maire de la cité portuaire Bart De Wever.La statue du roi avec sa longue barbe et sa veste à épaulettes a été vandalisée la semaine dernière, comme plusieurs autres à travers le pays. Elle a été partiellement incendiée et recouverte de peinture rouge, couleur symbolisant le sang versé par les Congolais.Cette série de dégradations n'a pas été revendiquée mais elle survient sur fond de mobilisation en hommage à George Floyd, et au moment où plusieurs pétitions initiées par des Belges d'origine africaine exigent le retrait des statues de Léopold II.Surnommé \"le roi bâtisseur\", celui qui a régné de 1865 à 1909 est \"un héros pour certains, mais aussi un bourreau\", \"il a tué plus de 10 millions de Congolais\", a accusé le groupe \"Réparons l'Histoire\", dont la pétition concernant les statues de Bruxelles avait recueilli mardi plus de 64.000 signatures.Par ces effigies toujours présentes dans l'espace public, il y a \"une certaine glorification de l'histoire\" occultant \"les viols, les mutilations, le pillage des richesses\", fait valoir Marie-Fidèle Dusingize.Cette étudiante a demandé à son université, celle de Mons (sud), le retrait définitif d'une statue qui y a été érigée. Sa pétition est déjà soutenue par près de 2.500 signataires.Pour les experts, cette mobilisation est le signe d'une soif de vérité sur ce que fut réellement l'occupation du Congo jusqu'à l'indépendance de 1960, car le débat avance \"trop lentement\" en Belgique.- \"Décoloniser l'espace public\" -La figure de Léopold II concentre \"la brutalité\" de cette période, selon eux.\"Beaucoup de morts sont imputables à la présence de ses troupes même si l'apartheid et les violences ne se sont pas arrêtés en 1908\" (quand il a cédé le Congo à l'Etat belge), explique à l'AFP le politologue congolais Jean Omasombo.Avant d'être belge le Congo fut longtemps la propriété privée du deuxième roi de Belgique, qui a recouru au travail forcé pour faire extraire le caoutchouc, rappelle ce chercheur au musée royal de l'Afrique centrale à Tervuren, près de Bruxelles.Certains élus belges comme le député bruxellois Kalvin Soiresse demandent aujourd'hui \"un travail historique et mémoriel de fond\".\"On sait que le racisme est dans une large mesure hérité de la propagande et de l'imaginaire coloniaux\" dit ce natif du Togo, qui appelle à \"une décolonisation de l'espace public\" à Bruxelles.Noms de rues, statues, monuments: plus de 440 évocations du passé colonial existent en Belgique, selon un recensement de l'historien américain Matthew Stanard.Nombre de plaques rendent hommage à la \"mission civilisatrice\" des colons belges dans ce qui est aujourd'hui la République démocratique du Congo (RDC, ex-Zaïre). Des mentions \"profondément patriarcales\", déplore M. Soiresse.En réponse aux appels à plus de transparence, la ministre francophone de l'Enseignement Caroline Désir a promis que l'histoire du Congo serait \"un passage obligé et systématique\" dans les futurs programmes scolaires.Dimanche à Bruxelles une manifestation contre le racisme sous le mot d'ordre \"Black Lives Matter\" (les vies des Noirs comptent) avait rassemblé 10.000 personnes selon la police.",
    "date": "2020-06-09",
    "heading": "La mort de l'Afro-américain George Floyd a relancé le débat sur les violences de la colonisation belge au Congo et la responsabilité du roi Léopold II, dont les statues sont la cible de la colère des militants antiracistes.",
    "title": "Belgique: la mort de Floyd rouvre les plaies du passé colonial "
}