{
    "article": "Mahmoud Moussavi Majd a été reconnu coupable d'avoir espionné les forces armées iraniennes, \"en particulier la Force Qods\", et d'avoir fourni à la CIA et au Mossad des renseignements sur \"les déplacements et les lieux où se trouvaient (son chef) le général martyr Qassem Soleimani\", a déclaré le porte-parole de l'Autorité judiciaire, Gholamhossein Esmaïli, lors d'une conférence de presse télévisée.La condamnation à mort de M. Majd, accusé d'avoir reçu d'importantes sommes d'argent pour sa collaboration avec ces deux services de renseignement de pays ennemis de l'Iran, a été confirmée par la Cour suprême et \"sera appliquée bientôt\", a ajouté M. Esmaïli sans plus de précision.Architecte de la stratégie d'influence régionale de l'Iran, et tout particulièrement en Irak et en Syrie, Soleimani, commandant de la Force Qods, l'unité d'élite chargée des opérations extérieures des Gardiens de la Révolution, l'armée idéologique d'Iran, a été éliminé le 3 janvier dans une frappe de drone américain à Bagdad.M. Majd \"va devoir faire face aux conséquences de ses actions, et ses maîtres seront également les témoins de la détermination, de la puissance et de la capacité de pénétration des services de renseignement de la République islamique\", a prédit M. Esmaïli.La République islamique et les Etats-Unis ont vu leurs tensions chroniques s'envenimer après que le président américain Donald Trump a dénoncé en 2018 l'accord international sur le nucléaire iranien de 2015 et rétabli de lourdes sanctions contre Téhéran.A deux reprises au cours des 12 derniers mois, les deux pays sont apparus au bord de la guerre: en juin 2019 après la destruction par l'Iran d'un drone américain dans le Golfe, puis en janvier, après l'élimination de Soleimani.Deux échanges de prisonniers ont toutefois eu lieu dans le même temps, le dernier il y a tout juste quelques jours, entre les deux puissances, qui n'entretiennent plus de relations diplomatiques depuis 1980.En février, Téhéran avait annoncé la condamnation à mort d'un Iranien reconnu coupable d'avoir \"tenté de fournir (à la CIA) des informations sur le (programme) nucléaire\" du pays.L'Iran avait annoncé en juillet 2019 avoir arrêté 17 Iraniens dans le cadre du démantèlement d'un \"réseau d'espions\" de la CIA, et condamné à mort plusieurs d'entre eux. Washington a qualifié de \"totalement fausses\" ces affirmations.Autre ennemi juré de la République islamique, Israël, par la voix de son Premier ministre Benjamin Netanyahu, a appelé dimanche à des \"sanctions écrasantes\" contre l'Iran.L'Etat juif considère l'Iran comme une menace pour sa survie et accuse Téhéran de chercher à se doter de l'arme atomique, ce que la République islamique a toujours démenti.",
    "date": "2020-06-09",
    "heading": "L'Iran s'apprête à exécuter un Iranien ayant fourni des informations aux Etats-Unis et à Israël sur les déplacements du général Qassem Soleimani, éliminé par Washington début janvier à Bagdad, a-t-on annoncé mardi de source officielle à Téhéran.",
    "title": "Iran: exécution annoncée pour un espion ayant aidé la CIA à traquer Soleimani"
}