{
    "article": "Les pays arabes, hormis l'Egypte et la Jordanie, ont historiquement fait du règlement de la question palestinienne la condition d'une normalisation avec Israël. Au cours des dernières années, les autorités israéliennes ont développé des relations officieuses avec des pays du Golfe dont l'Arabie saoudite et les Emirats arabes unis. A la mi-mai, un premier vol du transporteur en provenance des Emirats arabes unis s'était posé à l'aéroport Ben Gourion de Tel-Aviv avec de l'aide aussi destinée pour les Palestiniens.\"Il s'agit du second vol provenant des Emirats. L'appareil contient de l'aide médicale pour les Palestiniens. Cette aide sera distribuée via l'ONU\", a indiqué le ministère israélien des Affaires étrangères. Selon une source proche du dossier, c'est la \"première fois qu'un avion signé du transporteur émirati Etihad Airways\" se pose en Israël. \"Ce vol des Emirats nous a pris par surprise, il n'y a eu aucune coordination avec nous, nous l'avons appris par les médias\", a déclaré mardi le Premier ministre palestinien Mohammed Shtayyeh lors d'une rencontre avec la presse étrangère à Ramallah, siège de l'Autorité palestinienne. \"Nous ne refusons l'aide d'aucun pays.... Nous ne disons pas non tant que cette aide n'est pas conditionnelle et tant qu'elle est coordonnée avec nous\", a ajouté M. Shtayyeh, sans plus de détails. Ce vol et cette aide des Emirats interviennent alors que l'Etat hébreu doit dévoiler à partir du 1er juillet sa stratégie pour la mise en oeuvre du plan de l'administration Trump pour le Proche-Orient qui prévoit l'annexion de pans de la Cisjordanie occupée et la création aussi d'un Etat palestinien sur un territoire réduit et sans Jérusalem-Est pour capitale.Les Palestiniens rejettent en bloc ce plan et tentent de mobiliser leurs appuis, notamment en Europe, afin de faire pression sur Israël pour qu'il abandonne son projet d'annexion. L'éventuelle normalisation des relations entre les pays arabes et Israël est souvent associée au règlement du conflit israélo-palestinien, mais selon des analystes le Premier ministre israélien Benjamin Netanyahu estime plutôt que c'est la normalisation avec les pays arabes qui poussera les Palestiniens à une paix avec Israël.",
    "date": "2020-06-09",
    "heading": "Un premier vol du transporteur émirati Etihad Airways s'est posé publiquement mardi soir en Israël, chargé d'aide humanitaire pour les Palestiniens, ont indiqué des témoins et des sources locales à l'AFP.",
    "title": "Un premier vol siglé Etihad Airways se pose en Israël, chargé d'aide pour les Palestiniens"
}