{
    "article": "Dans la ville universitaire d'Oxford, des milliers de manifestants se sont rassemblés mardi soir - pendant les funérailles de l'Afro-américain asphyxié par un policier blanc aux Etats-Unis - au pied d'une statue de Cecil Rhodes, magnat minier et homme politique colonisateur, actif notamment en Afrique du Sud au 19e siècle.Ils ont scandé \"Faites la tomber!\" et \"Décolonisez\" avant de se recueillir en silence, assis et poings levés, face au monument.\"Cette statue représente un état d'esprit colonial\", a estimé Sylvanus Leigh, 44 ans, interrogé par l'AFP, qui préfèrerait voir un monument en hommage à l'archevêque noir sud-africain Desmond Tutu, prix Nobel de la paix. En 2016, des rassemblements similaires avaient déjà été organisés à l'appel du collectif \"Rhodes must fall\" (\"Rhodes doit tomber\"), sans succès: l'Oriel College avait décidé de conserver la statue qui orne la façade d'un bâtiment de la faculté.La présidente du conseil municipal d'Oxford, Susan Brown, a indiqué avoir demandé à l'université de retirer la statue, jugeant que \"des actes symboliques sont parfois importants\".\"Il est temps pour un franc débat national sur l'héritage du colonialisme en Grande-Bretagne\", a tweeté la députée travailliste d'Oxford, Layla Moran, favorable au déboulonnage de la statue de Cecil Rhodes, un \"suprémaciste blanc qui ne représente pas les valeurs d'Oxford en 2020\".Le débat sur le passé colonial du Royaume-Uni n'est pas nouveau et le pays fait l'objet de pressions de longue date pour restituer des oeuvres célèbres, comme les frises du Parthénon d'Athènes, exposées au British Museum de Londres.La colère a redoublé depuis la mort de George Floyd. Dimanche, c'est la statue d'Edward Colston, marchand d'esclaves de la fin du 17e siècle qui a financé de nombreuses institutions de Bristol, dans le sud-ouest de l'Angleterre, qui est tombée de son piédestal, et a été jetée à l'eau par des manifestants.- \"Epoque révolue\" -Dans un message vidéo, le Premier ministre Boris Johnson a dit \"comprendre\" les manifestants, la mort de George Floyd ayant \"réveillé une colère et un sentiment indéniable d'injustice\". Mais il a condamné ceux qui \"enfreignent la loi, attaquent la police et vandalisent des monuments publics\".Ce combat fait des émules ailleurs aussi au Royaume-Uni. A Londres, la statue du marchand esclavagiste Robert Milligan (17-18e siècle) va être enlevée dans le quartier des Docklands \"dès que possible\", a annoncé mardi Canal and River Trust, l'organisme gérant les voies navigables du pays. Au Pays de Galles, des campagnes ont été lancées contre les monuments rendant hommage à un général de l'armée britannique qui avait combattu lors des guerres napoléoniennes, Thomas Picton, tristement célèbre pour son traitement des esclaves dans les Caraïbes.A Edimbourg, en Ecosse, la statue de l'homme politique Henry Dundas, qui a oeuvré pour retarder l'abolition de l'esclavage, pose question.Comme à Oxford, des élus locaux de Cardiff et Edimbourg se sont prononcés en faveur du retrait de ces monuments.Pour le maire travailliste de Londres, Sadiq Khan, les manifestants ont mis en lumière \"à juste titre\" le manque de diversité dans l'espace public. \"Nos statues, les noms de nos routes et de nos espaces publics reflètent une époque révolue (...), ça ne peut plus continuer\", a-t-il déclaré dans un communiqué, annonçant la création d'une commission pour y remédier.Dans la capitale, la statue de l'ancien Premier ministre conservateur et héros de la Seconde Guerre mondiale Winston Churchill, dont divers propos sur les questions raciales avaient suscité la controverse, a été prise pour cible durant le weekend. L'inscription \"Etait un raciste\" a été apposée sous son nom sur le socle, provoquant des réactions indignées dans la classe politique et la presse conservatrice.A quelques pas de là, c'est au pied d'une autre statue, celle du héros de la lutte contre l'apartheid en Afrique du Sud, Nelson Mandela, que des manifestants se sont rassemblés mardi soir en hommage à George Floyd. Ils se sont rendus ensuite à Downing Street en scandant \"Non à la police raciste\".Quant au monument de Bristol, l'artiste Banksy, originaire de la ville, a proposé de la remettre sur son socle et d'y adjoindre des statues de bronze des manifestants la déboulonnant.",
    "date": "2020-06-09",
    "heading": "Après le spectaculaire déboulonnage d'une statue de marchand d'esclaves à Bristol, les protestations antiracistes apparues au Royaume-Uni à la suite de la mort de George Floyd ne s'arrêtent pas là et visent les autres symboles du passé colonialiste du Royaume-Uni.",
    "title": "De Bristol à Oxford, haro sur les symboles du passé colonialiste britannique"
}