{
    "article": "\"Nabil a été libéré\", a indiqué Me Mohammed al-Jichi, précisant que son client, une grande figure du Printemps arabe de 2011, a bénéficié de mesures \"alternatives\" pour les trois années d'emprisonnement qui lui reste à purger.M. Rajab est une figure de proue du mouvement de contestation qui réclame depuis plusieurs années une véritable monarchie constitutionnelle dans le plus petit pays du Golfe, à majorité chiite et gouverné par une dynastie sunnite.Le militant, devenu symbole du resserrement sécuritaire dans le pays, avait été condamné en 2018 à cinq ans de prison pour des tweets critiquant l'intervention militaire au Yémen de l'Arabie saoudite et de ses alliés, dont Bahreïn, et dénonçant des cas présumés de torture dans son pays.Il avait déjà passé deux ans derrière les barreaux, de 2016 à 2018, pour \"propagation de fausses nouvelles\", lors d'interviews accordées à la presse, notamment étrangère, au sujet de la situation des droits humains à Bahreïn, pays régulièrement critiqué par les ONG.Amnesty International a exhorté Bahreïn à \"envisager d'urgence de nouvelles mesures pour réduire la population carcérale\". Et \"les autorités doivent annuler toutes les peines prononcées contre M. Rajab et garantir son accès à des voies de recours pour les violations qu'il a subies\", a ajouté le groupe de défense des droits humains dans un communiqué. \"Nous nous réjouissons de la nouvelle de la libération de Nabil Rajab\", a déclaré à l'AFP Aya Majzoub, chercheuse sur le Bahreïn pour l'ONG Human Rights Watch (HRW). \"Il n'aurait jamais dû être emprisonné, mais nous sommes heureux qu'il ait enfin retrouvé sa famille\", a-t-elle ajouté.L'ONG bahreïnie Bahrain Center for Human Rights a également \"salué\" la libération d'un \"grand défenseur\" des droits humains, publiant une photo de Nabil Rajab entouré de ses proches.Dans un communiqué, la famille du militant a précisé que ce dernier \"souffre d'un affaiblissement sévère du système immunitaire, ce qui le rend vulnérable\" à une contamination au nouveau coronavirus et constitue \"une menace pour sa vie\".En 2018, Nabil Rajab avait été fait citoyen d'honneur de la Ville de Paris, pour \"son combat pour les droits humains\".Bahreïn, siège de la Ve Flotte des Etats-Unis, est secoué par des troubles sporadiques depuis la répression des manifestations de 2011. Des mouvements d'opposition ont été dissous et des dizaines de dissidents emprisonnés et parfois déchus de leur nationalité.",
    "date": "2020-06-09",
    "heading": "Le célèbre opposant et militant des droits humains bahreïni Nabil Rajab a été libéré mardi après presque quatre ans d'emprisonnement pour des tweets et des interviews critiquant le gouvernement et l'intervention militaire saoudienne au Yémen, a annoncé à l'AFP son avocat.",
    "title": "Bahreïn: l'opposant Nabil Rajab libéré après 4 ans de prison"
}