{
    "article": "Aux nombreuses arrestations qui ont porté un sérieux coup au mouvement s'ajoutent les mesures prises pour lutter contre le nouveau coronavirus, qui interdisent tout rassemblement de plus de huit personnes, ainsi que l'imminence de l'entrée en vigueur de la loi sur la sécurité nationale.L'an dernier, le 9 juin 2019, une foule immense était descendue dans les rues pour s'opposer à un projet de loi visant à autoriser les extraditions vers la Chine continentale. Cette journée avait donné le coup d'envoi de sept mois de manifestations quasi quotidiennes, souvent violentes, pour dénoncer les ingérences de Pékin dans les affaires de ce territoire, théoriquement semi-autonome jusqu'en 2047.Un an plus tard, les tensions politiques demeurent très fortes à Hong Kong, mais l'ampleur des manifestations est désormais limitée en raison notamment de l'importance des dispositifs policiers déployés.- \"Nous n'avons rien oublié\" - Bravant l'interdiction de manifester, plusieurs milliers de personnes sont néanmoins descendues mardi soir dans les rues de Central, coeur financier de la région semi-autonome, où ils ont scandé des slogans pro-démocratie.La police anti-émeute a été prompte à intervenir et a fait usage de gaz poivre pour disperser les manifestants. Elle a procédé à au moins 25 arrestations.\"On en a bavé\", a déclaré à l'AFP un manifestant de 23 ans se présentant comme Michael, \"mais il faut quand même descendre dans la rue pour nous faire entendre et dire au régime que nous n'avons rien oublié.\"Dans la journée, les organisateurs de l'énorme manifestation du 9 juin 2019 avaient appelé l'exécutif à lever les restrictions de rassemblement dans un territoire qui ne compte quasiment plus aucun cas de contamination locale.\"La persécution du Parti communiste chinois ne s'est pas arrêtée, pour tenter de nous forcer à abandonner\", a déclaré Jimmy Sham, du Front civil des droits de l'Homme, une organisation qui a toujours défendu la non-violence. \"Ce mouvement n'est pas terminé\", a-t-il ajouté.Mais la cheffe de l'exécutif hongkongais, Carrie Lam, nommée par Pékin et profondément impopulaire, a de nouveau déclaré que les manifestations devaient s'arrêter.- \"Chaos\" -\"Hong Kong ne peut pas se permettre un tel chaos\", a-t-elle déclaré, ajoutant que toutes les parties devaient en \"tirer des leçons\".Les Hongkongais doivent prouver qu'ils sont des \"citoyens raisonnables de la République populaire de Chine\" s'ils veulent le maintien de leurs libertés et de leur autonomie, a averti Mme Lam.L'ex-colonie britannique a été rétrocédée à la Chine en 1997 aux termes d'un accord qui lui garantissait jusqu'à 2047 une autonomie et des libertés inconnues sur le continent, selon le principe \"un pays, deux systèmes\".Au cours de la dernière décennie, un mouvement de contestation a vu le jour, nourri par la crainte d'une érosion des libertés dans cette métropole financière. Selon des spécialistes, la marge de manœuvre de l'opposition hongkongaise s'est réduite depuis l'an dernier.\"Je ne pense pas que la colère se soit beaucoup calmée, mais le problème est que de nombreuses actions ne sont plus autorisées dans les circonstances actuelles\", a expliqué à l'AFP Leung Kai-chi, analyste à l'Université chinoise de Hong Kong (CUHK).- 9.000 arrestations -\"Les gens attendent une occasion, bien sûr qu'ils veulent à nouveau manifester... mais ils ne le feront pas de manière irréfléchie\", selon Francis Lee, responsable de l'école de journalisme de CUHK.En réaction à la contestation, la Chine a décidé de passer en force sur un projet de loi sur la sécurité pour Hong Kong qui prévoit de punir les activités séparatistes, \"terroristes\", la subversion, ou encore les ingérences étrangères dans le territoire. Pékin a assuré que cette mesure ne concernait \"qu'une petite minorité\" et qu'elle permettra de rétablir la confiance des milieux d'affaires.Les opposants redoutent qu'elle n'entraîne une répression politique similaire à celle que connait la Chine continentale.Depuis l'an dernier, 9.000 personnes ont été arrêtés à Hong Kong pour avoir pris part aux manifestations.",
    "date": "2020-06-09",
    "heading": "Quelques milliers de manifestants sont descendus mardi soir dans les rues de Hong Kong pour marquer le premier anniversaire d'un mouvement de contestation historique dans l'ex-colonie britannique, qui peine désormais à mobiliser les foules.",
    "title": "Un an après, Hong Kong gronde encore, mais les manifestants beaucoup moins nombreux"
}