{
    "article": "Stupéfaction au sein de l'enseignement catholique du diocèse de Nantes. \"La surprise est très grande, cette situation est complètement inédite pour nous\", témoigne la déléguée générale de l'institution, après la mise en examen fin janvier de son directeur pour trafic de stupéfiants. Laissé libre, il a été placé sous contrôle judiciaire, a-t-on appris mercredi 27 février de sources concordantes.Philippe Cléac'h, qui avait pris ses fonctions en septembre 2017, est poursuivi pour détention, offre, cession et acquisition de produits stupéfiants, a déclaré une source proche de l'enquête, confirmant une information de Presse Océan. Il est notamment suspecté d'avoir organisé des soirées dans lesquelles il aurait fait circuler de la cocaïne.L'enquête a été confiée à la section de recherches de Nantes. Le procureur de la République, cité par le journal, précise que \"ce sont des faits qui relèvent de sa vie privée et qui ne sont pas en lien avec son activité professionnelle\".Pas de signalement de parents d'élèvesCet homme de 52 ans a néanmoins été licencié de son poste le 22 février, officiellement pour des \"des motifs et des raisons professionnelles\" qui n'ont \"pas de lien juridique\" avec cette mise en examen, selon Marie-Caroline Hamon qui est déléguée générale de l'enseignement catholique de Loire-Atlantique. \"On est vraiment en proximité immédiate avec nos chefs d'établissement qui apprennent la nouvelle ce matin et auraient besoin d'échanger\", a-t-elle ajouté, indiquant ne pas avoir eu \"de remontée de parents d'élèves pour l'instant\".Dès le 25 février, l'évêque Jean-Paul James avait nommé Jean-Loup Leber au poste de directeur par intérim, une fonction qu'il exercera jusque fin août avant la nomination d'un nouveau directeur pour la rentrée de septembre. L'enseignement catholique en Loire-Atlantique accueille environ 102.400 élèves répartis dans quelque 350 établissements allant du primaire au lycée.",
    "date": "2019-02-28",
    "heading": "Mis en examen pour trafic de stupéfiants, le directeur de l'enseignement catholique a ensuite été démis de ses fonctions pour \"raisons professionnelles\".",
    "title": "Nantes : le directeur de l'enseignement catholique poursuivi pour trafic de stupéfiants"
}