{
    "article": "Un individu qui participait à une partie de chasse sur la commune de Montréal-du-Gers a été interpellé par la gendarmerie après avoir tiré sur un véhicule, samedi 23 février. Selon La Dépêche du midi, qui rapporte l'information mercredi 27 février, l'homme a tiré sur une voiture alors qu'il visait un sanglier qui courait au bord de la route.La scène s'est déroulée sur la RD15 entre Montréal-du-Gers et Castelnau-d'Auzan. La berline Citroën, conduite par un père de famille qui amenait ses trois enfants dans le Pays-Basque, a reçu une balle qui a fait exploser la lunette arrière.Les enfants en état de choc\"J'ai entendu tirer et ma lunette arrière a explosé ! Puis, les enfants, complètement paniqués se sont mis à crier... Je me suis arrêté. J'ai couru vers le chasseur, lui ai crié dessus. Forcément ! Lui, il était là, impassible\", témoigne l'ingénieur en aéronautique, qui a alerté les forces de l'ordre suite au comportement, pour le moins détaché, du tireur.\"Il ne tenait absolument pas compte de ce que je lui disais. Lorsque je suis parti, il a continué à chasser comme si de rien n'était!\", rapporte t-il, précisant que ses enfants sont en état de choc. \"Pour l'instant, ils refusent de remonter dans une voiture, et ils sursautent au moindre bruit\".Alertée, la gendarmerie locale prend l'affaire très au sérieux. Le chasseur est aussitôt interpellé et conduit pour une première audition. Selon la même source, il devrait être poursuivi pour mise en danger de la vie d'autrui. \"L'enquête en flagrance se poursuit. Le parquet suit de très près cette affaire très particulière et grave\", a commenté le procureur de la République, Charlotte Beluet.",
    "date": "2019-02-27",
    "heading": "Une sortie chasse a failli tourner au drame dans le Gers. La balle tirée par un chasseur a fini sa course dans l'habitacle d'une voiture, qui transportait quatre occupants.",
    "title": "Gers : un chasseur vise un sanglier et tire sur une voiture avec trois enfants à bord"
}