{
    "article": "L'An Trois de la mission Bern pour la sauvegarde du patrimoine a été lancé. Parmi les 18 sites sélectionnés, aucun château mais une grande variété de sites souvent peu connus, a annoncé le ministre de la Culture Franck Riester. Les édifices religieux forment la moitié du cru 2020, dont l'église Saint-Etienne-de-Mélas au Teil en Ardèche endommagée par un séisme en novembre, l'abbaye Sainte-Marie de Lagrasse dans l'Aude, l'ancienne cathédrale Notre-Dame du Réal lourdement à charge de la commune alpine d'Embrun, le Sacré-Coeur de Balata en Martinique et Saint-Joseph d'Iracoubo en Guyane.Mais il y a aussi un phare, une grange pyramidale, un séchoir à tabac, deux ponts suspendus, un ancien tribunal, le théâtre romain de Lillebonne en Normandie.... Ce rendez-vous annuel \"s'est installé comme un repère chaque année un peu plus attendu\" par les Français, a estimé Franck Riester en présence de Stéphane Bern, confirmant que la compensation budgétaire des taxes sur le loto du patrimoine sera maintenue.\"Le ministre m'a entendu, le président m'a supplié de croire en sa bonne foi, c'est sa volonté qu'on réussisse cette mission. Donc je suis convaincu qu'il n'y aura pas de coup de Jarnac. On peut dire aux Français que toute la part de l'Etat va directement au patrimoine\", a déclaré l'animateur de \"Secrets d'histoire\", qui avait réclamé cette compensation intégrale.Le patrimoine religieux \"souffre le plus\"Le patrimoine religieux est \"le plus représenté parce qu'il souffre le plus\" du fait \"d'appartenir à des communes\" dépourvues de moyens, a-t-il expliqué. Ces sites \"emblématiques\" bénéficieront d'un soutien financier via la Fondation du patrimoine, grâce aux produits de la loterie de la Française des jeux, aux subventions du ministère de la Culture au titre des monuments historiques, ainsi qu'aux dons et mécénats collectés. Les dotations seront annoncées lors des prochaines Journées européennes du patrimoine en septembre. Depuis 2018, 3.500 sites en péril ont été signalés par le grand public et les acteurs du patrimoine. 390 projets ont été sélectionnés. 170 sont sauvés ou sur le point de l'être. Le total des fonds mobilisés en 2019, notamment grâce aux jeux -notamment le nouveau ticket de grattage à 15 euros avec un monument imprimé dessus, qui a été un franc succès-, s'élève à 47 millions d'euros.La liste des 18 sites sélectionnés par région :AUVERGNE-RHÔNE-ALPES. Eglise Saint-Etienne de Mélas au Teil - ArdècheBOURGOGNE-FRANCHE-COMTÉ. Temple protestant Saint-Martin à Montbéliard - DoubsBRETAGNE. Phare, Fort et Caserne de l'Ile aux Moines - Côtes d'Armor CENTRE - VAL-DE-LOIRE. Grange pyramidale à Jars - CherCORSE. Couvent des Filles de Marie de l'Île Rousse - Haute-CorseGRAND EST. Séchoir à tabac de Lipsheim, remonté à l'Ecomusée d'Alsace d'Ungersheim - Haut-Rhin HAUTS-DE-FRANCE. Église Saint-Pierre de Dompierre-sur-Authie - SommeILE-DE-FRANCE. Fort de Cormeilles-en-Parisis - Val-d'OiseNORMANDIE. Théâtre romain de Lillebonne - Seine-MaritimeNOUVELLE AQUITAINE. Viaduc des Rochers Noirs - CorrèzeOCCITANIE. Abbaye Sainte-Marie de Lagrasse - Aude PAYS DE LA LOIRE. Ancien Tribunal à Baugé-en-Anjou - Maine-et-LoirePROVENCE-ALPES-CÔTE D'AZUR. Cathédrale Notre-Dame du Réal à Embrun - Hautes-Alpes GUADELOUPE. Habitation Zévallos au MouleMARTINIQUE. Eglise du Sacré-Cœur de Balata GUYANE. Eglise Saint-Joseph d'IracouboLA RÉUNION. Pont suspendu de la rivière de l'EstST-PIERRE-ET-MIQUELON. Cathédrale de Saint-Pierre",
    "date": "2020-06-30",
    "heading": "La mission Bern pour la sauvegarde du patrimoine a publié une liste de 18 sites peu connus nécessitant un programme de protection.",
    "title": "Loto du patrimoine : la mission de Stéphane Bern sélectionne 18 nouveaux sites"
}