{
    "article": "Le parquet de Paris a ainsi confirmé une information du Canard enchaîné et a précisé que cette enquête visait \"plusieurs dirigeants de l'association La France insoumise\".L'enquête, confiée à la Brigade financière, vise, selon des sources concordantes, à vérifier les \"conditions dans lesquelles les dirigeants de LFI, dont Jean-Luc Mélenchon, se sont acquittés des amendes et des dommages et intérêts auxquels ils ont été condamnés\" en décembre 2019 dans l'affaire de la perquisition houleuse au siège de LFI l'année précédente.Le député insoumis Jean-Luc Mélenchon a immédiatement réagi en dénonçant \"une fuite organisée (et rémunérée ?) par tweet\" qui \"dit que Madame Champrenault se venge avec une nouvelle enquête préliminaire\". Et de s'étonner : \"De quoi s'agit-il ? Je ne sais pas. La justice de Macron c'est ça.\"Selon le Canard enchaîné, c'est spécifiquement le paiement de \"26.500 euros de préjudice moral aux forces de l'ordre\" par cinq responsables de LFI qui fait l'objet de vérifications car ces versements \"ont été réglés avec le chéquier de La France insoumise\". La question est donc de savoir si ces dommages et intérêts ont bien été payés par la France insoumise mais aussi de savoir si de l'argent public a été utilisé dans ce règlement, résume l'une des sources.\"Si la partie pénale, les amendes, doivent être réglées personnellement par les justiciables, ce qui a été fait par chacune des personnes concernées, les dommages et intérêts relèvent eux du civil\", soutient Jean-Luc Mélenchon. \"Ils peuvent donc à ce titre être réglés par un tiers. La France insoumise a fait le choix de régler ces dommages et intérêts liés à une perquisition dans ses locaux\", assume l'ancien candidat à la présidentielle.\"Nous dénonçons cette nouvelle instrumentalisation de la justice qui semble être motivée pour alimenter des articles visant à nous intimider et à véhiculer des rumeurs infamantes\", ajoute-t-il.Le 16 octobre 2018, policiers et magistrats avaient mené une perquisition au siège de LFI dans le cadre de deux enquêtes préliminaires du parquet de Paris. Plusieurs membres de la France insoumise s'étaient interposés et Jean-LucMélenchon avait bousculé un représentant du parquet et un policier.Pour ces faits, le chef des Insoumis avait été condamné le 9 décembre à trois mois de prison avec sursis par le tribunal correctionnel de Bobigny pour rébellion et provocation. Il n'a pas fait appel. Lui et quatre de ses proches, dont le député Bastien Lachaud et l'eurodéputé Manuel Bompard, avaient également été condamnés à des amendes allant de 2.000 à 8.000 euros.",
    "date": "2020-06-30",
    "heading": "Elle a été confiée à la Brigade financière.",
    "title": "Une enquête préliminaire pour \"abus de confiance\" vise plusieurs dirigeants de La France insoumise"
}