{
    "article": "Mais Emmanuel Macron et Edouard Philippe comptent s'assurer d'un large consensus politique sur la date, afin d'éviter de nouvelles critiques, après celles qu'ils ont essuyées en maintenant le premier tour en mars.Le souvenir de ce premier round des municipales est encore cuisant. Un paysage politique sens dessus dessous, accusant Emmanuel Macron de jouer au \"Baron noir\" en envisageant un report du scrutin, avant de demander à quelques heures de l'ouverture des bureaux de maintenir les élections. L'exécutif accusé d'avoir propagé l'épidémie en maintenant le 1er tour Depuis, alors que l'opposition estime ne pas avoir été suffisamment consultée dans ce choix, l'exécutif essuie des procès en inconséquence. Il aurait favorisé la propagation de l'épidémie de coronavirus, deux jours avant de décreter un confinement général - même si une étude parue vendredi tend à démontrer le contraire. Municipales 2020: comment devrait se passer le second tour ?par BFMTV\"C'est le Premier ministre qui a pris la perte\", souffle un de ses proches, ajoutant qu'Edouard Philippe \"réfléchit aux meilleurs moyens d'associer les forces politiques et les parlementaires aux choix de la bonne date\" pour le second tour, qui concerne environ 5.000 communes - pour l'essentiel les plus peuplées. Dans les quelques 30.000 communes restantes, les conseils municipaux ont été élus dès le 1er tour et prendront bientôt leurs fonctions. Faudra-t-il revoter pour les deux tours ?La décision s'appuiera d'abord sur un rapport du Conseil scientifique, attendu en début de semaine. Mais d'ores et déjà, l'hypothèse de tenir le 2e tour fin juin, vraisemblablement le 28, a fait son chemin à l'Elysée et Matignon. Car si ce 2e tour ne pouvait être organisé en juin, cela impliquerait de refaire l'intégralité du scrutin, à l'automne voire en mars 2021.\"La position du président est que si ça peut se faire avant l'été, il faut aller au bout de la séquence\", assure un de ses familiers. Une ligne partagée par le Premier ministre, selon des sources concordantes dans la majorité, alors qu'Edouard Philippe est lui-même directement impliqué au Havre, où il a obtenu 43,6% des voix au 1er tour.Larcher a dit \"non\" à PhilippeA la manoeuvre, Edouard Philippe envisageait donc de solliciter un débat et un vote au Parlement sur l'organisation de l'élection fin juin, sur la base de l'article 50-1 de la Constitution, qui n'engage pas la responsabilité du gouvernement. Une façon de figer publiquement les positions des uns et des autres, et d'éviter d'éventuels revirements. Ou \"de se couvrir\", raille un responsable de parti, même si l'entourage d'Edouard Philippe assure qu'il n'est \"pas question de diluer les responsabilités\". Le Premier ministre aurait assorti sa proposition d'une \"clause de revoyure au 10 juin\", pour tenir compte d'une éventuelle aggravation de la situation épidémique, selon une source au sein de la majorité. Mais il s'est heurté jeudi au refus du président du Sénat Gérard Larcher (LR), convié à déjeuner à l'Elysée avec le président de l'Assemblée Richard Ferrand (LREM). Le gouvernement doit arbitrer, selon LRSelon cette même source, Gérard Larcher \"ne veut pas participer au vote\" car \"il dit que c'est par décret que le gouvernement doit fixer la date, c'est son pouvoir réglementaire\". Une position confirmée vendredi par le patron des sénateurs LR Bruno Retailleau, qui qualifie de \"drôle d'idée de vouloir faire un débat et un vote\" puisque le Parlement a déjà entériné le 23 mars, en adoptant la loi d'état d'urgence sanitaire, la possibilité d'un scrutin d'ici à la fin juin.\"En vérité, Les Républicains ne veulent pas de vote car personne n'est d'accord avec personne\", estime en retour un ténor de la majorité, qui ironise : \"Les mêmes qui disent qu'on ne les consulte pas assez, jugent que là on les consulte trop\".Divisions au sein même des partis Quoi qu'il arrive, le consensus sera difficile à obtenir, tant les avis divergent au sein de tous les camps. Ainsi la présidente du RN Marine Le Pen milite-t-elle pour des municipales en 2021, quand Louis Aliot, candidat RN en passe de l'emporter à Perpignan, plaide pour la fin juin.L'entourage d'Emmanuel Macron n'est lui-même pas uni sur ce point, certains s'inquiétant d'une \"campagne à la sauvette\" en juin. Mais \"entre le 1er et le 2e tour, normalement il n'y a que trois jours entiers de campagne\", pointe en retour le patron du MoDem François Bayrou, favorable à un vote avant l'été.",
    "date": "2020-05-16",
    "heading": "Réponse la semaine prochaine. L'exécutif va trancher sur le second tour des élections municipales, qui pourrait se tenir fin juin.",
    "title": "Municipales : le 2e tour va-t-il se tenir en juin ?"
}