{
    "article": "Confinés durant huit semaines pour faire face à l'épidémie de coronavirus, les Français profitent de leur premier week-end de déconfinement. Invitée du Grand Jury RTL-Le Figaro-LCI dimanche 17 mai, Marine Le Pen a souligné que les Français avaient bien respecté les mesures de confinement. \"Il ne faut pas seulement les en féliciter, il faut les en remercier\", a estimé la présidente du Rassemblement national, selon qui, \"ils ont été infantilisés pendant des mois\".La députée dénonce en effet l'attitude du gouvernement qui a annoncé un confinement de 15 jours dans un premier temps. \"Chacun savait que ça durerait 45 jours. Mais cette infantilisation a des conséquences : beaucoup de commerçants auraient pu s'organiser et revoir leur production\", a assuré l'élue du Pas-de-Calais. \"Le confinement n'est efficace que lorsqu'il dure au moins cinq semaines. C'est un fait qu'ils ont menti\", a déclaré Mme Le Pen. \"Je souhaite qu'ils en assument leurs responsabilités, une série d'enquêtes aura lieu\", a-t-elle martelé. \"Je suis une politique, je préfère que ce soit aux électeurs de trancher (...) mais peux comprendre que les Français qui ont perdu un proche (à cause du Covid-19) demandent des comptes devant la justice\". Selon elle, \"des instances de l'État ont fixé des règles au Samu de ne pas transférer des personnes âgées atteintes du Covid\".Marine Le Pen s'est également montrée très circonspecte sur la promesse du ministre de la Santé Olivier Véran dans Le Journal du Dimanche d'augmenter les salaires des personnels soignants. \"On ne me paie pas de mots\", a-t-elle balayé. \"Je n'ai pas à y croire, j'attends de voir. Depuis qu'il est au pouvoir, le gouvernement a aggravé tous les maux de l'hôpital\", a-t-elle déplorée.",
    "date": "2020-05-17",
    "heading": "La présidente du Rassemblement national reproche à l'exécutif de ne pas avoir annoncé plus tôt un confinement plus long, qui aurait permis aux commerçants de mieux s'organiser.",
    "title": "Coronavirus : Marine Le Pen accuse le gouvernement d'avoir \"menti\""
}