{
    "article": "\"Vous ne pouvez pas dire qu'on n'a pas été réactifs\", a martelé l'ex-ministre de la Santé devant la commission d'enquête chargée d'évaluer la gestion de l'épidémie. L'\"anticipation\" face à l'épidémie de coronavirus a été \"sans commune mesure avec les autres pays européens\" et \"toujours en avance\" par rapport aux alertes des organisations internationales, a-t-elle assuré, citant les décisions prises avant même que l'Organisation mondiale de la Santé (OMS) ne déclare l'urgence de santé publique de portée internationale le 30 janvier.Agnès Buzyn a confirmé avoir alerté l'Elysée et Matignon \"autour du 11 janvier\", comme elle l'avait évoqué dans des propos polémiques au Monde mi-mars. Elle assure avoir ensuite \"pressenti\" dès le 22 janvier la potentielle gravité de l'épidémie, demandant un état de lieux de tous les stocks d'équipements de protection, et notamment de masques, ainsi que du nombre de lits de réanimation et de respirateurs, et avoir lancé une première commande d'un million de masques FFP2, plus protecteurs, absents de stocks stratégiques d'Etat.A l'agence Santé publique France, elle demande d'élaborer \"trois scénarios d'évolution de l'épidémie\" et au consortium de recherche Reacting, de préparer \"un protocole de recherche\" avec les médicaments potentiels déjà disponibles, ajoute-t-elle.\"Je n'ai à aucun moment sous-estimé le risque et j'ai préparé notre système de santé\" avant de quitter le ministère, le 16 février, pour rejoindre la campagne des municipales à Paris, a-t-elle encore affirmé devant la commission d'enquête, qui a déjà entendu tous les directeurs généraux de la Santé depuis 2003 et plusieurs experts et chercheurs.- ex-ministres sur le gril - Comme lors des précédentes auditions, la question de l'évaporation du stock stratégique d'État de masques de protection a dominé.En avril 2010, il atteignait 1 milliard de masques chirurgicaux et 700 millions de masques FFP2.Mais après plusieurs années sans achats et un rapport en 2018 concluant que la majorité du stock n'est plus utilisable, début 2020, ce stock est réduit à 117 millions de masques chirurgicaux pour adultes, 40 millions de masques pédiatriques, et plus aucune réserve de FFP2.\"Cette gestion de stocks, elle ne revient pas à un niveau ministre\", s'est défendue Agnès Buzyn, affirmant notamment ne pas avoir eu connaissance du courrier adressé par Santé publique France à la Direction générale de la Santé en septembre 2018. Ce courrier soulignait la péremption d'une part importante du stock stratégique d'Etat de masques et recommandait d'en racheter pour renflouer le stock à 1 milliard de masques.\"Je ne sais pas quelle aurait été ma réaction à cette information. Je ne vais pas refaire l'histoire a posteriori\", a-t-elle répondu face aux relances du rapporteur de la commission Eric Ciotti (LR).En tant que ministre, \"la vigilance que je dois avoir, c'est sur des dizaines de produits\", a-t-elle argumenté, soulignant que si l'attention s'était \"a posteriori\" portée sur les masques, coronavirus oblige, les comprimés d'iode en cas d'accident nucléaire ou les tenues de protection face au virus Ebola n'étaient pas des sujets \"moins importants\" pour elle.Elle affirme ne pas avoir décidé la destruction des masques jugés non conformes alors que le stock n'avait pas encore été reconstitué, ajoutant toutefois \"assumer totalement\" les décisions de ses services.La médecin hématologue a toutefois critiqué en creux le rôle de Santé publique France, responsable de la gestion des équipements de protection, en estimant que \"des interrogations\" existaient sur le \"contrôle des stocks\" ces dernières années. \"Apprendre en 2018 qu'une grande partie des stocks est périmée... Ça nécessite de requestionner comment ça a fonctionné\", a-t-elle avancé.Elle a aussi jugé que la création de cette agence en 2017, qui a absorbé les fonctions de l'Etablissement de préparation et de réponse aux urgences sanitaires (EPRUS), avait \"peut-être réduit la réactivité\". \"Je pense qu'il faut une agence dédiée aux crises en général, et pas seulement sanitaires\", a-t-elle suggéré aux députés, qui ont annoncé leur volonté de \"tirer les leçons\" de cette crise.La commission va entendre tous les prédécesseurs d'Agnès Buzyn depuis 2003: Marisol Touraine et Roselyne Bachelot mercredi, puis Xavier Bertrand jeudi.Ses travaux cohabiteront avec la commission d'enquête du Sénat, officialisée mardi et qui entamera ses auditions dès juillet, ainsi qu'avec la \"mission indépendante nationale\" d'évaluation, installée jeudi par Emmanuel Macron et présidée par l'infectiologue suisse Didier Pittet.",
    "date": "2020-06-30",
    "heading": "Combative, parfois émue, Agnès Buzyn s'est défendue pendant quatre heures mardi à l'Assemblée nationale d'avoir manqué d'\"anticipation\" et de \"réactivité\" pour préparer la France à la crise du coronavirus.",
    "title": "\"Anticipation\" et \"réactivité\": Agnès Buzyn défend sa gestion de la crise sanitaire"
}