{
    "article": "Nouvelle défection à La République en marche. Le député Aurélien Taché, un des \"marcheurs\" historiques, annonce le 17 mai dans Le Journal du Dimanche qu'il quitte le parti présidentiel. \"En 2017, j'ai quitté le Parti socialiste parce qu'il n'était pas capable de dépasser ses frontières. Aujourd'hui, je quitte LREM exactement pour les mêmes raisons\", déclare l'élu du Val d'Oise, déplorant que le mouvement fondé en avril 2016 \"n'ait pas été capable de construire un corpus idéologique, de trouver des convergences avec d'autres partis ou des alliés au sein de la société\". Ancien collaborateur ministériel de Sylvia Pinel puis d'Emmanuel Cosse au Logement sous le précédent quinquennat, M. Taché s'est fait remarquer par sa voix singulière au sein de la majorité, souvent marquée par ses convictions de gauche. Issu d'un milieu populaire, diplômé sur le tard, il avait rejoint les équipes de campagne d'Emmanuel Macron dès 2016, séduit par \"la promesse d'émancipation\" portée par le candidat.Aujourd'hui, il estime que \"l'ouverture ne s'est faite que vers la droite\" et \"les conservateurs sont aussi dans la majorité\". \"On l'a vu sur la question de l'accueil des réfugiés, qui reste pour moi une grande déception. Même chose sur les libertés : comment un mouvement progressiste peut-il voter la loi anti-casseurs\", s'interroge celui qui fut rapporteur sur le volet \"intégration\" de la loi asile-immigration. M. Taché regrette également l'isolement du parti qui \"n'a eu de cesse de répéter qu'il n'y avait point de salut en dehors (de lui), de refuser de voter tout ce qui venait des oppositions\".\"Je ne sera pas dans l'opposition\"Affirmant vouloir \"porter les aspirations populaires écologiques et de solidarité\", M. Taché a précisé qu'il quitterait \"très certainement le groupe\" parlementaire. Mais il ne confirme pas vouloir rejoindre le groupe en gestation à l'Assemblée, dont la création pourrait être annoncée la semaine prochaine autour de députés dont certains ont déjà claqué la porte de LREM.\"Je ne serai pas dans l'opposition\", assure toutefois M. Taché. \"S'il faut choisir, je serai dans la majorité car je veux être constructif et obtenir des résultats pour les Français\", insiste-t-il.Son départ annoncé du groupe fait tomber l'effectif total à 295, contre 314 en juin 2017. Et LREM pourrait bien perdre la majorité absolue (289 sièges) si certains de ses membres rejoignaient effectivement le potentiel 9e groupe au Palais-Bourbon.",
    "date": "2020-05-17",
    "heading": "Dans les colonnes du Journal du Dimanche, l'élu du Val-d'Oise déplore que \"l'ouverture\" du parti ne se soit \"faite que vers la droite\".",
    "title": "Le député Aurélien Taché, \"marcheur\" de la première heure, quitte La République en marche "
}