{
    "article": "Après avoir maintenu le premier tour des élections municipales le 15 mars dernier, à la veille de l'annonce d'un confinement qui a duré huit semaines, Emmanuel Macron avait décidé de reporter le second tour prévu le 22 mars. Alors qu'aucune date n'a encore été actée, les candidats s'impatientent. Ce 17 mai, 36 maires de grandes villes, dont Anne Hidalgo (Paris) et Christian Estrosi (Nice), appellent à organiser le second tour en juin, dans une tribune parue dans LeJournal du Dimanche.\"La démocratie ne peut pas être plus longtemps confinée\", estiment-ils. \"Ne transformons pas le confinement sanitaire en un confinement démocratique qui serait néfaste à l'avenir de la France et organisons le deuxième tour des élections municipales dès le mois de juin\", exhortent les signataires, parmi lesquels figurent François Rebsamen (Dijon), Nicolas Florian (Bordeaux), Stéphane Le Foll (Le Mans) ou encore la candidate Les Républicains à Marseille Martine Vassal. Municipales 2020: comment devrait se passer le second tour ?par BFMTV5.000 communes en attenteSelon ces élus, l'organisation rapide du scrutin est nécessaire car \"des millions de Français attendent d'avoir un maire, une équipe municipale et communautaire en place, capable de prendre des décisions capitales pour nos écoles, nos transports, nos emplois\". En effet, environ 5.000 communes sont en attente de ce second round. Les 30.000 autres que compte la France ayant élu leur maire dès le 1er tour le 15 mars. Dans ces villes, les conseils municipaux seront installés \"au plus tard le jeudi 28 mai\", a indiqué le Premier ministre Edouard Philippe mardi à l'Assemblée nationale.L'exécutif devrait trancher la semaine prochaine, après avoir reçu un avis du Conseil scientifique, sur la possibilité de tenir le scrutin d'ici la fin juin. Si cela n'était pas le cas, il faudrait refaire l'intégralité de l'élection pour les communes concernées, à l'automne voire en mars prochain selon les scénarios. \"Comment demander aux Français qui malgré leur inquiétude se sont déplacés pour venir voter le 15 mars, de refaire un premier tour?\", s'interrogent les auteurs de la tribune. \"Pour rappel, plus de 25,5 millions d'habitants vivent dans une commune concernée par le second tour\", soulignent-ils encore. Il est donc impératif de clore cette séquence électorale dès que possible, avant la période estivale. On ne peut pas demander aux maires de rouvrir les écoles pour l'éducation et de les fermer pour les élections\", arguent-ils.Les édiles font également valoir qu'en raison de la suspension de ce 2e tour, les intercommunalités n'ont pu être installées. Or, \"70% de la commande publique sont réalisées par les communes et les intercommunalités. Elles sont le bras armé essentiel à notre économie et à nos emplois\", observent-ils.De nombreuses personnalités politiques font entendre depuis plusieurs jours leur préférence pour un second tour fin juin, vraisemblablement le 28. Parmi celles-ci, le candidat du Rassemblement national à Perpignan Louis Aliot qui estimait samedi sur BFMTV que les Français \"attendent ce second tour\" et ne voyait pas \"ce qui pourrait fausser les résultats\" en l'organisant avant l'été.",
    "date": "2020-05-17",
    "heading": "Dans une tribune publiée dans Le Journal du Dimanche, 36 maires de grandes villes, dont Anne Hidalgo et Christian Estrosi, rappellent que \"des millions de Français attendent d'avoir un maire.\"",
    "title": "Municipales : une quarantaine de maires appellent à un 2e tour en juin"
}