{
    "article": "Emmanuel Macron a honoré dimanche 17 mai \"l'esprit de résistance\" en commémorant dans l'Aisne la \"bataille de Montcornet\" où s'illustra en 1940 Charles de Gaulle, alors colonel inconnu, première étape d'une série de célébrations cette année en hommage à \"l'homme du 18 juin\". Prévu de longue date, ce déplacement présidentiel était le premier, depuis plus de deux mois, à ne pas être consacré à la lutte contre le coronavirus.Le président s'est tout d'abord rendu en fin de matinée à Dizy-le-Gros, un petit village au nord-est de Laon. Au son du clairon, il s'est recueilli devant le petit monument aux morts en l'honneur des 60.000 morts de cette bataille. La cérémonie d'hommage s'est déroulé sans public et dans le respect des mesures de distanciation physique, par sécurité. Emmanuel Macron et les autres participants ne portaient pas de masques.Emmanuel Macron s'est ensuite rendu à La-Ville-aux-Bois-les-Dizy pour un discours en hommage à l'action de Charles de Gaulle qui lança le 17 mai 1940 la 4e division cuirassée pour tenter de freiner l'avancée rapide de la Wehrmacht dans le nord et l'est de la France. La \"bataille de Montcornet\" échoua mais elle fut ensuite considérée comme une \"défaite courageuse\", l'une des rares contre-attaques montrant que l'armée française pouvait mettre en difficulté les Allemands. \"Il est des défaites d'un jour qui portent toutefois en elles les germes des victoires à venir. La bataille de Montcornet est de celles-ci\", a commenté le chef de l'Etat dans son discours.\"Des discordes devenues accessoires\"Le chef de l'Etat, qui s'est fait souvent reprocher des commentaires controversés sur les Français, a cette fois applaudi un \"esprit français qui jamais ne se résout à la défaite\".\"De Gaulle nous dit que la France est forte quand elle sait son destin, quand elle se tient unie, quand elle cherche la voix de la cohésion au nom d'une certaine idée de la France qui nous rassemble par-delà les discordes alors devenues accessoires et les désaccords souvent trop vétilleux. Colonel, Général, chef de la France libre, président de la République, Charles de Gaulle incarne cette résolution, cette façon d'agir, cet esprit Français\", a conclu Emmanuel Macron. Une petite phrase qui semble faire écho à la situation actuelle en France, frappée par l'épidémie de coronavirus, dont la gestion par l'exécutif est fortement critiquée par l'opposition. Difficile aussi de ne pas songer à l'épidémie, qu'il avait comparée à une guerre, lorsqu'il a décrit, devant l'invasion allemande \"fulgurante\" du 10 mai 1940, \"la stupeur et la sidération de notre pays, qui essuyait l'une des plus rudes défaites de son histoire\", mais qui \"en ce maelstrom ne fut pas victime consentante de son effondrement, ni un fétu piétiné\".Il a aussi célébré en de Gaulle un chef \"promoteur du mouvement et de l'offensive, capable de créer vitesse et irruption\" alors qu'on \"l'écouta trop peu, on l'entendit trop tard\".",
    "date": "2020-05-17",
    "heading": "Le chef de l'Etat s'est rendu dimanche 17 mai dans l'Aisne pour commémorer la \"bataille de Montcornet\", un échec qui fut comme une \"défaite courageuse\", montrant que l'armée française avait réussi à contenir quelques heures l'armée allemande. \"Il est des défaites d'un jour qui portent toutefois en elles les germes des victoires à venir\", a-t-il commenté.",
    "title": "\"De Gaulle nous dit que la France est forte quand elle est unie\" : Emmanuel Macron célèbre les 80 ans de la Bataille de France"
}