{
    "article": "Alors que l'Association des maires de France (AMF) a demandé mercredi \"des clarifications urgentes\" au gouvernement sur les modalités de réouverture des écoles, à peine un tiers des personnes interrogées (31%) estiment qu'il faut assouplir le protocole d'accueil des élèves dans les établissements scolaires afin de permettre à tous les élèves de revenir dès le mois de juin, selon un sondage BVA pour Orange. Ce résultat est plus faible encore chez les parents (28%). Une majorité de Français (53%) et de parents (56%) pensent qu'il est préférable d'attendre la rentrée de septembre pour assouplir le protocole et accueillir l'ensemble des élèves. 16% des sondés sont quant à eux favorables au maintien du protocole à la rentrée.A quelques jours de l'allocution d'Emmanuel Macron, l'optimisme et la confiance quant à la situation sanitaire reviennent progressivement. Ainsi, la proportion de Français qui estiment que dans cette crise \"le pire est derrière nous\" poursuit sa progression et atteint son meilleur niveau depuis la mise en place de notre baromètre (32%, +4 pts en une semaine). La peur d'attraper le coronavirus continue de refluer même si elle concerne toujours les 2/3 des Français (67%, -4 pts en une semaine). Désormais, à peine plus d'un Français sur deux anticipent une deuxième vague d'épidémie qui conduira à un nouveau confinement (54%, soit -2 pts depuis la semaine dernière). Cet indicateur poursuit sa baisse.Pour autant et alors que les chiffres relatifs à l'évolution de l'épidémie sont toujours encourageants, la confiance à l'égard du gouvernement dans la gestion de la crise se détériore à nouveau (35%, -4 pts en une semaine) après avoir progressé nettement dans notre dernière vague la semaine dernière. Dans ce contexte, au-delà de la sortie de la crise sanitaire, la capacité du gouvernement à accompagner la relance de l'économie tout en limitant la casse sociale sera un enjeu déterminant des prochains mois.Huit Français sur dix ne sont pas confiants en ce qui concerne la situation économique de la France (80%). Si l'inquiétude est moins vive au niveau individuel, près d'un tiers des salariés du secteur privé et des indépendants (31%) ne sont toutefois pas confiants en ce qui concerne la capacité de leur entreprise à faire face à la crise, un résultat qui monte à 43% chez les ouvriers. Enfin, 40% des Français sont inquiets s'agissant de l'avenir de la situation financière de leur foyer, notamment les indépendants (51%), les employés (46%) et les ouvriers (54%).Par ailleurs, un peu plus d'une semaine après le lancement de l'application Stop-Covid, notre sondage confirme les résultats décevants de l'application. Deux tiers des Français n'ont pas l'intention de la télécharger (66%).",
    "date": "2020-06-11",
    "heading": "SONDAGE. Si une majorité de Français pensent qu'il est préférable d'attendre la rentrée de septembre pour assouplir le protocole sanitaire dans les écoles, l'optimisme et la confiance quant à la situation sanitaire reviennent progressivement, à quelques jours de l'allocution d'Emmanuel Macron.",
    "title": "Réouverture des écoles : moins d'un Français sur trois souhaite un assouplissement du protocole d'accueil"
}