{
    "article": "Le mois de juillet sonne le début du renouveau dans de nombreux secteurs en France. Après une longue période de confinement en raison de l'épidémie de coronavirus, le pays commence à retrouver un quotidien plus habituel. Cela se ressent à travers de nombreux changements qui vont prendre effet dès le 1er juillet. A l'approche des vacances scolaires, la France va de nouveau pouvoir accueillir certains touristes étrangers. A partir du 1er juillet, l'Union européenne autorise les ressortissants de 15 pays hors zone Schengen à entrer sur son territoire. Cela implique donc le Maroc, l'Algérie, l'Australie, le Canada, la Géorgie, le Japon, le Monténégro, la Thaïlande, la Tunisie, l'Uruguay la Nouvelle-Zélande, le Rwanda, la Serbie et la Corée du Sud. Si elle accepte d'accueillir sur son sol des membres de l'UE, la Chine pourrait compléter cette liste, rappelle le site Bien public.Du changement dans le dispositif de chômage partielLa progressive sortie de cette crise sanitaire a forcément un impact sur le monde du travail. Le chômage partiel actuel va se transformer pour permettre la mise en place d'un dispositif longue durée. Les salariés seront indemnisés à raison de 84% de leur salaire net avec 15% à la charge des entreprise, le tout pour une durée pouvant aller jusqu'à deux ans maximum. Ce système doit permettre de préserver davantage d'emplois durant cette période de crise. France 3 rappelle également qu'il va y avoir du changement au niveau des allocations chômage en France. Elles vont être revalorisées de 0,4% à partir du 1er juillet, une mesure qui va concerner jusqu'à 9 millions de personnes en recherche d'emplois.Le prix du tabac en hausse, le gaz en baisse Le porte-feuille des fumeurs en France va subir un nouveau coup dur. Le 1er juillet marque une nouvelle fois la hausse du tabac dans le pays. Le paquet de tabac à rouler passe 9,50 à 9,60 euros. En 2017, le gouvernement avait annoncé que ce produit pourrait finalement coûter jusqu'à 10 euros d'ici la fin de 2020.En revanche, les Français pourront se réjouir de l'évolution du prix du gaz dans le pays. Comme le rappelle France Bleu, il va baisser de 0,3%. Une baisse progressive souhaitée par le gouvernement qui souhaite étendre cette chute qui devrait être au total de 5,1% cette année afin de ne pas chambouler les finances des citoyens avec une remontée trop brusque par la suite.Une nouvelle façon de payer ses impôts et du nouveau pour les retraites de certains citoyensC'est une nouvelle manière de payer ses impôts qui va voir le jour, explique France 3. Le paiement d'impôts, d'amendes ou même de factures de services pourra dès le 1er juillet s'effectuer en espèces ou en carte bancaires et ce, directement dans un bureau de tabac en scandant un code QR.Autre changement pour les personnes bénéficiant de l'Allocation adulte handicapé (AAH). À compter de mercredi, leur retraite sera automatiquement liquidée dès l'âge de 62 ans, indique Le Monde. Et ce, sans qu'il ne soit besoin de déposer une demande particulière. Les personnes concernées seront informées au moins six mois avant leur anniversaire. Elles pourront refuser cette automatisation si elle se manifestent au plus tard quatre mois avant leurs 62 ans. L'AAH ne peut être perçue après 62 ans que si les droits à la retraite ont été liquidés.Des frais limités sur les PEA et du nouveau dans l'immobilier parisienMercredi 1er juillet entre aussi en vigueur le plafonnement des frais relatifs au plan d'épargne en actions (PEA). Ces frais d'ouverture ne pourront désormais plus dépasser les 10 euros tandis que les frais de tenue de comptes annuels seront plafonnés à 0,4%. Les frais de transfert ne pourront excéder 50 euros par ligne de titres transférés, précise Le Monde.Enfin, pour ceux qui souhaitent s'installer à Paris, il y a du changement au niveau de l'encadrement des plafonds des loyers de la capitale. Un arrêté préfectoral fixe les montants des baux signés à partir du 1er juillet et il se basera sur plusieurs critères : quand a été construit le logement, quel type de location, le nombre de pièces principales et le quartier où il est situé.",
    "date": "2020-06-30",
    "heading": "Le 1er juillet 2020 va être marqué par de nombreux changements. Entre la réouverture des frontières à l'intérieur de l'union européenne et les changements concernant le chômage partiel, beaucoup de choses vont bouger.",
    "title": "Réouverture des frontières, chômage partiel, prix du gaz... Ces changements au 1er juillet\n"
}