{
    "article": "Les annonces sur le racisme et les techniques d'interpellation de Christophe Castaner lundi n'ont pas été appréciée des syndicats policiers. Malgré son rendez-vous de jeudi avec le ministre, le syndicat Unité-SGP-FO affirme que le ministre \"a perdu la confiance\" des policiers.Le secrétaire général du syndicat, Yves Lefebvre, a demandé au ministre de revenir sur sa décision d'interdire la technique dite de la clé d'étranglement ou contrôle de tête. \"J'appelle tous les policiers français ce soir à 18 heures à se rassembler devant les commissariats et à déposer symboliquement leurs menottes (...) ce qu'on a vécu depuis lundi, est inacceptable. On fait des faux procès pour satisfaire la vox populi et quelques collectifs qui ne représentent qu'eux-mêmes\", a déclaré le syndicaliste. Il a demandé que le pistolet à impulsion électrique (PIE) ne soit pas généralisé comme alternative à la suppression de la technique d'interpellation controversée dite du contrôle de tête. Il a également souhaité que les nouveaux modèles de cette arme dite de force intermédiaire soient expérimentés sur deux ou trois départements avant un retour d'expérience. Enfin le patron d'Unité a affirmé que Christophe Castaner avait concédé une \"erreur\" en évoquant lundi l'hypothèse d'une suspension d'un agent en cas de \"suspicion avérée\" de racisme.\"C'est à lui de s'expliquer\"La suspension en cas \"de soupçon avéré est définitivement balayée. Castaner a reconnu sa grossière erreur en la matière\", a affirmé Yves Lefebvre. \"La présomption d'innocence est maintenue (...) On ne va pas sur de la suspicion ou de la délation\", a-t-il encore expliqué. \"Si Christophe Castaner veut regagner la confiance des policiers, il a du travail. On lui a donné quelques pistes en la matière, c'est à lui de s'expliquer\", a complété le secrétaire général, qui a aussi dénoncé \"un monde de bisounours\" loin de la \"réalité du travail de flic au quotidien\".Christophe Castaner devait encore recevoir jeudi l'Unsa-Police avant de rencontrer les officiers et les commissaires, vendredi.",
    "date": "2020-06-11",
    "heading": "Malgré son rendez-vous avec le ministre de l'Intérieur, le syndicat Unité-SGP-FO n'a pas décoléré contre Christophe Castaner.",
    "title": "Selon un syndicat, \"Christophe Castaner a perdu la confiance des policiers\""
}