{
    "article": "Ce rendez-vous, prévu sur trois jours (29/30 août ainsi que le 1er septembre), avait réuni l'an passé près de 100.000 personnes au Domaine national de Saint-Cloud. La tête d'affiche-évènement annoncée pour 2020 était Rage Against The Machine, groupe américain iconique de la fusion rap-metal. Le Premier ministre Edouard Philippe avait expliqué le 28 avril qu'aucun rassemblement de plus de 5.000 personnes ne pourrait avoir lieu avant septembre. \"Les mesures sanitaires prises dans le cadre de la crise actuelle\" ne \"permettent pas\" la tenue de Rock en Seine dans son format actuel, exposent les organisateurs dans un communiqué. Les détenteurs de billets pourront \"se faire rembourser\" ou les conserver \"en attendant l'annonce de la programmation pour l'édition 2021\", poursuivent-ils. Les responsables de Rock en Seine réfléchissent toutefois à l'éventualité, autour des dates du festival cet été, d'un \"projet incarné, sous une forme originale et singulière pour porter un message d'optimisme et de combat autour du spectacle vivant\", détaille à l'AFP le président du festival, Emmanuel Hoog. \"Est-ce que ça pourrait être une soirée exceptionnelle? Il est encore trop tôt pour dire quelle forme cela pourrait prendre, et si même cette initiative pourra voir le jour. Ce sont les conditions sanitaires qui le diront. Nous sommes des organisateurs avant tout responsables et la santé de tous reste notre priorité, nous ne prendrons aucun risque\", développe M. Hoog.Dès mi-avril, les principaux festivals de musique ont renoncé à leur édition 2020 à tour de rôle. Les Vieilles Charrues (prévues du 16 au 19 juillet, 270.000 spectateurs l'an passé), les Francofolies (10-14 juillet, 150.000), les Eurockéennes (2-4 juillet, 128.000), le Main Square (3-5 juillet, 115.000), les Nuits de Fourvière (2-31 juillet, 190.000), Art Rock, Garorock, Europavox, Marsatac, Musilac ou encore Jazz à Juan et Jazz à Vienne ont ainsi jeté l'éponge. Le Printemps de Bourges, le Hellfest, le Lollapalooza et Solidays les avaient précédés. Dans les autres arts, le festival d'Avignon, pour le théâtre, a également été reporté à 2021, tandis que pour le cinéma, Cannes a aussi dit adieu à ses célébrations habituelles, réfléchissant à une forme alternative.",
    "date": "2020-05-12",
    "heading": "Rock en Seine, dernier grand festival de l'été en France, programmé fin août-début septembre en région parisienne, a été reporté à 2021 en raison des contraintes liées à la pandémie de coronavirus, ont indiqué mardi les organisateurs.",
    "title": "Rock en Seine, dernier grand festival de l'été, reporté à 2021"
}