{
    "article": "L'\"anticipation\" en France a été \"sans commune mesure avec les autres pays européens\" a insisté Agnès Buzyn, auditionné depuis 17 h devant la commission parlementaire de l'Assemblée nationale, composée de plusieurs députés dont Damien Abad (LR) et Eric Ciotti (LR). Et de poursuivre en réfutant les accusations de lenteur du député Damien Abad : \"Vous ne pouvez pas dire que je n'ai pas anticipé. Et que les services de la Santé n'ont pas anticipé.\" \"Il est faux de dire que mon intuition n'a pas été suivie par les services. Mon intuition, elle se traduit par un travail quotidien avec le DGS. Il m'envoie tous les matins un point complet. A partir du 10 janvier, nous travaillons main dans la main. (...) La première réunion de ministre est décidé dans le weekend, un dimanche. Sincèrement, il n'y a pas une journée où nous ne prenons pas décision.\"Prise de conscienceSur la prise de conscience de la propagation de l'épidémie, Agnès Buzyn explique avoir eu une \"alerte\" autour du 25 décembre en tombant sur un blog en anglais où il était question de cas de \"pneumonie inexpliqués\". \"J'ai eu une première alerte totalement par hasard pendant mes vacances de Noël : un blog en anglais rapportait des cas d'une pneumonie inexpliquée. Mon premier niveau d'alerte est autour du 11 janvier parce que la Chine annonce un premier décès. Je décide à ce moment-là d'informer le président et le premier ministre qu'il existe un phénomène en Chine (...). On a l'information que c'est un nouveau virus de la famille des coronavirus.S'ensuit alors une nouvelle hausse du niveau alerte le 24 janvier. \"Le vendredi soir, nous avons les trois premiers cas qui sont rapportés [en France]. Ce jour-là, je téléphone à la commissaire [européenne] à la santé, Stella Kyriakides, pour lui demander qu'elle organise une réunion des ministres de la santé européens en urgence. (...) Elle me dit (...) qu'il faut que je demande à la présidence croate.\" Ce qu'elle fait\", rapport Agnès Buzyn, qui rappelle avoir \"quitté le ministère à l'époque où il y avait 12 cas en France, tous des cas importés de Chine.\" A ce propos, elle explique : \"le 25 janvier, trois mois avant mon départ, j'ai déjà demandé à tous les hôpitaux de me faire remonter tous les stocks : les respirateurs, les masques, notre capacité à dégager des lits... Je demande trois semaines avant des protocoles de recherche, des scénarios de virulence. J'appelle mes homologues européens.L'urgence internationale, elle est posée par l'OMS cinq jours après le 30 janvier. Donc j'ai déjà interpellé les établissements et les ARS.\"Sur la gestion des stocks\"Le 28 janvier, alors qu'il n'y a pas d'urgence de santé publique internationale émise par l'OMS, je prends la décision de constituer un stock d'Etat de masques FFP2 parce qu'il n'y en a pas. Vous savez que c'est la doctrine de 2011.Moi, ce que j'arrête à mon niveau, c'est la création d'un stock stratégique de masques FFP2, un stock d'Etat de masques FFP2. Après, ce sont les services qui décident de la quantité. Et de préciser à ce propos qu'elle assume \"toutes les décisions\" prises par le Directeur général de la Santé, Jérôme Salomon. \"Directeur de DGS ? C'est probablement le poste le plus difficile. Le nombre de personnes capables de prendre ce poste en France se compte sur les doigts d'une main\", affirme l'ancienne ministre.",
    "date": "2020-06-30",
    "heading": "\"Sincèrement, il n'y a pas une journée où nous ne prenons pas décision\", a insisté l'ancienne ministre de la Santé et des Solidarités devant la commission d'enquête parlementaire.",
    "title": "Crise du coronavirus : \"l'anticipation\" en France a été \"sans commune mesure\", assure Agnès Buzyn"
}