{
    "article": "Toutes les représentations dans le quartier qui entoure la célèbre place de Times Square ont été suspendues depuis le 12 mars, après que le gouverneur de New York Andrew Cuomo a interdit les rassemblements.Jamais le célèbre quartier des théâtres de New York n'avait été fermé si longtemps depuis son avènement, à la fin du XIXème siècle.Chaque semaine de fermeture, Broadway perd plus de 30 millions de dollars de recettes aux guichets.Au moment de la suspension des représentations, 31 spectacles se jouaient à Broadway et huit autres préparaient leurs débuts pour le printemps.Deux productions, celles des pièces \"Hangmen\" et \"Qui a peur de Virginia Wolf?\", dont la première n'avait pas encore eu lieu, ont annoncé leur annulation définitive.La comédie musicale \"Beetlejuice\", qui devait initialement achever ses représentations début juin, a annoncé par ailleurs qu'elle ne reviendrait pas.La présidente de la Broadway League, Charlotte St. Martin, a indiqué dans un communiqué travailler avec les syndicats professionnels de Broadway, les autorités politiques et sanitaires \"pour déterminer la manière la plus sûre de redémarrer notre industrie\".Certains professionnels prévoient déjà un arrêt jusqu'en 2021.La reprise très attendue de la pièce \"Plaza Suite\", avec Matthew Broderick et Sarah Jessica Parker, couple à la ville, dans les rôles principaux, a été officiellement repoussée mardi d'une année complète, avec une première désormais fixée au 19 mars 2021, contre le 13 mars 2020 jusqu'ici.Ailleurs aux Etats-Unis, plusieurs théâtres réputés ont annoncé que leur programmation ne reprendrait pas avant 2021.A Minneapolis, le Guthrie Theater prévoit un retour en mars et une saison raccourcie, jusqu'en août.A Cleveland, le Playhouse Square a repoussé à 2021 une série de représentations de sept spectacles déjà joués à Broadway.",
    "date": "2020-05-12",
    "heading": "Les théâtres de Broadway resteront fermés pour cause de pandémie de coronavirus jusqu'au 6 septembre au moins et n'ont pas encore fixé de date de réouverture, a annoncé mardi l'association professionnelle Broadway League.",
    "title": "Broadway restera fermé jusqu'à début septembre au moins"
}