{
    "article": "BMW a levé le voile sur les nouvelles M8 Coupé et M8 Cabriolet et leurs déclinaisons « Compétition », modèles développés par BMW M GmbH à l'intention des amateurs de conduite sportive et qui viendront se placer au sommet de la gamme du constructeur allemand. Nouvelle BMW M8 Competition Coupé 2020 (HD movie)par L'Automobile SportiveSous le capot de ces nouvelles BMW M8 Coupé et M8 Cabriolet, on trouve le bloc V8 4.4 litres M TwinPower Turbo développant 600 ch et 750 Nm (et même 625 ch pour les versions « Competition »), auquel sont associées une boîte 8 rapports M Steptronic (avec Drivelogic) ainsi que la transmission intégrale M xDrive.Ainsi équipées, ces nouveautés dont le développement a été mené sur le circuit de Miramas (dans le sud de la France), à Arjeplog (Suède) ainsi que sur le Nürburgring, seront en mesure d'abattre le 0 à 100 km/h en 3.3 secondes (3.4 secondes pour la M8 Cabriolet) et même 3.2 secondes pour la M8 Coupé Competition (3.3 secondes pour la M8 Cabriolet Competition).Inspirées du modèle GTE engagé en compétition, les nouvelles BMW M8 Coupé et M8 Cabriolet disposent également d'un châssis et d'un freinage optimisés, ce dernier offrant de nouvelles sensations au conducteur via deux réglages distincts pour la pédale de frein, et l'intégration deux types de disques (standard ou M carbone-céramique).Le design extérieur des modèles a de son côté fait l'objet d'un traitement particulier, la carrosserie desdits modèles adoptant un look des plus agressifs qui pourra être accentué via l'installation d'un kit carbone proposé en option. Le toit souple de la M8 découvrable conçu en plastique renforcé de carbone (PRFC), accueille quant à lui une finition tissu de haute qualité. Côté habitacle enfin, ces BMW M respirent la sportivité via des finitions en cuir et des équipements issus du catalogue BMW M Performance.La BMW M8 Coupé Competition sera accessible à partir de 173 000 € et sa version Cabriolet à partir de 181 000 €. Elles seront présentées en première mondiale dans le cadre de l'événement BMW Group #NextGen qui se tiendra à Munich du 25 au 27 juin prochains.",
    "date": "2019-06-05",
    "heading": "5 juin",
    "title": "Nouvelle BMW M8 Competition : actualité automobile, infos, scoop"
}