{
    "article": "Deux adolescents ont tiré vendredi soir à la carabine à plomb devant une synagogue de Sarcelles, dans le Val-d'Oise. Ils ont été interpellés après avoir légèrement blessé un homme au mollet, a-t-on appris lundi 18 février auprès du parquet de Pontoise qui a précisé avoir retenu en l'état la circonstance aggravante d'antisémitisme. Les deux jeunes, âgés de 15 et 16 ans, ont été interpellés samedi à Sarcelles où vit une importante communauté juive, au lendemain des faits, a ajouté le parquet, confirmant une information du Parisien. Ils étaient présentés lundi à un juge des enfants. Ils ont reconnu avoir tiré depuis le balcon d'un immeuble situé en face de la synagogue, située rue Charles Péguy, a ajouté le parquet. Un homme qui se trouvait devant le lieu de culte a été légèrement blessé par un tir. Il souffrait d'une \"blessure superficielle\", a déclaré au Parisien le maire (PS) Patrick Haddad, en condamnant l'agression. Lorsque les policiers ont investi l'appartement duquel provenaient les tirs, ils ont trouvé une dizaine de personnes dans les lieux, ainsi qu'une carabine à plomb de calibre 4,5 mm. Les deux adolescents qui ont reconnu les tirs sont connus des services de police pour des faits de vol et de violence, a indiqué Le Parisien.\"Ce n'est pas une agression antisémite\"Moïse Kahloun, le président de la communauté juive de Sarcelles, a dénoncé une agression d'abord motivée par la bêtise, d'après le quotidien. \"Ce n'est pas une agression antisémite. Ce sont des enfants qui auraient tiré sur n'importe qui\". Il s'est dit d'abord préocuppé par la montée des insultes antisémites: \"les personnes antisémites ne se cachent plus et le disent ouvertement\", a-t-il regretté. Vers une pénalisation de l'antisionisme ?par CNEWSCette agression a eu lieu alors que plusieurs actes antijuifs ont été recensés la semaine dernière: croix gammées barrant le visage de Simone Veil, arbre à la mémoire du jeune Ilan Halimi scié. Lors de l'acte 14 des \"gilets jaunes\" samedi dernier, le philosophe Alain Finkielkraut a essuyé de violentes injures antisémites à Paris. Mardi soir, plusieurs rassemblements sont prévus en France contre l'antisémitisme, dont un grand à Paris où se rendront Edouard Philippe et une grande partie du gouvernement ainsi que les représentants d'une vingtaine de partis. Les actes antijuifs ont bondi de 74% en 2018, selon les chiffres du gouvernement.",
    "date": "2019-02-19",
    "heading": "Cette agression a eu lieu alors que plusieurs actes antijuifs ont été recensés la semaine dernière.",
    "title": "Val-d'Oise : deux ados tirent à la carabine à plomb devant une synagogue à Sarcelles"
}