{
    "article": "Le groupe a annoncé ne pas exclure les licenciements secs, destinés à \"redimensionner son activité dans l'aviation commerciale\" face à la crise due au coronavirus. A cette déclaration, les syndicats du groupe ont réagi en jugeant cette mesure inappropriée et ont affirmé leur intention de négocier pour éviter tout licenciement contraint. De son côté, Bercy a également jugé le chiffre de 15.000 licenciements \"excessif\". \"Nous attendons d'Airbus qu'il utilise pleinement les instruments mis en place par le gouvernement pour réduire le nombre de suppressions d'emplois\", et qu'il limite \"au maximum les départs contraints\", a précisé Bercy.En Allemagne, ce sont environ 5.100 postes qui seront supprimés, 1.700 au Royaume-Uni, 900 en Espagne et 1.300 sur les autres sites du groupe dans le monde, a précisé mardi soir l'avionneur européen.Ces suppressions de postes devraient quasi exclusivement toucher la branche aviation commerciale du groupe -également présente dans la défense, l'espace et les hélicoptères- ainsi que plusieurs filiales comme la française Stelia Aerospace ou encore l'allemande Premium Aerotec.Pour la France, le plan devrait être détaillé lors d'un comité de groupe Airbus France jeudi matin à Blagnac, siège de l'avionneur dans la banlieue de Toulouse, selon une source syndicale, pour qui ces chiffres semblent \"cohérents\" avec la baisse de production annoncée.Depuis plusieurs semaines, Guillaume Faury, le président exécutif du groupe aux 135.000 salariés, dont 81.000 dans sa branche d'avions commerciaux, prévient que la crise engendrée par l'épidémie due au coronavirus met en jeu la \"survie d'Airbus\".\"L'ampleur de la crise du Covid-19 pour notre secteur impose à Airbus de s'adapter. Cette adaptation signifie en fait une réduction significative du format de notre entreprise. Après des décennies de croissance ininterrompue, c'est une véritable épreuve. Elle nous contraint à des décisions amères\", a-t-il écrit dans une lettre aux salariés.Le groupe Airbus compte 49.000 collaborateurs en France, 45.500 en Allemagne, 12.500 en Espagne et 11.000 au Royaume-Uni. Les suppressions de postes concerneraient donc plus de 10% des effectifs totaux. La branche Defense and Space d'Airbus, confrontée à un marché difficile, a déjà annoncé en février un plan de restructuration prévoyant 2.665 suppressions de postes.Le grand rival, l'américain Boeing, a lui annoncé fin avril son intention de supprimer 10% de ses effectifs, soit 16.000 personnes, via des départs volontaires et des licenciements.Derrière Airbus, les fournisseurs\"On a baissé les cadences en gros d'un tiers par rapport à ce qu'elles étaient à fin 2019. Cela représente une baisse d'activité de 40% par rapport à ce qu'on avait prévu de faire sur 2020 et 2021\", avait expliqué Guillaume Faury à l'occasion de l'annonce du plan de soutien de 15 milliards d'euros du gouvernement français à sa filière aéronautique.Derrière Airbus, ce sont des milliers de fournisseurs, pour la plupart de petites et moyennes entreprises, qui sont touchés. L'équipementier Daher a ainsi déjà annoncé la suppression d'un maximum de 1.300 postes sur les 10.000 du groupe.\"On anticipe une baisse du besoin de nouveaux avions de 40% à 60% dans les 5 années à venir\" avant une reprise de l'activité dans la deuxième partie de la décennie, estime Rémy Bonnery, expert aéronautique au cabinet Archery consulting.Celle-ci devrait d'abord être tirée par les avions moyen-courrier avant les gros-porteurs, le trafic long-courrier étant le dernier à redémarrer, s'accordent les experts, pour qui le trafic aérien ne devrait pas retrouver son niveau de 2019 avant 2023 au mieux.Si Airbus dispose d'un imposant carnet de commandes de plus de 7.600 appareils qui lui \"donne de la visibilité à long terme\", celui-ci ne représente qu'une \"protection limitée à court terme\", estime Rémy Bonnery car les reports de commandes n'ont généralement que peu d'incidences financières pour les compagnies. \"Dans cette crise, une des grosses difficultés c'est s'adapter à très court terme mais continuer à préparer le futur pour rester compétitif\", selon Guillaume Faury, qui \"veut pouvoir garder des équipes, des compétences minimiser l'impact sur l'emploi\", notamment via les mesures de chômage partiel.",
    "date": "2020-06-30",
    "heading": "Soit 11% de ses effectifs dans le monde d'ici à l'été 2021.",
    "title": "Airbus va supprimer 15.000 postes, dont 5.000 en France "
}