{
    "article": "Un TGV devant effectuer la liaison Saint-Malo - Paris a été annulé au départ de la gare de la cité d'Ille-et-Villaine, après avoir été recouvert de peinture sur une longueur de cinq voitures d'un tag de 210 m². \"Le TGV (...) n'a pas pu partir car il a été tagué dans la nuit sur une longueur assez importante et entièrement couvert, cela concerne également les vitres\", a indiqué Thierry Chaplais de la direction de la communication de la SNCF. La compagnie a par ailleurs indiqué qu'elle allait déposer plainte. Le tag mentionne les noms \"Karis vs. Booba\", deux frères ennemis du rap français, avec le nom de Kaaris mal orthographié, selon les photos de la SNCF publiées sur les médias locaux. \"Le tag a été peint au rouleau. La surface a été occultée pour laisser apparaître des noms à la peinture noire\", a-t-il ajouté. Cinq voitures ont été recouvertes.Sur place, la police et la sureté ferroviaire ont procédé à des prélèvements et une enquête a été ouverte. Le coût du préjudice n'est pas connu mais la SNCF annonce qu'elle déposera plainte en début de semaine prochaine.La SNCF a demandé aux voyageurs de prendre un TER avec correspondance à Rennes sur Paris et le TGV a été emmené au technicentre de Paris afin de retirer le tag. Selon les premiers éléments, le ou les auteurs du tag sont entrés par effraction sur le domaine de la SNCF.\"Pour peindre un TGV, il a fallu des perches. Il y a un caténaire qui est alimenté, même la nuit, le risque pris par des personnes qui ont fait cela était important. Il y aurait pu avoir des conséquences\", a souligné M. Chaplais. Alors que la SNCF se prépare à un week-end de grands départs, la direction de la SNCF regrette qu'un train se trouve immobilisé, \"l'empêchant d'avoir un parc optimum pour le départ de vacances\". Booba et Kaaris ont été condamnés début octobre à 18 mois de prison avec sursis pour une violente rixe survenue à l'aéroport d'Orly en août. Le mois dernier, Booba a annoncé sur les réseaux sociaux pour le 5 avril à Bruxelles un combat de boxe contre son rival Kaaris, avec \"300.000 euros garantis\" à la clef",
    "date": "2019-02-22",
    "heading": "Un train, stationné en gare de Saint-Malo, a été partiellement recouvert de peinture dans la nuit de jeudi 21 à vendredi 22 février. Le tag géant mentionne en lettres capitales Kaaris et Booba, deux frères ennemis du rap français.",
    "title": "Saint-Malo : quand un TGV fait les frais de la rivalité \"Kaaris vs Booba\""
}