{
    "article": "Les policiers tourangeaux n'en ont pas cru leurs yeux. Dans la nuit du 19 au 20 février, ils en ont en effet, comme l'expliquent France Bleu Touraine ou la Nouvelle République, eu le droit à une drôle de visite. Aux alentours de minuit 50, un homme de 39 ans est parvenu à obtenir l'accès à la cour du commissariat de police de Tours. Comme le révèle la Nouvelle République, les policiers ont d'abord pris son véhicule pour une voiture de SOS Médecins. Les fonctionnaires en ont été quittes pour une sacrée surprise, lorsqu'ils se sont rendus compte que leur visiteur, en plus de ne pas être le visiteur attendu, était ivre. Contrôlé avec un taux de 1,8 gramme d'alcool par litre de sang, sans permis et sans assurance, l'homme a été placé en garde à vue et en cellule de dégrisement pour \"contrôle sous l'empire d'un état alcoolique et défaut de permis en état de récidive légale.\" Pour rappel, ce taux est plus de trois fois supérieur à la limite légale, car en France, il est interdit de conduire avec une alcoolémie supérieure à 0,5 gramme d'alcool par litre de sang. D'après France Bleu Touraine, l'homme explique \"qu'il est parti de chez lui pour aller faire un tour et qu'il s'est senti suivi par des malfaisants.\" Même s'il a eu l'honneur d'un croquis humoristique publié sur la page Facebook de la police d'Indre-et-Loire, le Tourangeau risque de regretter longtemps sa visite nocturne aux policiers de sa ville. Présenté mardi 19 février au parquet puis au juge des libertés, il s'est vu infliger, d'après les informations de la Nouvelle République, une peine de six mois de prison fermes accompagnée d'une amende de 250 euros, dans le cadre de la reconnaissance préalable de culpabilité. En récidive, il ne pourra pas passer son permis avant huit mois. Remis en liberté, il bénéficiera d'un aménagement de peinte et sera convoqué ultérieurement afin de s'en voir signifier les détails.",
    "date": "2019-02-22",
    "heading": "Comme le révèlent notamment France Bleu Touraine et la Nouvelle République, une scène cocasse s'est déroulée dans la nuit du 19 au 20 février à Tours. Un homme ivre s'est en effet présenté, en voiture, dans la cour du commissariat, avec près de deux grammes d'alcool dans le sang.",
    "title": "Sans permis et ivre-mort, il se gare dans la cour du commissariat de Tours"
}