{
    "article": "Entre 2001 et 2008, tout le monde connaît le télé-crochet Star Academy et sa fameuse bâtisse rouge de Dammarie-les-Lys en Seine-et-Marne. De nombreux chanteurs ont commencé leur carrière dedans : Jenifer, Grégory Lemarchal ou encore Nolwenn Leroy. Aujourd'hui, dix ans après l'arrêt de l'émission phare de TF1, le château est dans un bien mauvais état. A l'époque, Endemol, qui produisait l'émission, louait le château pour 26 682 euros par mois. Selon son propriétaire, lorsqu'il le récupère en août 2008, les murs sont tagués, des vitres cassées, des moulures détruites... bref il n'en revient pas, rapporte BFM TV. \"La production de la Star Ac a saccagé le château ! C'était ignoble ! On a découvert des choses abominables comme un plancher qui pourrit\" à cause d'une salle de bains créée par la production \"sans prévoir d'étanchéité\", a déclaré au Parisien François Dussault, le propriétaire. Il a chiffré le coût des réparations à 700 000 euros. Il a également déclaré la disparition de toiles de maître et de mobilier ancien avoisinant les 150 000 euros.Deux nouveaux propriétaires qui ne peuvent pas payerPour ces raisons, il a attaqué la production en justice afin d'obtenir des dommages mais il a été débouté. En effet, le dossier est complexe. François Dussault a vendu son château en avril 2008, soit quelques mois avant qu'Endemol ne le lui rende, à la SCI Domaine des Vives eaux appartenant à deux industriels varois, Jean-Michel et Jean-Claude Pontet, qui veulent y organiser des événements. Concernant les tableaux qui auraient disparu, ils ne figurent pas dans l'inventaire dressé avec Endemol en 2001. Les nouveaux propriétaires qui ont acheté en faisant un contrat de leasing, décident à leur tour d'attaquer la production Endemol pour faire valoir les dégâts du château. Ils réclament un million d'euros avant de finalement ne demander que 200 000 euros. Quelques mois plus tard, ils ne parviennent plus à payer leur leasing et leur société est placée en liquidation judiciaire. N'ayant plus de quoi entretenir le château, il est laissé à l'abandon depuis plusieurs années.",
    "date": "2018-08-07",
    "heading": "Les propriétaires du célèbre château de Dammarie-les-Lys dans lequel séjournaient les candidats de la Star Academy ont décidé de saisir la justice. Ils déplorent l'état dans lequel la production de l'émission leur a rendu leur château, révèle BFM TV.",
    "title": "Le château de la Star Academy détruit par les candidats et laissé à l'abandon"
}