{
    "article": "Qui n'a pas rêvé d'être le compagnon de Miss France ? Eh bien c'est peut-être la bonne occasion ! Car dans une interview accordée à Télé Loisirs, Maëva Coucke, couronnée Miss France le 16 décembre dernier, avoue être un cœur à prendre. Sa relation avec son petit-ami de l'époque est terminée, raconte-t-elle. À la question : \"Allez-vous partir (NDLR en vacances) avec votre petit ami\", la Nordiste répond simplement : \"eh bien non, puisque je n'en ai plus. Nous sommes séparés\". Une bonne nouvelle donc pour tous ses fans.Une petite confession après six mois d'exercice plutôt intenses pour l'ex-Miss Nord-Pas-de-Calais 2017 qui parvient quand même à concilier vie personnelle et vie professionnelle. \"Je ne suis qu'à une heure de TGV de Lille, mais en fin d'année, cela risque d'être plus compliqué, car j'aurai davantage d'élections régionales et mon concours international qui arrivera\".Rêve d'actriceAprès ses vacances, Maeva Coucke continuera en effet son tour de France pour assister aux élections des Miss régionales. Avant de se frotter au gratin mondial. \"Ça sera soit Miss Univers, soit Miss Monde, l'un ou l'autre en fonction de mes disponibilités, car l'élection de Miss France aura lieu le 15 décembre 2018 et Miss Univers sera le 16 décembre.\"En attendant, Maëva Coucke a participé à un des numéros de Fort Boyard, diffusé ce samedi 4 août. Un jeu qui pourrait la tenter dans le futur. \"Il faudrait trouver un rôle qui me correspond, mais cela pourrait être une idée !\"Un futur qui est déjà dans un coin de sa tête, mais toujours pas vraiment défini. \"J'y réfléchis, car décembre arrive très vite. Soit je reprends mes études (une licence de droit à Lille, NDLR), mais je pense également à d'autres projets. Petite, je rêvais de devenir actrice, je me dis que je pourrais tenter après cette année. J'aimerais jouer dans des films plutôt joyeux ou être une femme d'action.\" Miss France bientôt James Bond girl ?",
    "date": "2018-08-04",
    "heading": "Après six mois passés, auréolée de sa couronne de Miss France, Maëva Coucke fait un premier bilan dans une interview accordée à Télé Loisirs. Elle s'adonne surtout à quelques indiscrétions, notamment sur sa vie privée.",
    "title": "La révélation inattendue de Miss France sur sa vie privée"
}