{
    "article": "\"C'est de la terreur, (les opposants à l'ours) font régner la peur pour que les gens ne parlent pas. Ils ont peur des représailles. Il y a un risque qu'on ne connaisse pas l'auteur des faits\", s'alarme Alain Reynes, figure du mouvement pro-ours et président de l'association Pays de l'ours et qui réclame le remplacement de l'ours tué.\"J'espère bien qu'on ne saura jamais, lance Eric André, un éleveur dont trois brebis ont été tués par l'ours depuis mi-juin. C'est un sujet très sensible, ça va mal se terminer\". \"Et cette récompense, c'est une manoeuvre digne des nazis, c'est lamentable\", peste-t-il. Après la découverte d'un ours de 4 ans et 100 kg, tué par balle dans une zone escarpée à 1.800 mètres d'altitude près de la station de ski de Guzet, l'association Sea Shepherd a promis une récompense en échange d'informations menant à l'arrestation du ou des tueurs du plantigrade.- Secret -Les personnes interrogées jusqu'ici par les enquêteurs \"ne sont pas très coopératives. Les gendarmes se heurtent au mur du silence\", a dit à l'AFP une source proche du dossier.Les gardiens du secret ont reçu la semaine dernière le soutien appuyé de la présidente du Conseil départemental de l'Ariège Christine Tequi. \"La montagne restera certainement muette. Ce serait alors la meilleure réponse qui peut être apportée à ceux qui pensent que tout s'achète sans se soucier de la haine et de la violence que leur initiative est susceptible d'engendrer\", a-t-elle écrit.Philippe Lacube, chef de file emblématique des opposants à l'ours, dénonce \"ces méthodes\". \"La délation, ce sont les heures les plus sombres de notre histoire. Ce n'est pas dans notre culture de montagnards\", souffle-t-il.- Attaques continues -\"Depuis la mort de cet ours, les attaques de brebis continuent dans cette zone. Les éleveurs sont excédés. Chaque jour, on a entre deux et quatre brebis tuées. J'ai la hantise d'un autre accident, d'un suicide, les gens sont à bout\", dit Philippe Lacube.Initialement de 10.000 euros, la récompense est passée à 45.000 euros en une semaine. \"C'est du jamais vu, nous recevons des dons spontanés de partout, y compris des Pyrénées\", fait remarquer la présidente de Sea Shepherd France Lamya Essemlali.\"Si on savait que l'info circule, que les enquêtes sont facilement élucidées, on n'aurait pas eu recours à un tel procédé. L'objectif est d'aider l'enquête à aboutir. Il y a une attente de justice de l'opinion publique\".Un calme apparent enveloppe le Cirque de Gérac, où l'ours a été tué. Les randonneurs, qui rêvent d'en apercevoir un, sont scandalisés par la mort de l'ours. \"On ne peut pas éliminer tout ce qui gène\", soupire un Toulousain qui scrute l'horizon avec ses jumelles.Samedi à Foix, une manifestation a réuni quelques militants pro-ours. Sur leurs pancartes, on pouvait lire \"Non à la mafia anti-ours\" ou \"Dénoncer un meurtre est une obligation morale et citoyenne\".C'est la première fois qu'un ours est abattu depuis qu'un chasseur a tué l'ourse Canelle, en 2004.Et le deuxième ours qui meurt dans les Pyrénées cette année, après que Cachou a été retrouvé mort en avril sur un versant espagnol. Autopsié, les résultats de l'expertise n'ont pas été officialisés. \"Il faut obtenir réparation : le remplacement de l'ours, sinon les braconniers auront gagné\", plaide Alain Reynes.L'ours abattu a été retrouvé sur la commune d'Ustou, \"un fief des anti-ours\", rappelle Patrick Leyrissoux, administrateur de Ferus, autre association historique pro-ours.Pour lui, les éleveurs exagèrent et attribuent à l'ours plus de brebis qu'il ne peut en tuer. \"Dans les autres pays européens on a 1,5 brebis tuée et indemnisée par ours, par an. L'an dernier dans les Pyrénées, c'était 31 par ours et par an. On doit avoir des ours polaires (100% carnivores) peints en marron\", ironise-t-il.",
    "date": "2020-06-24",
    "heading": "Dans les montagnes d'Ariège, malgré les 45.000 euros de récompense offerts, les langues ne se délient pas et l'incertitude demeure: l'ours abattu a-t-il été traqué, tué par un ou plusieurs tireurs?",
    "title": "Qui a tué l'ours? L'enquête se heurte à l'omerta en Ariège"
}