{
    "article": "Les fans de Johnny Hallyday ont dû passer de la joie à la déception en moins de 24 heures. Ce mardi 7 août au matin, dans les colonnes du Parisien, Freddy Scheen, patron du groupe Backstage Management Agency, a annoncé qu'une tournée en hommage au chanteur était en préparation. Le producteur de 50 ans avait pour idée de rassembler sur scène les anciens musiciens du chanteur décédé en décembre dernier. La date de la première était d'ailleurs déjà annoncée : le 9 décembre 2019, pour fêter les deux ans de sa mort. Nombreux étaient d'accord pour rejoindre le projet à une seule condition : avoir l'accord de l'entourage de la star. C'est sur ce point que ça coince. Freddy Scheen a déclaré au Parisien ne pas avoir encore eu l'aval de Laeticia Hallyday et attendre son rendez-vous avec Sébastien Farran, le dernier manager de Johnny Hallyday dans les prochains jours. Ce dernier a mis fin aux rêves du producteur de voir naitre sa tournée. \"Je démens formellement. J'ai reçu un dossier. Je n'ai pas donné suite\", a déclaré Sébastien Farran comme le rapporte Europe 1.La bataille judiciaire se poursuitUn peu plus tôt, l'ancien producteur de Johnny Hallyday, Jean-Claude Camus n'avait pas non plus caché son scepticisme sur la réalisation de cette tournée hommage. À peine évoqué, le projet de Freddy Scheen est donc déjà mis au placard. Il intervenait alors que Laeticia Hallyday est toujours en conflit avec les deux enfants aînés du chanteur au sujet de son héritage. Après plusieurs sessions au tribunal lors du premier trimestre de cette année 2018, les deux clans Hallyday y retourneront en novembre prochain. Concernant la parution de l'album posthume du rockeur, aucune date n'a pour le moment été donnée. Initialement prévu en juin dernier, sa sortie a été repoussée à l'automne, mais selon Le Figaro, elle devait encore être retardée. Les fans vont donc devoir patienter pour écouter les titres inédits de leur icône.",
    "date": "2018-08-07",
    "heading": "Alors qu'une tournée en hommage à l'idole des jeunes a été annoncée comme étant en préparation, le dernier manager du chanteur, Sébastien Farran, a formellement démenti ce projet, révèle Europe 1.",
    "title": "Gros imbroglio autour de la tournée hommage à Johnny Hallyday"
}