{
    "article": "Les coups de klaxon, les voitures pare-choc contre pare-choc et l'odeur des gaz d'échappements ont repris leurs droits sur de nombreuses portions du boulevard périphérique du centre-ville, large par endroit de 10 voies. Sous des températures estivales, après un mois de mai marqué par des précipitions record, de nombreux Moscovites profitaient aussi à pied et dès le matin du droit retrouvé de sortir librement de chez soi, avec la fin du confinement décrété fin mars à cause du nouveau coronavirus.Entièrement vêtue d'une blouse de protection, Tamara Sadikova, 85 ans, explique avec un grand sourire sortir de chez elle pour \"la première fois\" depuis l'imposition des restrictions.\"Je suis une citoyenne respectueuse des lois et je suis sortie seulement quand j'ai pu. Je n'ai pas pu résister aujourd'hui: il fallait que j'aille à la pharmacie, dans les magasins\", raconte cette ancienne ingénieure qui a pu compter sur l'aide de son fils pendant plus de deux mois.Le maire, Sergueï Sobianine, a annoncé lundi la levée du système \"d'auto-isolement\" à domicile et du régime de laissez-passer obligatoire. Le port du masque dans la rue, et des gants dans les lieux fermés et les transports, reste toutefois obligatoire.La rapidité de ce déconfinement, alors que la ville est l'épicentre de l'épidémie en Russie et comptait encore 1.572 nouveaux cas mardi, a pu surprendre. Ioulia Frolova, une prothésiste dentaire de 28 ans, espère qu'il n'y \"aura pas de deuxième vague\".\"J'ai quelque doute sur l'opportunité d'annuler aussi tôt les mesures de quarantaine (...) Mais je vais croire les statistiques, espérer qu'elles sont vraies, que nos médecins viennent à bout\" de la pandémie, dit-elle en étouffant un rire. - Réouverture express -Mardi, le Kremlin s'est défendu d'aller trop vite dans le déconfinement. \"Pourquoi ce serait trop rapide? Des restrictions demeurent, d'autres seront levées dans une ou deux semaines, ce n'est pas une levée complète\" des mesures, a déclaré aux journalistes le porte-parole de Vladimir Poutine, Dmitri Peskov.Outre les coiffeurs et les salons de beauté, les cliniques vétérinaires ont notamment eu le droit d'ouvrir mardi. Beaucoup restaient cependant fermés, faute de temps pour s'organiser avec moins de 24 heures de prévis. Ils n'ont appris que lundi après-midi, quand le maire de la ville Sergueï Sobianine l'a annoncé, qu'ils pourraient rouvrir.Les clients n'ont eux pas attendu. \"On a repris les rendez-vous dès hier et ça n'arrête pas: on est complet jusqu'à samedi!\", glisse entre deux coups de téléphone Anastasia, gérante d'un \"barber shop\" du quartier Presnenski.Trois des quatre fauteuils de son petit salon sont occupés et les masques et gants, théoriquement obligatoires, sont en réalité facultatifs ici chez les clients comme chez les employés.A quelques centaines de mètres, le salon de manucure \"Paltchiki\" respecte mieux les gestes barrières: les quelques clientes sont éloignées les unes des autres et une vitre en plexiglas a été dressée autour de la caisse derrière laquelle Ania s'active pour réceptionner des livraisons et noter les rendez-vous.\"On s'est organisé pour ouvrir dès que possible\", raconte la gérante du salon, débordée d'appels.A partir du 16 juin, les musées, les bibliothèques et les terrasses pourront rouvrir tandis que les salles de sport et les piscines fonctionneront à partir du 23 juin, la veille de la grande parade militaire voulue par le Kremlin pour remplacer celle du 9 mai, annulée à cause du coronavirus.Une semaine plus tard, le 1er juillet, aura lieu le référendum sur la réforme constitutionnelle qui doit notamment donner à Vladimir Poutine la possibilité de rester au pouvoir jusqu'en 2036.",
    "date": "2020-06-09",
    "heading": "Les embouteillages sont de retour, les piétons flânent sur les trottoirs et le soleil est même de la partie: Moscou a entamé mardi un déconfinement très attendu, avec notamment la fin d'un impopulaire système de laissez-passer.",
    "title": "Moscou retrouve embouteillages et piétons après deux mois de confinement"
}