{
    "article": "Lundi, un dernier hommage public a été rendu dans la métropole texane à cet homme noir de 46 ans qui y a longtemps vécu et dont la mort a déclenché une vague de colère et de manifestations comme les Etats-Unis n'en avaient plus connu depuis les années 1960 et le mouvement pour les droits civiques.Plus de 6.000 personnes se sont réunies devant l'église Fountain of Praise pour lui dire adieu avant ses obsèques mardi dans l'intimité familiale, selon un organisateur.Ses funérailles doivent commencer vers 11H00 locales. D'après l'avocat de la famille, Ben Crump, le révérend et leader américain des droits civiques Al Sharpton fera de nouveau son éloge funèbre. A Minneapolis, le policier Derek Chauvin, devenu à travers le monde le visage des brutalités policières depuis la diffusion d'une vidéo le montrant appuyer pendant près de neuf minutes son genou sur le cou de George Floyd, est apparu dans une tenue orange de prisonnier pour une audience de procédure organisée par vidéo depuis la prison de haute sécurité dans laquelle il est détenu. Lors de cette première comparution, deux semaines exactement après la mort de George Floyd, la juge Jeannice Reding a fixé à un million de dollars le montant de la caution libératoire de l'ancien agent de 44 ans, assortie de certaines conditions. La date de la prochaine audience a été fixée au 29 juin. Derek Chauvin avait été dans un premier temps inculpé d'homicide involontaire, mais les faits ont été requalifiés en meurtre non prémédité, un chef passible de 40 années de réclusion. Trois de ses anciens collègues impliqués dans l'arrestation fatale de George Floyd le 25 mai à Minneapolis ont eux été inculpés de complicité de meurtre. Dressant le constat d'une \"police structurellement raciste\", une majorité des membres du conseil municipal de la plus grande ville du Minnesota, dans le nord des Etats-Unis, a émis dimanche le voeu de la démanteler et de reconstruire en concertation avec la population \"un nouveau modèle de sécurité publique\".Mais le maire Jacob Frey a fait savoir qu'il préférait au démantèlement une \"réforme structurelle d'ampleur\".- \"Abandonner la police\" -Partout dans le pays, des dizaines de milliers de personnes, noires et blanches, rassemblées dans un même mouvement de colère contre le racisme et les violences policières, sont encore descendues dans la rue ce week-end de façon pacifique.Sur leurs pancartes, aux côtés du cri de ralliement \"Black Lives Matter\" (Les vies noires comptent), de plus en plus demandaient à \"cesser de financer la police\". Un appel entendu par les élus démocrates du Congrès américain, qui veulent s'attaquer à ce qu'ils estiment être le fruit d'un racisme gangrénant l'histoire des Etats-Unis depuis l'esclavage.Plusieurs d'entre eux se sont symboliquement agenouillés lundi entre les murs du Capitole à Washington avant de dévoiler une proposition de loi visant à réformer la police.Le \"Justice and Policing Act\" entend entre autres créer un registre national pour les policiers commettant des bavures, faciliter les poursuites judiciaires contre les agents et repenser leur recrutement et formation. Mais l'avenir de ce texte est très compromis au Sénat, à majorité républicaine. Le président Donald Trump, qui a participé dans l'après-midi à une table-ronde à la Maison Blanche avec des responsables des forces de l'ordre, continue lui de vouloir afficher aux yeux de sa base électorale la même fermeté que depuis le début du mouvement.\"Nous n'allons pas couper les fonds de la police, nous n'allons pas démanteler la police\", a déclaré le milliardaire républicain, en campagne pour sa réélection.\"La gauche radicale démocrate est devenue folle\", a-t-il également écrit sur Twitter.Son futur adversaire dans les urnes le 3 novembre, Joe Biden, a rencontré en privé les proches de George Floyd à Houston, au Texas, où le père de famille de 46 ans avait vécu de nombreuses années avant de partir s'installer à Minneapolis. De Paris à Bristol, au Royaume-Uni, en passant par l'Australie, la colère a dépassé les frontières américaines pour s'étendre sur plusieurs continents.",
    "date": "2020-06-09",
    "heading": "La ville de Houston, au Texas, se prépare à accueillir mardi les funérailles de George Floyd, au lendemain de la comparution pour la première fois devant la justice du policier accusé de son meurtre.",
    "title": "Houston se prépare aux funérailles de George Floyd"
}