{
    "article": "C'est à la télévision que l'infirmier de 29 ans, qui n'accepte de donner que son prénom, suivit la grande manifestation du 9 juin 2019, celle qui avait marqué le début de la plus importante contestation politique dans l'ex-colonie britannique depuis sa rétrocession en 1997.Les manifestants dénonçaient alors le projet de légaliser les extraditions vers la Chine, qui a par la suite été enterré.Il y avait bien eu au cours des mois précédents des rassemblements de faible ampleur. Mais la foule du 9 juin fut sans commune mesure, au point d'être surnommée par les Hongkongais \"la marche du million\".Trois jours plus tard, Nok était cette fois bien présent à l'extérieur du Conseil législatif (LegCo), le Parlement hongkongais, pour soigner les manifestants touchés par les gaz lacrymogènes et les balles en caoutchouc.Et quatre jours encore après, une nouvelle manifestation avait lieu, \"la marche des deux millions\"...- Cliniques clandestines -Nok fut vite incorporé à un groupe organisé de paramédicaux intervenant à chaque manifestation, alors que le mouvement élargissait de plus en plus ses revendications pour dénoncer le recul des libertés et les ingérences grandissantes de la Chine.Beaucoup des blessés refusaient d'aller à l'hôpital, de crainte d'y être fichés ou arrêtés. Alors ces bataillons médicaux les orientaient vers des cliniques clandestines où intervenaient des médecins et chirurgiens adhérant à leur cause.Au fil des semaines, Nok eut de plus en plus de mal à concilier son travail et son engagement. Alors en août, il démissionna.\"Je ne pensais pas pouvoir faire les deux. S'il y avait une manifestation, je ne pouvais pas ne pas y aller\", raconte-t-il à l'AFP.Le mouvement n'a cessé de monter en puissance jusqu'au triomphe des pro-démocratie aux élections locales de novembre. Mais il s'est arrêté net avec les restrictions ordonnées en début d'année pour lutter contre le coronavirus.Les actions ont quelque peu repris ces dernières semaines, notamment contre un autre projet de loi sur la sécurité. La semaine dernière, des dizaines de milliers de personnes ont bravé une interdiction de manifester pour marquer le 31ème anniversaire de la répression de Tiananmen.- Affronter sa peur -Entretemps, Nok a retrouvé un emploi d'infirmier, mais en libéral, ce qui lui donne plus de flexibilité dans ses horaires. Il est prêt à redescendre dans les rues dès qu'il le faudra, avec tout son équipement soigneusement rangé dans un placard.On y trouve un gilet jaune marqué du signe \"medic\" (infirmier), un casque et un masque de protection, un sac rempli de compresses, de bandages, de crème antiseptique et de solution saline permettant de nettoyer les yeux atteints par les lacrymogènes et le gaz poivré.\"Je suis un infirmier professionnel et je me dois de donner aux blessés le traitement approprié\", explique-t-il.Déambulant dans les rues de Tsim Sha Tsui, un quartier à la pointe de la péninsule de Kowloon qui fut le théâtre de nombreux heurts entre forces anti-émeutes et manifestants radicaux l'année dernière, Nok reconnaît avoir du mal à dire ce que les manifestants, au final, ont obtenu. Si tant est que le mouvement ait obtenu quelque chose.\"Rien n'a changé. Mais je ne sais pas si c'est une bonne chose ou pas\", poursuit-il.Au moment où Pékin, et l'exécutif local pro-chinois cherchent à imposer la loi sur la sécurité, Nok a le sentiment que l'histoire va se répéter.Sauf que ces derniers temps, la police a adopté une attitude de plus en plus ferme contre les journalistes et les infirmiers qui portent un gilet jaune. Ce qui énerve Nok.\"Pour être honnête, j'ai un peu peur\", dit-il. \"Si vous n'êtes pas leur ami, ils vous considèrent comme leur ennemi.\"Beaucoup de ses amis infirmiers sont prêts à se mobiliser à nouveau, assure-t-il.\"Nous ressentons de la peur, mais nous choisissons de l'affronter, plutôt que de la fuir.\"",
    "date": "2020-06-09",
    "heading": "Par engagement, Nok a sacrifié son travail pour continuer de soigner les manifestants hongkongais en première ligne. Un an après le début du mouvement, il garde précieusement ses kits de secours, persuadé que les pro-démocratie auront encore besoin de lui.",
    "title": "Manifestations à Hong Kong: un an après, l'infirmier se tient prêt"
}