{
    "article": "Dans ce département boisé vulnérable aux incendies, le feu que Kevin Lebreton, 25 ans, a reconnu avoir allumé avec des allumettes s'était déclaré en lisière de l'agglomération de Toulon le 15 septembre 2018, cinquième d'une série de sept départs de feu.Au final, seule de la végétation avait été détruite mais ce jour-là, 16 casernes avaient été appelées en renfort, 82 sapeurs-pompiers et deux hélicoptères pour des largages d'eau.\"Qu'est-ce qu'on peut faire M. Lebreton?\", l'interroge Didier Guissart le président de la cour d'assises de Draguignan.Le cheveu en brosse, le physique athlétique sous un sous-pull noir, un visage doux, le jeune homme rêvait depuis l'enfance d'être pompier et avait réussi l'examen pratique mais, avec un niveau scolaire qui n'a jamais dépassé le CP, il n'a pas été plus loin et son casier porte déjà deux condamnations en 2012 et 2016 pour des incendies volontaires.Pour le ministère public, une poursuite de l'incarcération s'impose: \"Ce n'est pas quelqu'un de méchant, mais qui reste dangereux (...) Son enfance n'excuse pas tout\", fustige l'avocate générale en requérant une peine \"pas inférieure\" à 14 ans de réclusion et une interdiction de reparaître en Provence-Alpes-Côte-d'Azur et en Corse, qui ne sera finalement pas prononcée.\"L'enfermement de Kevin pour neutraliser sa dangerosité n'est pas une solution\", plaide au contraire son avocat, Me Laurent Gavarri, qui l'avait déjà défendu aux assises en 2016 et a dénoncé la rupture des soins de son client à sa sortie de prison en 2018. Le jeune homme avait demandé, en vain, de l'aide en hôpital de jour avant de repasser à l'acte.\"Kevin n'est pas un psychopathe, pas un manipulateur (...) la société a failli en ce qui concerne la protection de sa santé\", a-t-il dit, évoquant son assiduité en cours et au travail en prison, son milieu familial défaillant, son déficit intellectuel, sa maladie: \"Il y a des pays qui refusent de mettre en prison les malades mentaux\".Perturbé par un père alcoolique et violent, Kevin, qui n'a jamais dépassé les frontières du Var, a 14 ans quand il reçoit une première admonestation d'un juge pour enfants pour avoir mis le feu près de l'institut médico-éducatif où il était placé. Sa mère se suicide quand il a 16 ans.Bientôt papa d'un bébé conçu au parloir avec sa compagne de toujours, il assure à la cour vouloir \"reprendre une vie normale\".\"Je voudrais vous croire et être sincèrement le dernier président de cour d'assises devant lequel vous allez comparaître. J'ai malheureusement la crainte de n'être que le troisième qui va précéder le quatrième\", lui répond le magistrat ébranlé par la déposition de trois experts psychiatres.Est-il ou n'est-il pas pyromane au sens clinique? Ces spécialistes s'opposent mais aucun n'a de solution miracle.\"Le pronostic reste mauvais (...) Ca se modifie\", estime le Dr François Legros, mais à condition d'une prise en charge globale et d'un suivi social.Pessimiste, le Dr Philippe Reymondet a vu l'accusé quatre fois en dix ans et pense qu'\"il va recommencer\". \"On va le refiler à la psychiatrie parce qu'on ne sait pas quoi faire mais il n'y a pas de solution psychiatrique, on est sur un déficit (intellectuel), des carences de l'environnement, pas une pathologie\".\"Il est poli et gentil mais semble peu réadaptable\", commente Me Ségolène Tuloup, avocate de la commune de St-Mandrier. La commune est venue demander une indemnisation d'un euro symbolique par m2 brûlé, soit 350 euros, plus les frais de justice. \"Le préjudice est minime mais l'objectif est de rappeler la gravité d'un incendie. C'est stoppé car on est dans une zone surveillée et parce qu'il y les pompiers mais sinon ça devient +Ravage+ de Barjavel\".",
    "date": "2020-06-23",
    "heading": "Un accusé \"pas méchant\" mais aux facultés intellectuelles limitées, des psychiatres \"pessimistes\": la cour d'assises du Var a condamné mardi à 12 ans de réclusion un jeune homme auteur de sept incendies volontaires commis en récidive en 2018, à sa sortie de prison.",
    "title": "Aux assises du Var, l'introuvable solution pour un récidiviste de l'incendie volontaire"
}