{
    "article": "\"Nous avons soumis une contre-proposition au Quartet (Union européenne, ONU, Russie et Etats-Unis, NDLR) il y a quelques jours\", a déclaré M. Shtayyeh, précisant que ce texte de \"quatre pages et demie\" proposait la création d'un \"Etat palestinien souverain, indépendant et démilitarisé\".Le texte propose aussi des \"mineures modifications au tracé de frontières lorsque nécessaire\", a-t-il indiqué lors d'une rencontre avec des journalistes étrangers à Ramallah, siège de l'Autorité palestinienne, précisant que le transfert de territoires proposé se fera d'\"égal à égal\" en termes de \"taille et valeur\".Annoncé fin janvier à Washington, le plan américain prévoit l'annexion par Israël de colonies et de la vallée du Jourdain en Cisjordanie, occupée depuis 1967 par l'Etat hébreu.Il prévoit aussi la création d'un Etat palestinien sur un territoire réduit, et sans Jérusalem-Est pour capitale, contrairement à ce que souhaitent les Palestiniens.L'Union européenne (UE) s'y oppose et demande au gouvernement israélien de renoncer à l'annexion, alors que celui-ci doit présenter à partir du 1er juillet sa stratégie pour mettre en oeuvre le projet américain.Reconnaissance d'un Etat palestinien, sanctions contre Israël ou autres: de nombreux pays européens s'interrogent sur la ligne à adopter pour dissuader Israël d'aller de l'avant avec ce plan, et quelles mesures prendre en cas d'annexion effective, soulignent des sources diplomatiques.\"Nous souhaitons qu'Israël ressente la pression internationale (...) Pour la première fois, les alliés politiques européens discutent de sanctions contre Israël car nous leur avons demandé\", a affirmé M. Shtayyeh mardi.\"La reconnaissance (d'un Etat palestinien, NDLR) est une mesure préventive contre l'annexion et les sanctions en sont une autre, additionnelle\", a-t-il ajouté. Ces derniers jours, des manifestations se sont multipliées en Cisjordanie mais aussi en Israël contre le projet d'annexion, sans toutefois rallier jusqu'à présent de vastes foules côté palestinien.\"La colère est là, l'insatisfaction est là, la frustration est là et tout ça est une recette pour plus de problèmes\", a estimé M. Shtayyeh, assurant toutefois que l'Autorité palestinienne, dirigée par Mahmous Abbas, souhaite éviter le \"chaos\".A l'heure actuelle, plus de 450.000 Israéliens habitent dans des colonies jugées illégales par le droit international en Cisjordanie, où vivent 2,7 millions de Palestiniens.",
    "date": "2020-06-09",
    "heading": "Les Palestiniens ont soumis une \"contre-proposition\" au plan américain pour le Proche-Orient qui prévoit notamment l'annexion de pans de la Cisjordanie occupée par Israël, a affirmé mardi le Premier ministre palestinien Mohammed Shtayyeh.",
    "title": "Les Palestiniens ont soumis une \"contre-proposition\" au plan de Trump"
}