{
    "article": "Les Palestiniens ont annoncé mardi avoir soumis une \"contre-proposition\" au plan américain pour le Proche-Orient et appelé les Européens à faire pression sur Israël pour éviter une annexion de pans de la Cisjordanie occupéeLe conflit israélo-palestinien réémerge-t-il progressivement sur les scènes régionale et internationale? Chose certaine, Israéliens, Palestiniens, Européens et responsables onusiens s'activent ces jours-ci à l'approche d'une échéance clé.A partir du 1er juillet, le nouveau gouvernement d'union israélien mené par le Premier ministre Benjamin Netanyahu et le ministre de la Défense Benny Gantz doit présenter sa stratégie pour traduire dans les faits le plan de l'administration Trump, salué côté israélien comme une \"opportunité historique\".Annoncé fin janvier à Washington, le plan prévoit notamment l'annexion par Israël de ses colonies et de la vallée du Jourdain en Cisjordanie --occupée depuis 1967 par l'Etat hébreu-- et aussi un Etat palestinien démilitarisé sur un territoire limité et non contigu, et sans Jérusalem-Est pour capitale.Les Palestiniens avaient fustigé ce plan, mais sans y fournir jusqu'à présent d'alternatives. \"Nous avons soumis une contre-proposition au Quartette (Union européenne, ONU, Russie et Etats-Unis, NDLR) il y a quelques jours\", a déclaré mardi le Premier ministre palestinien Mohammed Shtayyeh, précisant que ce texte de \"quatre pages et demie\" proposait la création d'un \"Etat palestinien souverain, indépendant et démilitarisé\".Le texte propose aussi des \"mineures modifications au tracé de frontières lorsque nécessaire\", a-t-il indiqué lors d'une rencontre avec des journalistes étrangers à Ramallah, siège de l'Autorité palestinienne, précisant que le transfert de territoires proposé se fera d'\"égal à égal\" en termes de \"taille et valeur\".Au cours de la dernière décennie, la population dans la centaine de colonies israéliennes en Cisjordanie a bondi de 50% pour dépasser les 450.000 habitants. Plus de 2,7 millions de Palestiniens vivent aussi sur ce territoire.Le secrétaire général de l'Organisation de libération de la Palestine (OLP), Saëb Erakat, a précisé mardi qu'il avait rencontré des représentants de la Russie, de l'Union européenne (UE) et de l'ONU pour discuter du projet d'annexion, mais pas des Etats-Unis, les Palestiniens ayant coupé les ponts politiques avec Washington depuis sa reconnaissance en décembre 2017 de Jérusalem comme capitale d'Israël.M. Erakat a indiqué avoir remis à ces membres du Quartette une lettre du président palestinien Mahmoud Abbas \"exigeant la formation d'une coalition internationale contre l'annexion et une réunion de tous les pays qui s'y opposent\". - \"Sanctions, frustrations\" -L'UE s'oppose au projet d'annexion sans toutefois annoncer à ce stade de mesures contre ce plan qui doit être au coeur mercredi de la visite à Jérusalem et en Jordanie de Heiko Maas, chef de la diplomatie allemande, dont le pays prendra la présidence tournante du Conseil de l'Union européenne le 1er juillet.Reconnaissance d'un Etat palestinien, sanctions contre Israël ou autres: de nombreux pays européens s'interrogent sur la ligne à adopter pour dissuader Israël d'aller de l'avant avec ce plan, et quelles mesures prendre en cas d'annexion effective, soulignent des sources diplomatiques.\"Nous souhaitons qu'Israël ressente la pression internationale (...) Pour la première fois, les alliés politiques européens discutent de sanctions contre Israël car nous leur avons demandé\", a affirmé M. Shtayyeh.\"La reconnaissance (d'un Etat palestinien, NDLR) est une mesure préventive contre l'annexion et les sanctions en sont une autre, additionnelle\", a-t-il ajouté. Ces derniers jours, des manifestations se sont multipliées en Cisjordanie mais aussi en Israël contre le projet d'annexion, sans toutefois rallier jusqu'à présent de vastes foules côté palestinien.\"La colère est là, l'insatisfaction est là, la frustration est là et tout ça est une recette pour plus de problèmes\", a estimé M. Shtayyeh, assurant toutefois que l'Autorité palestinienne de Mahmous Abbas, souhaite éviter le \"chaos\".",
    "date": "2020-06-09",
    "heading": "",
    "title": "Les Palestiniens ont soumis une \"contre-proposition\" au plan de Trump"
}