{
    "article": "A la demande de la défense, la première audience n'aura duré qu'environ une heure, les avocats ayant obtenu un délai pour étudier notamment le contenu de l'ordinateur de la victime, Anastassia Echtchenko. Les parties se retrouveront au tribunal le 15 juin.Pandémie de nouveau coronavirus oblige, l'historien est entré portant un masque chirurgical et des gants bleus dans la cage en verre réservée aux accusés. Les participants présents dans la salle d'audience avaient également tous le visage couvert.Reporté à plusieurs reprises à cause de la situation épidémiologique, le procès a pu finalement s'ouvrir mardi sans public. L'intégralité de l'audience est toutefois retransmise en ligne sur un portail de la justice de Saint-Pétersbourg.Professeur d'histoire à l'université d'Etat de Saint-Pétersbourg et spécialiste de Napoléon, Oleg Sokolov avait été arrêté le 10 novembre 2019.En état d'ébriété, il avait été sorti de la petite rivière Moïka par la police qui avait trouvé dans son sac à dos deux bras de femme et un pistolet d'alarme. D'autres fragments du corps de la victime avaient été retrouvés plus tard dans un autre cours d'eau.L'historien de 63 ans avait rapidement avoué avoir tué et démembré une de ses anciennes étudiantes, Anastassia Echtchenko, 24 ans, dont il partageait la vie. Juste avant l'audience, son avocat, Alexandre Potchouev, a évoqué devant la presse pour la première fois une nouvelle ligne de défense, sans apporter de détails: \"Il y eu des instigateurs dans cette affaire, qui ont empoisonné (l'esprit) de Sokolov pendant une longue période\" avant le meurtre.- Précédente affaire -Très réputée, l'université d'Etat de Saint-Pétersbourg avait été mise en cause pour son inertie alors qu'Oleg Sokolov avait déjà été accusé de violences.Une étudiante, qui avait eu une liaison avec Oleg Sokolov en 2008, avait déposé une plainte, affirmant qu'il l'avait attachée à une chaise, frappée au visage et avait menacé de la marquer au fer rouge parce qu'elle voulait le quitter, selon les médias russes.Aucune mesure disciplinaire n'avait pourtant été prise à l'encontre de l'historien.Cette affaire criminelle a rapidement eu un grand retentissement en Russie, plusieurs associations y voyant une nouvelle illustration des violences faites aux femmes alors que le pays a décriminalisé en 2017 les violences familiales et conjugales dans la majorité des cas, une réforme soutenue par Vladimir Poutine.Chaque année, près de 16,5 millions de femmes sont victimes de violences domestiques en Russie, selon des chiffres établis par des militantes avant la pandémie.Hors cas de violence grave ou de récidive, les peines pour les violences commises au sein du cercle familial sont passées de deux ans de prison à de simples amendes et selon les associations russes spécialisées, des carences juridiques, notamment l'absence d'injonctions d'éloignement, laissent les femmes sans défense.Un autre dossier retentissant de violence domestique en Russie concerne trois soeurs ayant tué leur père dans son sommeil après des années de sévices physiques, sexuels et psychologiques.Les enquêteurs - qui dans le système judiciaire russe déposent la plainte - ont refusé en mai d'accéder aux demandes du parquet, qui avait appelé à l'abandon des poursuites pour assassinat, et de reconnaître que les jeunes femmes étaient en état de légitime défense du fait des \"violences systématiques\" du père.",
    "date": "2020-06-09",
    "heading": "Le procès de l'historien russe Oleg Sokolov, accusé d'avoir tué et démembré sa jeune compagne, s'est ouvert mardi à Saint-Pétersbourg, une affaire qui a provoqué un débat en Russie sur les violences conjugales et l'impunité de leurs auteurs.",
    "title": "L'historien russe qui avait tué et démembré sa compagne devant ses juges"
}