{
    "article": "En décembre 2016, des anciens journalistes d'i>Télé (aujourd'hui CNews) décident de se réunir pour se lancer dans une aventure collective journalistique. Sous l'impulsion d'Olivier Ravanello, ils publient leurs premiers contenus sur les réseaux sociaux à l'occasion de l'investiture de Donald Trump aux Etats-Unis, le 20 janvier 2017. Après de longs mois de réflexion, ils ont une seule idée en tête : réconcilier les Français avec l'envie de s'informer. C'est pourquoi, un nouveau média numérique nommé Explicite verra le jour dès le 5 avril prochain. « On a passé beaucoup de temps à développer ce site mais également une application qui sera utilisable sur les tablettes et les télévisions connectées afin d'être en adéquation avec les nouveaux usages », explique le directeur de la rédaction d'Explicite, Olivier Ravanello. Grand reporter, il fait ses premières armes chez LCI dès 1997 avant de devenir le correspondant permanent de TF1 et LCI à Moscou en janvier 2005. En 2008, il fait son retour en France où il intègre Europe 1 en tant que chef du service reportage. Rattrapé par son amour pour la télévision, Olivier Ravanello rejoint la rédaction d'i>Télé en mai 2009 en tant que rédacteur en chef en charge de l'antenne. Il quittera i>Télé fin 2016 alors que la rédaction est traversée par une crise sans précédent.Un média qui occupe tous les supportsSelon lui, il est complètement anachronique de donner rendez-vous aux gens tous les soirs à 20 heures pour s'informer. « On a envie de s'informer toute la journée quand le temps nous le permet. Sur le temps de pause de midi, dans les transports ou avant d'aller se coucher par exemple », poursuit-il. Explicite proposera ainsi à toute heure de la journée tous types de contenus sur différents supports : vidéo, article, podcast, BD et même dessin. « Sur Explicite, les internautes vont tout trouver. C'est le premier média qui va proposer ça ! », déclare fièrement l'ancien journaliste politique d'Itélé.Le nerf de la guerre ? Les abonnés ! Aujourd'hui financé par des investisseurs, dont 75% sont les journalistes eux-mêmes, le nouveau média espère être rapidement rentable. Ils comptent ainsi sur l'intérêt des Français qui devront donc s'abonner pour avoir accès à l'information proposée par Explicite. « En effet, on a acquis la conviction, lors de cette dernière année, que pour être indépendant il fallait être libre de ses finances. Aujourd'hui, le seul modèle économique qui semble viable est celui de l'abonnement », argumente Olivier Ravanello.Mais pas question de demander aux abonnés de payer sans avoir au préalable utilisé Explicite. C'est pourquoi, dès le 5 avril, pendant un mois, les internautes pourront l'utiliser en illimité sans débourser un centime. Une fois ce mois passé, les convaincus pourront alors s'abonner pour 11,99 euros par mois (un tarif préférentiel est fixé à 7,99 euros pour les étudiants, les retraités, les chômeurs...).« C'est le projet de ma vie »Pour satisfaire les envies et les besoins des Français face à l'actualité, Explicite emploie 17 journalistes permanents et travaillent avec des correspondants qui sont présents en Ukraine, Russie, Israël, Italie, Espagne et Grèce. Afin de devenir un média libre et indépendant, Explicite devra séduire au minimum 35 000 personnes. « C'est le projet de ma vie. J'ai trois sources de fierté dans ma vie : deux enfants et Explicite. Alors forcément j'espère que ça va marcher. Mais j'en suis persuadé parce que ce nouveau média est la réponse à tout ce que vous voulez savoir », assume Olivier Ravanello.",
    "date": "2018-04-05",
    "heading": "Lancé il y a maintenant un peu plus d'un an sur les réseaux sociaux, Explicite devient un média numérique.",
    "title": "Explicite : les ex-Itélé innovent avec un média numérique inédit"
}