{
    "article": "Dans la Manche, l'annonce de la mort de Jean Dussine, président de l'association cherbourgeoise d'aide aux migrants Itinérance, a suscité de nombreuses réactions. L'enseignant à la retraite âgé de 63 ans a été retrouvé inanimé et blessé à la tête mardi 12 mai à son domicile de Bretteville, près de Cherbourg. Le sénateur Les Républicains Philippe Bas s'est notamment dit \"bouleversé par le meurtre de Jean Dussine dont la générosité était connue de tous et force l'admiration\". Celle de la fédération du Rassemblement national de la Manche a elle fait polémique. Alors qu'un Afghan de 21 ans été mis en examen et écroué jeudi pour \"l'assassinat\" de Jean Dussine, après avoir évoqué une \"vengeance dont la cause reste à élucider\", le compte Twitter de la fédération RN, alimenté par la responsable départementale du parti Marie-Françoise Kurdziel, a commenté \"Arroseur arrosé! Le président d'une association tué à son domicile\". Un message qui a suscité de nombreuses réactions outrées chez les internautes, le maire délégué de Cherbourg, Sébastien Fagnen, qualifiant les auteurs du message d'\"infâmes charognards\".Ce tweet était encore visible jeudi soir avant d'être supprimé. Nicolas Bay, député européen, membre de la direction du RN et conseiller régional de Normandie, a en effet expliqué à l'AFP avoir demandé la suppression du tweet, confirmant une information de Libération. \"J'ai préféré mettre fin à tout, pour éviter les polémiques\", a de son côté expliqué à Ouest-France Marie-Françoise Kurdziel. Pour autant, elle assume son message. \"Je ne vois rien d'outrageant ou de méprisant. Je ne comprends pas ces réactions qui étaient fort grossières. Les gens sont persuadés que je voulais dire que c'était bien fait pour lui. Ce n'est pas le cas. C'est une expression, certainement brut, qui a été mal interprétée\", s'est-elle justifiée.",
    "date": "2020-05-16",
    "heading": "La direction du Rassemblement national a sommé sa fédération de la Manche de supprimer un tweet commentant l'assassinat d'une figure de l'aide aux migrants près de Cherbourg par l'expression \"l'arroseur arrosé\".",
    "title": "\"L'arroseur arrosé\" : dans la Manche, le RN fait polémique avec un tweet sur l'assassinat d'une figure de l'aide aux migrants"
}