{
    "article": "Troisième pays le plus endeuillé au monde avec plus de 31.600 morts, et très dépendante du tourisme, l'Italie a annoncé samedi 16 mai qu'elle allait rouvrir ses frontières aux touristes de l'UE à partir du 3 juin. La quarantaine obligatoire pour les visiteurs étrangers sera annulée. Ces mesures ont été annoncées dans la nuit de vendredi à samedi, à l'issue d'un Conseil des ministres de près d'une dizaine d'heures autour du Premier ministre Giuseppe Conte. Elles s'appliquent \"dans le respect des liens dérivant de l'ordre juridique de l'Union européenne\" alors que les frontières européennes de l'espace Schengen sont actuellement fermées, précise un communiqué gouvernemental. Une décision qui passe mal de l'autre côté des Alpes. \"Il est essentiel de se coordonner au niveau européen, ce n'est pas le cas avec cette décision unilatérale de l'Espagne et de l'Italie\", a déploré samedi midi le ministre de l'Intérieur français Christophe Castaner lors d'une visite à Veules-les-Roses, en Seine-Maritime, en ce premier week-end de déconfinement en France. L'Espagne impose depuis vendredi 15 mai une mise en quarantaine systématique des personnes arrivant depuis l'étranger, la France menace de prendre la même mesure en réponse.\"J'aurai l'occasion d'échanger avec mon homologue dans le week-end pour que nous adaptions nos règles. Si certains pays font en sorte que la protection de l'espace européen, notamment vis-à-vis de pays ou de territoires où le virus serait encore très actif, nous serons amenés à prendre des décisions qui protégeront les Français\", a-t-il prévenu. \"Je sens bien que nos voisins italiens ont envie de faire redémarrer l'économie touristique avec le moteur européen, mais nous sommes encore à un moment où l'on égraine plusieurs dizaines de morts tous les soirs\", a de son côté commenté Jean-Baptiste Lemoyne, le secrétaire d'État au Tourisme, sur France Inter. \"Il ne faut pas l'oublier, on est encore dans le temps de la lutte pour faire reculer l'épidémie. Le virus ne prend pas de vacances\", a-t-il insisté. La réouverture des frontières \"doit être concertée au niveau européen\", a estimé M. Lemoyne, annonçant une réunion mardi prochain \"entre tous les ministres du Tourisme de l'Union européenne, pour mettre tous les sujets sur la table\".",
    "date": "2020-05-16",
    "heading": "L'Italie a annoncé samedi qu'elle allait rouvrir ses frontières aux touristes de l'Union européenne à partir du 3 juin. Une décision prise sans concertation avec ses voisins, a déploré le ministre de l'Intérieur français.",
    "title": "Christophe Castaner dénonce \"la décision unilatérale\" de l'Italie de rouvrir ses frontières"
}