{
    "article": "Les élections municipales du 15 mars n'ont \"pas contribué statistiquement\" à la propagation du coronavirus, selon une étude conduite par des statisticiens et des épidémiologistes publiée vendredi 15 mai par Le Monde.Les auteurs de cette analyse ont confronté les chiffres de la participation au premier tour à l'échelle des départements et la progression du coronavirus au niveau local. \"Nous n'avons pas trouvé d'effet statistique du niveau de participation dans chaque département sur les hospitalisations ultérieures pour Covid-19, mesurées localement\", indique Jean-David Zeitoun du Centre d'épidémiologie clinique de l'Hôtel-Dieu à Paris, coordinateur de l'étude, sur le site du quotidien. \"Dit autrement, ce n'est pas parce que les gens sont plus allés voter dans un département donné que la maladie s'y est propagée plus rapidement en matière d'hospitalisations\", souligne-t-il. Le comité scientifique national doit donner la semaine prochaine un avis au gouvernement sur la possibilité ou non d'organiser le second tour de scrutin fin juin.Plusieurs assesseurs et élus, souvent très impliqués dans la campagne électorale, avaient été victimes du virus après le premier tour, ce qui avait alimenté la polémique sur le maintien du vote en pleine épidémie. Le scrutin du 15 mars s'est aussi soldé par une envolée de 18 points de l'abstention par rapport aux municipales 2014. Cependant, \"le différentiel d'abstention, par rapport à 2014, a pu être du même ordre dans des communes du Grand-Est, très touchées, que dans des régions de l'Ouest où la maladie était encore très rare\", souligne Jérôme Fourquet, directeur du département Opinion de l'IFOP et coauteur de ces travaux.L'étude mise en ligne sur la base de prépublication MedRxiv n'a \"pas encore subi l'expertise par les pairs préalable à toute publication par une revue scientifique\", précise Le Monde.Interrogée sur ces travaux, la porte-parole du gouvernement, Sibeth Ndiaye, a rappelé que le gouvernement s'appuiera sur l'avis du conseil scientifique pour décider de la tenue du second tour. \"Nous sommes également attachés à ce qu'il y a un consensus national autour de cette question pour que, au fond, ne se répète pas la situation que nous avons connu au premier tour où beaucoup étaient d'accord avant et se sont découverts contre après\", a-t-elle déclaré vendredi sur France 2.",
    "date": "2020-05-15",
    "heading": "La polémique sur le 1er tour des municipales avait été alimentée par la contamination de plusieurs assesseurs et élus après le scrutin.",
    "title": "Les municipales n'ont pas contribué à propager le coronavirus, selon une étude"
}