{
    "article": "Avec le déconfinement, une période particulièrement inconfortable s'ouvre pour le couple exécutif. Après un premier bilan jugé \"globalement positif\", Emmanuel Macron et Edouard Philippe sont dans l'expectative des premières retombées statistiques de l'évolution de l'épidémie, attendues d'ici deux semaines, l'un des virages les plus serrés et périlleux du quinquennat. \"Nous sommes sur la bonne voie, mais la partie n'est pas encore gagnée\", a rappelé vendredi 15 mai la porte-parole du gouvernement, Sibeth Ndiaye, en se félicitant d'une reprise progressive de l'école sans accrocs majeurs, ainsi que le respect du port du masque dans les transports publics. L'enthousiasme avait également gagné le Premier ministre, la veille, en annonçant que les Français pourraient partir en vacances en juillet et août, toutefois sur le seul territoire national et sous réserve \"de possibles restrictions très localisées\".Mais l'incertitude demeure : les scientifiques s'accordent à considérer qu'aucun bilan ne pourra être tiré avant au moins deux semaines quant à la trajectoire de la propagation et une éventuelle \"deuxième vague\". Or, après le coup d'éclat politique du 11-mai, lorsque le président de la République avait assumé de fixer une date de fin de confinement en s'éloignant de la doxa des médecins, l'exécutif consulte à nouveau à tout-va pour traverser ces vingt jours les plus longs.\"Les experts, il faut, un, les consulter ; deux, être transparent. In fine, que le politique tranche\", résume un ponte de la majorité. Vendredi, Emmanuel Macron a reçu à déjeuner des économistes, après s'être entretenu la veille avec des médecins de l'avenir des hôpitaux et, mercredi, avec les préfets de région et directeurs des agences régionales de santé. Il s'est également invité dans la matinée à l'hôpital parisien de la Pitié Salpêtrière en appelant à \"mettre fin\" à la \"paupérisation\" des personnels soignants. Parfois vivement interpellé, le chef de l'Etat, qui a promis fin mars \"un plan massif d'investissement et de revalorisation\" pour l'hôpital, a pu mesurer à quel point le personnel soignant l'attend au tournant.Multiplication des consultations, humilité, pas de déclaration solennelle ni grande prise de décision dans les prochains jours : l'exécutif est en phase d'observation. \"Réussissons déjà cette semaine. Il faut qu'on avance par étape : d'ici 10 jours, on va commencer à avoir une réalité, alors que cette semaine était encore considérée comme un confinement additionnel\", exhorte le ministre Sébastien Lecornu.Car le risque, sanitaire donc politique, est immense. Avec un paradoxe : si les trois quarts des Français s'attendent à un rebond de l'épidémie et un nouveau confinement (sondage BVA) et que le \"monsieur déconfinement\" du gouvernement, Jean Castex, a expliqué qu'\"un reconfinement en urgence (devait) être anticipé\", une telle hypothèse serait insurmontable pour l'exécutif, selon nombre de responsables de la majorité.\"Si on retombe dans la pandémie, ce sera très difficile pour nous. Et ce mouvement d'opinion sera tellement massif, tellement fort, tellement puissant, que le couple exécutif sait que son destin politique est lié à ça\", considère un proche d'Emmanuel Macron, qui prévient qu'\"il n'y aura pas de place pour la nuance\".Depuis lundi, deux chiffres clé sont scrutés attentivement : les hospitalisations et les admissions en réanimation, même si l'effet trompe-l'oeil est inévitable compte tenu du temps d'incubation - jusqu'à 14 jours - et du délai entre les débuts des symptômes et la survenue de forme grave. L'augmentation des passages aux urgences, les appels au SAMU et le recours à SOS Médecins sont également guettés, car considérés comme indicateurs davantage précoces et sensibles.L'exécutif insistera aussi sur le weekend de l'Ascension qui débute jeudi prochain, durant lequel \"on aura tous à coeur d'éviter les transhumances\", selon l'entourage du Premier ministre, qui attend \"des vrais chiffres\" sur les effets du déconfinement à partir de la \"fin de la semaine prochaine\".Mais les scientifiques mettent en garde : l'incertitude quant la trajectoire de l'épidémie pourrait demeurer bien au-delà de début juin. Et faire d'autant plus durer le supplice de l'exécutif.",
    "date": "2020-05-15",
    "heading": "Si une large majorité des Français s'attendent à être de nouveau confinés, une telle hypothèse serait insurmontable pour l'exécutif, selon nombre de responsables de la majorité.",
    "title": "Déconfinement : le destin du couple exécutif en jeu"
}