{
    "article": "Le ministre de la Santé, Olivier Véran, a indiqué fin avril que le Covid-19 serait reconnu de façon automatique comme maladie professionnelle pour le personnel soignant, mais pas pour les autres catégories de travailleurs, qui devront se soumettre aux procédures classiques. Cette décision a été vivement critiquée par plusieurs syndicats et associations, dont la Fnath (accidentés de la vie) et l'Andeva (Association nationale des victimes de l'amiante). Coronavirus : une maladie professionnelle ?par franceinfoAlors que l'association Coronavictimes, qui entend regrouper et défendre les victimes du Covid-19, avait demandé au gouvernement de créer un fonds d'indemnisation sur le modèle de celui des victimes de l'amiante, pour aller plus loin que la reconnaissance en maladie professionnelle, les sénateurs socialistes ont déposé une proposition de loi en ce sens, a indiqué vendredi le groupe dans un communiqué.\"Dans ce contexte de crise sanitaire et sociale, il appartient à la puissance publique de garantir une réparation simple, rapide et équitable de tous les préjudices subis par les victimes contaminées et gravement affectées\", par le nouveau coronavirus, affirme le groupe. \"A cette fin, la proposition de loi tend à créer un fonds d'indemnisation spécifique pour les victimes du 'Covid-19', qu'elles soient salariées du privé, agents de la Fonction publique, indépendants, bénévoles dès lors qu'elles ont apporté leur précieux concours dans la lutte contre l'épidémie\", poursuit le communiqué.Le groupe a choisi d'inscrire cette proposition de loi, portée par la sénatrice de Guadeloupe Victoire Jasmin, lors de la prochaine journée dédiée à ses propositions (\"niche parlementaire\"), le 3 juin.Les sénateurs socialistes affichent ainsi \"une volonté d'élargir le champ des bénéficiaires d'une indemnisation, au-delà même d'une éventuelle reconnaissance du Covid-19, en maladie professionnelle\". \"La reconnaissance d'une maladie professionnelle obéit en effet à des règles complexes, qui s'apparente fréquemment au parcours du combattant, et son régime d'indemnisation est bien moins favorable aux victimes\", font valoir les élus.",
    "date": "2020-05-16",
    "heading": "Alors que le Covid-19 va être reconnu de façon automatique comme maladie professionnelle pour le personnel soignant, les sénateurs socialistes souhaitent \"élargir le champ des bénéficiaires d'une indemnisation, au-delà même d'une éventuelle reconnaissance du Covid-19, en maladie professionnelle\".",
    "title": "Les sénateurs PS veulent créer un fonds d'indemnisation des victimes du coronavirus"
}