{
    "article": "\"Il est essentiel que nous puissions avoir des décisions coordonnées au niveau européen surtout sur l'infra-Schengen. Ce n'est pas le cas aujourd'hui\", a déclaré le ministre de l'Intérieur, lors d'un déplacement à Veules-les-Roses (Seine-Maritime). M. Castaner réagissait notamment à la réouverture des frontières de l'Italie aux touristes de l'UE et à l'annulation de la quarantaine obligatoire pour les visiteurs étrangers dans la péninsule, annoncées par Rome, ce samedi. \"La décision unilatérale de l'Espagne, cette semaine, de l'Italie annoncée ce matin, ne conforte pas ce que nous devons faire pour travailler en solidarité\", a ajouté le ministre. \"J'aurais l'occasion d'échanger avec mon homologue (italien) dans le week-end pour que nous puissions adapter nos règles.\"\"Pour ce qui est des frontières intérieures, nous rechercherons toujours la coordination à l'échelle européenne, mais nous n'hésiterons pas à prendre les décisions nécessaires si la coordination fait défaut\", a complété l'entourage du ministre auprès de l'AFP. Madrid avait également annoncé cette semaine, appliquer une mesure de quatorzaine à toute personne venant de l'étranger, une initiative peu appréciée par la France qui a décidé par réciprocité d'imposer la même mesure aux voyageurs venant d'Espagne, même si dans les faits, il y a actuellement très peu de circulation entre les deux pays, hors travailleurs frontaliers. La quasi-totalité des frontières à l'intérieur de l'espace européen (espace Schengen, Union européenne et Royaume-Uni) font l'objet de restrictions, mais l'objectif est de rouvrir les frontières, avec un rendez-vous autour du 15 juin pour en décider.La Commission européenne a souhaité mercredi, une réouverture \"concertée\" et \"non discriminatoire\" des frontières intérieures de l'UE.",
    "date": "2020-05-16",
    "heading": "Christophe Castaner a jugé samedi \"essentiel\" de coordonner les décisions sur la réouverture des frontières à l'intérieur de l'espace européen, regrettant que ça ne soit pas le cas, après des décisions espagnoles et italiennes, cette semaine.",
    "title": "Réouverture des frontières: Castaner juge \"essentielle\" une coordination européenne"
}