{
    "article": "Une enquête a été ouverte à Bordeaux après le dépôt d'une plainte contre X consécutive à l'agression de trois personnes devant un bar gay du centre-ville de la préfecture de Gironde. Les faits sont survenus dans la nuit de vendredi 8 à samedi 9 février. \"Trois individus ont été agressés à la sortie du bar Le Buster dans ce qui semblerait être une agression homophobe commise par un groupe de cinq personnes. Deux des trois victimes ont déposé plainte et l'une d'elle est actuellement hospitalisée\", a précisé le parquet.L'association LGBT bordelaise \"Le Girofard\" a publié sur son compte Facebook des photos d'un homme sur un lit d'hôpital avec des blessures multiples au visage et dénoncé \"une multi-agression à caractère homophobe\" qui a eu lieu à la fermeture de l'établissement de nuit bordelais. Selon l'association, \"il s'agit bien de trois personnes agressées gratuitement\". Sur sa page Facebook, le Buster Bar a parlé d'un \"acte odieux, lâche et homophobe\". \"Nous sommes choqués de constater qu'en 2019, à Bordeaux, on ne peut toujours pas être gay et le vivre ouvertement sans risquer de subir des violences homophobes\", peut-on aussi lire sur cette publication.Le président de SOS Homophobie, Joël Deumier, a dénoncé cette agression, sur son compte Twitter. \"Pensées et soutien total aux 3 victimes. Les auteurs de ces actes doivent être identifiés et punis. Nous ne nous habituerons jamais à ces visages tuméfiés\".Le délégué interministériel à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT, Frédéric Potier, est attendu lundi à Bordeaux à l'occasion du lancement par le maire Alain Juppé d'une \"grande enquête sur le racisme et l'antisémitisme\", un déplacement prévu avant l'agression homophobe présumée.Le nombre de plaintes pour actes homophobes a augmenté en France l'an dernier. Selon le ministère de l'Intérieur, 262 plaintes ont été déposées entre janvier et septembre 2018, soit 15% de plus qu'en 2017.",
    "date": "2019-02-10",
    "heading": "Une plainte a été déposée pour une agression de trois personnes survenue devant un bar gay de Bordeaux. Une enquête a été ouverte.",
    "title": "Bordeaux : enquête ouverte après une plainte pour agression homophobe"
}