{
    "article": "L'aide-soignant était toujours en garde à vue jeudi 14 février. Cet employé d'un Ehpad (établissement d'hébergement pour personnes âgées dépendantes) à Arcueil (Val-de-Marne) est soupçonné d'avoir maltraité et violenté une pensionnaire de l'établissement âgée de 98 ans, a-t-on appris auprès d'une source proche de l'enquête. Cet homme a été interpellé et placé en garde à vue mercredi matin, à la suite d'une plainte déposée par la famille de la nonagénaire, a confirmé le parquet de Créteil. La garde à vue à été prolongée mercredi soir, a précisé cette même source, confirmant une information du Parisien.Selon la source proche de l'enquête, les faits se sont déroulés dans l'Ehpad \"La maison du grand cèdre\", du groupe Adef résidences. Des images ont été captées par une caméra installée par les enfants de la pensionnaire, qui suspectaient cette maltraitance. Sur les vidéos, on voit l'aide-soignant tirer la vieille dame au sol pour la remettre dans son lit, lui donner des petits coups de pieds, des gifles et lui tirer les cheveux. On entend aussi des insultes, puis les supplications de la vielle dame.\"Pitié pour moi\" Selon les informations du Parisien, qui a pu visionner les vidéos, le salarié mis en cause est employé au sein de l'établissement depuis neuf ans. Le quotidien francilien raconte une scène d'une grande violence. \"Cela fait 1h45, cette nuit-là, que la pensionnaire appelle au secours sans qu'on lui vienne en aide. Elle est tombée de son lit et vient sans doute de se briser le fémur. Un cure-dent à la bouche, l'homme va quand même 's'occuper' d'elle. Il la traîne d'abord par les jambes, puis par les cheveux, avant de la jeter sur le lit d'un seul mouvement. 'Pitié pour moi', lui répète la pensionnaire. 'Ferme ta gueule fais chier', la rabroue l'employé\". Un signalement auprès de l'ARS L'homme, qui devait dans la journée être confronté aux vidéos, nie pour l'heure les faits. Adef résidences a déploré un \"acte de violence insoutenable\" et a mis à pied son salarié \"dès connaissance des faits\", a affirmé l'Ehpad à l'AFP. \"Cet acte de maltraitance a aussitôt fait l'objet de signalements auprès de l'ARS (Agence régionale de santé) et du procureur de la République par l'établissement\", a-t-il aussi assuré. Les familles ont été prévenues des faits. D'autres familles de pensionnaires ont été entendues dans le cadre de l'enquête, notamment ceux résidant au même étage.",
    "date": "2019-02-14",
    "heading": "Les enfants de la victime, inquiets pour leur mère, avaient installé une caméra dans la chambre qu'elle occupait à l'Ehpad \"La maison du grand cèdre\" à Arcueil. Les images ont permis de mettre en cause l'aide-soignant soupçonné de violences.",
    "title": "Val-de-Marne : un aide-soignant soupçonné de violences sur une nonagénaire dans un Ehpad"
}