{
    "article": "\"L'antisémitisme le plus crasse dans les rues de la ville lumière\". Les gérants d'un restaurant Bagelstein, dont la vitrine a été taguée du mot \"juden\" (\"juifs\" en allemand) en jaune à Paris, ont déposé plainte, a indiqué dimanche 10 décembre à l'AFP le cofondateur de cette chaîne de restauration, Gilles Abecassis. \"Nous avons découvert ce tag samedi matin. Il a probablement été fait dans la nuit de vendredi à samedi\", a expliqué Gilles Abecassis, qui précise que des graffitis similaires ont déjà été réalisés sur d'autres vitrines. Le restaurant visé se trouve dans le centre de la capitale, sur l'Ile Saint-Louis. \"La plainte a été déposée samedi. La police est venue sur place\", a ajouté le responsable de cette enseigne de restauration rapide spécialisée dans la vente de bagels.\"Un tag antisémite en plein Paris. Un de trop. 'Juden' en lettres jaunes, comme si les plus tragiques leçons de l'Histoire n'éclairaient plus les consciences\", a réagi le ministre de l'Intérieur Christophe Castaner sur Twitter. \"Notre réponse : tout faire pour que l'auteur de cette ignominie soit condamné\", a-t-il ajouté. Le porte-parole du gouvernement Benjamin Griveaux a fait un lien, dans un tweet, entre plusieurs faits survenus en fin de semaine : \"L'antisémitisme le plus crasse dans les rues de la ville lumière. En 24h donc : incendie contre le domicile de Richard Ferrand, attaque contre l'Assemblée nationale et actes antisémites\". \"Indignation et colère après la découverte hier d'un tag antisémite ignoble sur la vitrine d'une boutique Bagelstein. Un acte qui rappelle les heures les plus sombres de l'Histoire\", a réagi sur Twitter le Conseil représentatif des institutions juives de France (Crif). Des milliers de messages de soutienGilles Abecassis \"ne pense pas que ce soit des 'gilets jaunes'\" qui aient réalisé ce tag, découvert plusieurs heures avant la manifestation de samedi. \"Ils ont écrit ça en jaune, mais ça peut être pour l'étoile de David\" que l'Allemagne nazie imposait aux juifs de porter, a-t-il souligné. \"Nous sommes choqués, mais nous répondrons demain à ces abrutis sur un ton décalé de sale gosse. Nous voulons garder notre bonne humeur\", a expliqué le responsable de l'enseigne, qui dit avoir reçu \"des milliers de messages de soutien, de Hong Kong, de Sydney, d'Europe de l'Est, de gens de milieux différents, pas seulement de confession israélite\".",
    "date": "2019-02-10",
    "heading": "L'inscription \"juden\" a été découverte samedi par des passants. Le propriétaire du restaurant Bagelstein ne fait aucun lien entre le tag antisémite et l'acte 13 des \"gilets jaunes\" samedi à Paris.",
    "title": "Paris : le restaurateur Bagelstein porte plainte après un tag antisémite sur une vitrine"
}