{
    "article": "Un animateur d'un centre de loisir du Val-de-Marne âgé de 19 ans a été mis en examen fin janvier pour le viol d'une petite fille de quatre ans, a-t-on appris lundi 18 février auprès du parquet de Créteil (Val-de-Marne). Le jeune homme de 19 ans, interpellé après une plainte des parents de la victime, a également été mis en examen pour consultation habituelle de sites pédopornographiques a-t-il été précisé, confirmant une information du Parisien. Il a été placé en détention provisoire et immédiatement suspendu de ses fonctions, précise le quotidien francilien. Les parents avaient amené leur fille à l'hôpital après avoir constaté des irritations sur son corps. Ils en avaient alors parlé avec elle, a précisé une source proche du dossier.Le suspect pas connu des services de police Les parents de la fillette ont ensuite porté plainte contre le jeune homme, qui ne travaillait que depuis peu de temps dans ce centre de loisirs d'une école maternelle de Joinville-le-Pont. Il n'était pas connu des services de police. Selon Le Parisien, le suspect venait tout juste d'obtenir son Bafa, brevet d'aptitudes aux fonctions d'animateur, et avait effectué un stage de trois semaines au mois d'août dans ce même centre de loisirs. D'autres parents et enfants dont s'occupait l'animateur ont été entendus dans le cadre de l'enquête, sans que d'autres cas n'aient pour l'instant été décelés. Les parents d'élèves devraient être reçus mardi par le maire et la cellule d'urgence médico-psychologique du Samu 94, rapporte Le Parisien. Ils n'ont été prévenus des événements qu'en début de semaine dernière, ajoute le quotidien régional. Objectif : ne pas nuire à l'enquête confiée à la BTPF, brigade territoriale de protection de la famille.",
    "date": "2019-02-18",
    "heading": "Le suspect de 19 ans a été placé en détention provisoire. Il a également été mis en examen pour consultation de sites pédopornographiques.",
    "title": "Val-de-Marne : un animateur mis en examen pour le viol d'une fillette de 4 ans"
}