{
    "article": "Bonne nouvelle pour les nombreux salariés qui ont accumulé les titres restaurant pendant le confinement : dès ce vendredi 12 juin, le plafond de paiement quotidien va être doublé, passant de 19 à 38 euros. Les tickets restaurant pourront également être utilisés les week-end et les jours fériés et ce, jusqu'à la fin de l'année. En revanche, il reste impossible de payer plus de 19 euros de courses alimentaires par jour en titre restaurant. Déconfinement : réouverture anticipée des restaurants ?par franceinfo\"Le plafond journalier des tickets restaurants augmente dès vendredi à 38€ contre 19 € auparavant. Ils pourront être utilisés les week-end et les jours fériés dans les restaurants, hôtels-restaurants et les débits de boisson. C'est une aide très concrète pour les restaurateurs\", a confirmé sur LCI le ministre de l'Economie Bruno Le Maire.La mesure avait été annoncée le 14 mai dernier pour soutenir le secteur de la restauration, durement touchée par la crise du coronavirus. Elle devait entrer en vigueur pour la réouverture des restaurants, le 2 juin dernier. Mais le décret n'avait pas été publié. C'est désormais chose faite. Cette mesure était très attendue des restaurateurs qui espèrent ainsi accueillir les 4,4 millions de salariés qui n'ont pas pu utiliser leurs titres restaurant pendant le confinement, à cause de la fermeture des établissements et du recours massif au télétravail. Selon le Groupement national des indépendants, les salariés auraient aujourd'hui un milliard d'euros à dépenser en ticket restaurant. Les restaurateurs déplorent toutefois que les entreprises émettrices des titres restaurant n'aient pas fait de réductions sur le montant des commissions à payer à chaque transaction.",
    "date": "2020-06-11",
    "heading": "Le plafond de paiement était jusqu'à présent limité à 19 euros par jour. Les titres restaurant pourront désormais être utilisés tous les jours de la semaine ainsi que les jours fériés.",
    "title": "Dès vendredi, il sera possible de payer jusqu'à 38 euros en titres restaurant"
}