{
    "article": "Devant le gymnase de Châteaurenard (Bouches-du-Rhône), des saisonniers et saisonnières équatoriens, sénégalais, maliens ou parfois marocains, font la queue pour passer le test du coronavirus. La plupart sont accompagnés par leurs employeurs, mis sous pression par les autorités pour faire dépister leur personnel après la découverte de deux \"clusters\" dans les bourgades de Maillane et Noves, à quelques kilomètres de là. Selon les derniers bilans officiels, 170 saisonniers ont été testés positifs dans cette région à cheval sur trois départements : 114 parmi les 1.426 testés dans les Bouches-du-Rhône, 39 sur les 756 examinés dans le Vaucluse et 17 sur les 310 contrôlés dans le Gard.Parmi eux, de nombreux travailleurs \"détachés\" embauchés via des agences de travail temporaire espagnoles comme Terra Fecundis, qui les mettent à disposition des agriculteurs. Chaque année, ils sont plus de 67.000, selon des estimations de 2016 : vivant souvent de façon précaire dans leur pays d'origine, ils viennent ramasser fraises, concombres, melons ou encore cerises en France.Une main d'œuvre productive que beaucoup d'agriculteurs privilégient et ont réclamée même pendant le confinement, quand les frontières étaient fermées.\"C'est un secret de polichinelle, tout le monde sait ici que des saisonniers ont déjoué les contrôles aux frontières passant par des routes moins fréquentées\" avant la circulaire ministérielle qui, le 20 mai, a fixé les conditions d'entrée en France de ces saisonniers, indique à l'AFP sous couvert d'anonymat une source proche du dossier.Conscientes d'avoir fait entrer ces étrangers en toute illégalité, des entreprises de travail temporaire déjà dans le collimateur de la justice pour des fraudes sociales, et les exploitations utilisatrices, ont tout fait pour dissuader leur main d'œuvre de se faire dépister quand les premiers cas de Covid-19 sont apparus.\"Il semble avéré que certains travailleurs, proies des ces +entreprises voyous+, ont été cachés et parfois transférés d'exploitation en exploitation, pour brouiller les pistes sur leur date d'arrivée\", déclare à l'AFP Jean-Yves Constantin, premier vice-président de la Mutualité sociale agricole (MSA), la Sécurité sociale des agriculteurs.Certains travailleurs avaient aussi peur de ne plus être payés, s'ils étaient dépistés positifs. \"Or, ils sont là pour gagner le maximum d'argent, qu'ils envoient en partie à leur famille. Ils ont été victimes de chantage à l'emploi\", relate un pompier ayant participé à des dépistages, parfois mouvementés, sur des exploitations.Après l'intervention des autorités françaises, ils peuvent désormais bénéficier d'indemnités journalières.- \"Beaucoup d'inquiétudes\" -\"Ca a été la panique dans les exploitations, les agriculteurs avaient peur d'être contaminés comme les travailleurs, on ne savait pas quoi faire des malades\", observe l'union locale CGT de Châteaurenard, en pointant des conditions d'hébergement souvent mauvaises.Fin avril, la préfecture des Bouches-du-Rhône a indiqué à l'AFP avoir mis en demeure une société agricole d'effectuer des travaux d'urgence de mise en conformité de locaux où étaient hébergés 80 saisonniers. L'injonction de l'Etat était de réduire l'accueil à 40 et de raccorder le local à l'eau potable...Mercredi, la préfecture a aussi exigé la fermeture d'une partie d'un local d'hébergement de saisonniers, en raison de son insalubrité. A l'issue d'une visite dans ces zones agricoles, le préfet et le directeur de l'Agence régionale de santé (ARS) ont tenu à rappeler \"fermement la responsabilité des employeurs et des exploitants dans le respect effectif de la mise à l'isolement des personnes\" testées positives, ainsi que \"la nécessité d'assurer à leurs salariés les besoins de première nécessité\".En quatorzaine dans un mas à la façade défraîchie à Maillane, certains saisonniers ont enfin été approvisionnés en vivres et médicaments, ce qui n'était pas le cas les premiers jours. \"Cette situation m'inspire beaucoup d'inquiétude, car on parle de personnes et d'un secteur d'activité qui est en jeu\", soupire M. Constantin, également membre du Collectif de défense des travailleurs étrangers dans l'agriculture des Bouches-du-Rhône. La veille, il a été appelé à l'aide par travailleurs du Gard sans vivres et paniqués après leur test positif, craignant d'être abandonnés par leur employeur.",
    "date": "2020-06-11",
    "heading": "\"C'était panique à bord!\", lâche un syndicaliste après la découverte de quelque 170 cas de Covid-19 parmi des saisonniers étrangers cueillant fruits et légumes en Provence. Une propagation facilitée par les conditions de vie souvent sommaires de ces travailleurs invisibles.",
    "title": "En Provence, la crise du Covid-19 révèle la dure vie de saisonniers étrangers"
}