{
    "article": "Entre la fermeture des frontières extérieures de l'Union européenne (UE) et les restrictions de circulation au sein de la zone Schengen ces dernières semaines, la baisse des demandes d'obtention du statut de réfugié s'est accentuée, après une diminution de 43% en mars. \"Seulement 8.730 demandes d'asile ont été enregistrées en avril\" dans les pays de l'UE ainsi qu'en Norvège et en Suisse, ce qui correspond au \"plus bas niveau depuis au moins 2008, avec une chute massive de 87% comparé au niveau pré-Covid-19 en janvier et février\", a détaillé l'agence dans un rapport publié jeudi.Ce nombre est toutefois quasiment dix fois supérieur à celui des traversées illicites des frontières européennes sur la même période : 900 d'après les données de Frontex, l'Agence de la protection des frontières européennes. Cette \"disparité\" témoigne du besoin de protection des demandeurs d'asile, malgré la \"suspension temporaire\" de l'enregistrement de ces demandes dans \"plusieurs pays\".Dans le détail, la chute drastique des demandes est surtout due au fait que les ressortissants des pays d'Amérique latine, Venezuela et Colombie en tête, n'ont pas pu accéder au territoire européen en avril. Les dossiers vénézuéliens sont ainsi passés de 5.013 en janvier à seulement 80 en avril, tandis que 64 demandes émanant de Colombiens ont été déposée, contre 5.272 en janvier.Le niveau de la demande d'asile devrait toutefois \"augmenter doucement dans les prochains mois, lorsque les mesures nationales et de restriction de circulation vont s'adoucir\", explique l'agence dans son rapport, qui tire les conséquences de la crise sanitaire sur la demande d'asile à venir.Cette tendance s'est déjà fait sentir dans les premières données du mois de mai, lorsque les demandes d'asile \"remontaient déjà, bien que doucement\".\"Rien n'indique que la demande de protection internationale diminue\", anticipe donc l'EASO. Les pays européens, explique l'agence, \"devraient se préparer à une montée des demandes d'asile à moyen terme, y compris celles liées aux répercussions du Covid-19 sur les pays pauvres\".",
    "date": "2020-06-11",
    "heading": "Le nombre de demandes d'asile enregistrées en Europe a chuté de 87% en avril, comparé au début de l'année, sous l'effet des restrictions de circulation liées à la crise sanitaire du coronavirus, a annoncé jeudi le Bureau européen d'appui en matière d'asile (EASO).",
    "title": "Les demandes d'asile en Europe chutent de 87% en avril, au plus bas depuis 2008"
}