{
    "article": "Ron Jeremy, qui a à son actif plus de 2.000 films X depuis la fin des années 1970, faisait de longue date l'objet de telles accusations au sein de la profession et avait été tenu à l'écart de différents événements ces dernières années.Selon un communiqué des services du procureur de Los Angeles, l'acteur a été officiellement accusé de quatre agressions distinctes qui auraient été commises entre 2014 et 2019.Un viol aurait été commis en 2014 à son domicile de Los Angeles, les trois autres cas dans un bar d'Hollywood, entre 2017 et 2019.Les plaignantes sont âgées de 25 à 46 ans et leur anonymat a été préservé par les services de la procureure Jacky Lacey, qui ont renoncé à poursuivre Ron Jeremy pour un cinquième cas remontant à 2016, faute d'éléments suffisants.L'avocat de Ron Jeremy a assuré à l'AFP que ces accusations étaient une \"surprise\" et les a démenties en bloc.\"Ce n'est pas un violeur\", a déclaré Stuart Goldfarb. \"Ron, au fil des années et en raison de ce qu'il est, a été le partenaire de plus de 4.000 femmes (...) Les femmes se jettent sur lui\", a affirmé l'avocat.S'il est reconnu coupable, Ron Jeremy, qui est apparu pour la première fois devant le tribunal mardi et a été placé en détention avant son inculpation plus tard dans la semaine, pourrait finir sa vie en prison.Il est le dernier en date des grands noms de l'industrie du divertissement à se retrouver aux prises avec la justice de Los Angeles pour des abus sexuels depuis l'apparition du mouvement #MeToo contre les violences faites aux femmes en 2017.Au total, l'équipe spécialement mise sur pied par la procureure de Los Angeles pour enquêter sur les crimes sexuels à Hollywood s'est intéressée à une vingtaine de suspects potentiels.Parmi eux figure le magnat déchu Harvey Weinstein, condamné à 23 ans de prison à New York mais qui est parallèlement accusé d'abus sur trois autres femmes à Los Angeles.Producteur et agent de stars, David Guillod a quant à lui été inculpé lundi pour harcèlement sexuel, enlèvement et viol après avoir été accusé par quatre femmes. Les poursuites sont instruites à Santa Barbara mais l'enquête a été menée en collaboration avec la cellule de crise de Los Angeles.",
    "date": "2020-06-24",
    "heading": "Ron Jeremy, 67 ans et acteur vedette de films pornographiques, a été accusé du viol de trois femmes et d'agression sexuelle sur une quatrième victime, ont annoncé mardi les services de la procureure de Los Angeles.",
    "title": "USA: un acteur de films X accusé de viols et agressions sexuelles"
}