{
    "article": "Une statue commémorant l'abolition de l'esclavage a été retrouvée vandalisée jeudi dans un parc de Pau (Pyrénées-Atlantiques). L'oeuvre, qui date du XIXe siècle, a été aspergée de peinture blanche : le buste en bronze représentant un esclave noir, les mains enchaînées, et la stèle sur laquelle il est érigé, ont été recouverts de blanc. Un pot de peinture portant l'inscription \"white lives matter\" (Les vies des blancs comptent) a été retrouvé à une dizaine de mètres. La sénatrice des Pyrénées-Atlantiques Frédérique Espagnac a condamné sur Twitter ces dégradations. La peinture très fraîche et à l'eau, devrait être nettoyée dans la journée, selon des agents municipaux.\"White lives matter\" reprend le slogan \"Black Lives Matter\" (Les vies des Noirs comptent) du mouvement qui s'insurge depuis plusieurs années contre le racisme et qui a été relancé après la mort de George Floyd. Dans la foulée de ce mouvement, des statues d'esclavagistes ou de colonialistes ont été attaquées à Boston, à Miami, en Virginie, mais également en Grande-Bretagne ou en Belgique. Il s'agit d'un symbole de libération ou de rébellion qui compte de nombreux précédents dans le monde. Interrogé jeudi matin sur Europe 1 sur ces attaques de statues par les antiracistes, le chef de file des Républicains Bruno Retailleau a vivement condamné ces actes, loin d'être pour lui un symbole de libération. \"Ces gens-là ne luttent pas contre le racisme mais ils veulent renverser l'ordre de priorité et nous imposer une guerre des races. Ils voudraient que la France, comme aux Etats-Unis, se communautarise et qu'on assigne à chaque Français à sa couleur de peau. Je ne veux pas de cette société car ce n'est pas notre modèle républicain universaliste\", a-t-il expliqué. En France, les villes de Nantes et de Bordeaux ont décidé de faire un travail de mémoire sur leur passé de ports négriers. La cité girondine a ainsi accroché cette semaine cinq nouvelles versions de plaques de rue au nom de négriers, accompagnées cette fois-ci d'un contexte historique, la ville préférant \"la pédagogie mémorielle\" plutôt que de changer carrément le nom de ces cinq rues honorant des hommes des XVIIe et XVIIIe siècles, comme l'explique Marik Fetouh, adjoint au maire chargé de l'égalité et de la lutte contre la discrimination. De son côté, la ville de Nantes a installé en 2012 un mémorial à l'abolition de l'esclavage sur les quais de la Loire.",
    "date": "2020-06-11",
    "heading": "Cette inscription reprend le slogan \"Black Lives Matter\" (Les vies des Noirs comptent) du mouvement qui s'insurge depuis plusieurs années contre le racisme et qui a été relancé avec la mort de George Floyd.",
    "title": "A Pau, une statue commémorant l'abolition de l'esclavage vandalisée, une inscription \"white lives matter\" retrouvée à côté"
}