{
    "article": "Tout est parti du témoignage d'une étudiante. Dans une lettre envoyée au parquet de Marseille, cosignée par sept de ses camarades qui auraient eux aussi assisté à la scène, la jeune femme dénonce des faits de violences policières ayant eu lieu samedi soir, après la manifestation marseillaise qui justement les dénonçaient, dans un contexte marqué par la mort de l'Afro-américain George Floyd et l'affaire Adama Traoré. Le nombre d'enquêtes de l'IGPN a-t-il augmenté en 2019 ?par BFMTVSelon ce courrier, cité par le quotidien La Provence dans son édition de mercredi 10 juin, la jeune femme et ses amis rentraient de la manifestation quand ils auraient croisé la route de \"deux hommes noirs\", un quinquagénaire et son fils, d'une trentaine d'années. Le plus jeune aurait \"heurté\" un des véhicules de police avec un jeu de clefs, entraînant la réaction d'un policier qui aurait \"poussé de toutes ses forces\" le père, après avoir \"pris son élan\". Après avoir heurté le mur d'un immeuble, le quinquagénaire, blessé et en sang, se serait évanoui.Après ce courrier, le parquet de Marseille a demandé à l'Inspection générale de la police nationale (IGPN) d'enquêter sur cette affaire. \"Une demande d'enquête a été transmise dès mardi à l'IGPN, a confirmé mercredi à l'AFP la procureure de la République de Marseille, Dominique Laurens, au sujet de cet incident révélé au départ par France 3.\"La procureure a saisi l'IGPN, elle a pris la décision qu'elle devait, et la seule chose à faire maintenant c'est d'attendre cette enquête et la décision de la procureure\", a déclaré de son côté à l'AFP le préfet de police des Bouches-du-Rhône, Emmanuel Barbe, selon qui \"pour l'instant les choses sont tout sauf claires\" dans ce dossier. \"Le monsieur en question est tombé dans des circonstances qui sont contestées\", a insisté M. Barbe, assurant qu'aujourd'hui \"cette personne va bien et tant mieux\". Le préfet a précisé que selon les informations qui lui ont été transmises cet homme \"était très fortement alcoolisé et s'en était pris à une voiture de police\". \"Mais tout cela devra être vérifié\", a-t-il ajouté.",
    "date": "2020-06-11",
    "heading": "En pleine polémique sur les violences policières, l'Inspection générale de la police nationale (IGPN) a été chargée d'enquêter par le parquet de Marseille sur une altercation samedi entre un quinquagénaire et des policiers, en marge d'une manifestation pour dénoncer ces violences.",
    "title": "Marseille : l'IGPN saisie après des soupçons de violences policières"
}