{
    "article": "\"Dans cette chanson, je présente le virus comme un monstre extra-terrestre, que nous, les combattants sur Terre, devons faire disparaître\", explique à l'AFP l'artiste, qui fait appel à ses jeunes fans sur ses réseaux sociaux pour un clip collaboratif. \"Pendant le confinement, j'ai eu pas mal de demandes sur mes messageries pour une chanson de prévention et France Télévisions me l'a demandé aussi, détaille-t-il. Au début, je n'étais pas hyper-chaud, ce n'est pas évident et pas le sujet le plus glamour. Puis j'ai trouvé cette idée décalée d'un virus qui vient d'une autre planète, pour que le morceau ne soit pas glauque, donne la pêche et incite à se protéger en vue du retour à l'école, pour que ce ne soit pas le bazar\".Dans ce titre de près de deux minutes, entraînant, Aldebert, au-delà du rappel des gestes barrière (tousser dans son coude, ne pas faire de bise, etc) glisse aussi des conseils de bon sens comme \"en récré, prenez soin d'éviter les disputes\". Pour tester la pertinence de son message, le chanteur a sous la main un public de choix avec ses trois enfants de 2, 4, 6 ans et demi. Et pour l'avis scientifique? \"Ma femme est médecin généraliste\", sourit-il.Pour illustrer la chanson, Aldebert propose à son jeune public et leur famille de se filmer - \"dans des +chorés+ fofolles\" en train de faire les gestes barrière. Les vidéos sont à envoyer jusqu'au jeudi 14 mai (https://sme.mtl.fm/minus#!/connect/form). Le clip sera ensuite diffusé sur l'ensemble des antennes du groupe France Télévisions - associé au dispositif \"Nation Apprenante\" - à partir du 22 mai. Disponible sur france.tv, Lumni, Okoo ainsi que sur toutes les plateformes de streaming et Youtube, tous les revenus et les droits d'auteurs de \"Corona Minus\" seront reversés à l'association Emmaüs Connect (https://emmaus-connect.org/). Le ministère de l'Education nationale et de la jeunesse, le ministère de la Culture et Sony Music sont également partenaires du projet.",
    "date": "2020-05-11",
    "heading": "Aldebert, chanteur star chez les enfants, a mis en musique les gestes barrière pour le retour à l'école dans un morceau, \"Corona Minus\", en partenariat avec France Télévisions et dont les droits iront à Emmaüs.",
    "title": "Gestes barrière: chanson d'Aldebert pour le retour à l'école"
}