{
    "article": "Vieux d'environ 3.500 ans, les sphinx à tête de bélier et corps de lion ont longtemps orné le temple de Karnak, dévolu au dieu Amon, l'une des principales divinités du panthéon égyptien.Leur transfert début mai sur la place Tahrir, épicentre de la révolte populaire de 2011, a été un déchirement pour certains Louxoriens.\"Je suis contre le transfert des statues. Ca m'attriste\", a regretté Ahmed Idriss, un député du gouvernorat de Louxor. \"Louxor est un musée à ciel ouvert qu'il aurait mieux valu développer car la valeur des monuments est liée à leur emplacement historique\", a-t-il ajouté.Les quatre pièces de grès ont été installées autour d'un obélisque de granite rose trois fois millénaire portant une représentation du roi Ramsès II, pharaon de la XIXe dynastie (1301-1236 avant J.-C.).Ce dernier avait été déplacé quelques mois plus tôt du site archéologique de Tanis, dans le delta du Nil.- \"Objets inestimables\" -Ce projet urbanistique, lancé par les autorités en 2019, s'est attiré les foudres d'archéologues, de militants et d'universitaires, en raison notamment de l'exposition des pièces antiques à la pollution et à l'érosion.Fin 2019, une pétition demandant l'arrêt des travaux a été adressée au président Abdel Fattah al-Sissi.Invoquant la Convention de Venise (1964) pour la restauration et la préservation des monuments, les avocats du Centre égyptien pour les droits économiques et sociaux (ECSR), une ONG locale, ont même entamé une procédure judiciaire dénonçant la mise en danger \"d'objets inestimables\".La Convention de Venise a été adoptée par l'Unesco en 1974 et signée la même année par l'Egypte.\"L'importante pollution sur la place Tahrir va dégrader les objets (antiques)\", qui risquent de perdre leur valeur historique, a mis en garde sur Facebook l'égyptologue Monica Hanna.Au coeur de la capitale égyptienne, la place Tahrir est très souvent embouteillée et enfumée.Tahrir héberge plusieurs bâtiments importants dont le musée égyptien, très prisé des touristes, où se trouvent des milliers d'objets antiques et le \"Mogamma\", un grand bâtiment de style soviétique qui abrite des services administratifs.C'est devant ce dernier que s'étaient réunis en janvier-février 2011 les manifestants de la révolte qui a balayé Hosni Moubarak, après 30 ans de règne.En décembre, M. Sissi annonçait que le transfert des statues sur la place la doterait d'une \"touche de civilisation\".Pourtant, \"Tahrir\", qui signifie \"Libération\", n'est pas dépourvue d'histoire aux yeux de l'architecte Ayman Badr.\"La place n'a pas besoin d'être décorée avec des éléments historiques (...) Sa valeur historique réside dans sa mémoire\", estime-t-il.Entre autres transformations, les autorités prévoient d'unifier la couleur des façades qui entourent la place, d'ajouter de l'éclairage et de réduire le nombre de panneaux publicitaires.Face aux craintes de voir les statues vandalisées, le ministre du Tourisme Khaled al-Enany a affirmé que des piédestaux avaient été construits \"afin que personne ne puisse les toucher\" et assure que les nouveaux monuments de la place seront régulièrement entretenus.- Attractivité -La date d'inauguration de cette transformation symbolique reste inconnue --les sphinx et l'obélisque attendent sous emballages.Le patrimoine antique de l'Egypte constitue une source importante d'attractivité et alimente l'économie du tourisme, vitale pour le pays.Comme partout ailleurs dans le monde, ce secteur, qui représente 5% du PIB égyptien, est à l'arrêt depuis le début de la pandémie de nouveau coronavirus.En dépit des arguments officiels, M. Badr demeure perplexe quant au bien-fondé du nouvel agencement de la place.Selon lui, les sphinx et l'obélisque sont \"éclipsés\" par les imposantes constructions qui entourent la place.Mahmoud Zaki, guide touriste à Louxor, considère, lui, que les adversaires du projet \"ne se rendent pas compte\" de la gloire que représente la présence de ces oeuvres sur \"la plus célèbre des places d'Egypte\".Un avis que partage l'expert en égyptologie Ali Abu Deshish: \"ça n'a pas de sens que des obélisques égyptiens se trouvent sur des places aux quatre coins du monde et qu'il n'y en ait pas sur Tahrir\".",
    "date": "2020-05-12",
    "heading": "Sur l'emblématique place Tahrir du Caire, connue pour ses embouteillages monstres, quatre sphinx fraîchement déplacés de leur site originel à Louxor (sud) créent la polémique en Egypte, en attendant d'être officiellement dévoilés.",
    "title": "Au Caire, l'installation de quatre sphinx antiques en pleine ville fait polémique"
}