{
    "article": "Tempête dans un verre d'eau? Les Académiciens sont certainement dans leur rôle en rappelant une règle simple de grammaire: pour un acronyme c'est le genre du mot principal qui compte.Ainsi on dit et écrit \"la\" SNCF car il s'agit de l'acronyme de la \"Société nationale des chemins de fer\" et l'article s'accorde avec le genre du mot \"société\".La difficulté avec Covid est qu'il s'agit d'un acronyme d'origine étrangère. Covid est l'abréviation du terme anglais \"Coronavirus disease\" qui se traduit par \"maladie du coronavirus\". \"Maladie\" étant un mot féminin la règle devrait donc bien être d'employer le féminin quand on utilise le terme Covid.Après tout, on parle de \"la\" CIA (Central Intelligence Agency) pour désigner l'agence de renseignement américaine. En français, \"agence\" est un mot féminin.Au Québec, bastion francophone d'Amérique du Nord, on utilise le mot Covid au féminin. Mais, une autre des règles fondamentales d'une langue est son usage courant. \"L'usage fait la loi\" ont coutume de dire les linguistes. Dans le cas du mot Covid, force est de constater que le masculin s'est imposé notamment dans les médias mais pas seulement.Depuis le début de l'épidémie, le gouvernement parle du Covid au masculin, l'Institut Pasteur également.\"Pourquoi l'emploi si fréquent du masculin le Covid 19?\", s'interroge l'Académie française.\"Parce que, avant que cet acronyme ne se répande, on a surtout parlé du coronavirus, groupe qui doit son genre (...) au nom masculin virus. Ensuite, par métonymie, on a donné à la maladie le genre de l'agent pathogène qui la provoque\", répond-elle.De la même façon, l'Académie ne goûte guère l'expression \"assez peu heureuse\", selon elle, de \"distanciation sociale\", une transcription de l'anglais \"social distancing\".\"Distanciation\", explique l'Académie, désigne dans son sens premier \"le refus de se mêler à d'autres classes sociales\". \"On suppose pourtant que ce n'est pas le sens que l'on veut donner aujourd'hui à ce nom\", ironise l'Académie.\"Peut-être aurait-on pu parler de +respect des distances de sécurité+, de +distance physique+ ou de +mise en place de distances de sécurité+\", suggère l'Académie.On attend que l'Académie se penche désormais sur le mot \"déconfinement\"... absent de tous les dictionnaires.",
    "date": "2020-05-12",
    "heading": "Gardienne sourcilleuse du bon usage de la langue française, l'Académie française recommande d'utiliser le mot Covid-19 au féminin plutôt qu'au masculin alors même que l'usage majoritaire en France est d'utiliser ce terme apparu avec l'épidémie de coronavirus au masculin.",
    "title": "\"Le\" Covid ou \"la\" Covid: l'Académie française tranche pour le féminin"
}