{
    "article": "Ce tube planétaire devait sceller l'avènement d'une époque. Porté par sa voix profonde, Richard a fasciné toute une génération et inspiré d'innombrables artistes. Avec Chuck Berry et Fats Domino, il a contribué à métamorphoser le blues. Mais bien plus que ces deux contemporains relativement sages, Little Richard a contribué à donner au rock and roll un air de scandale, avec ses chemises criardes comme aucun homme n'en portait alors, sa coiffure banane de 15 cm de haut, et sa moustache aussi fine qu'un trait de crayon. Bien avant les rockeurs des années 1960, ses excès firent rimer rock avec décadence: en tournée, ce voyeur assumé parlait ouvertement de ses orgies nocturnes bisexuelles.Mais il s'avéra aussi être une personnalité torturée aux multiples revirements.Son influence a néanmoins été considérable. Les premiers grands rockeurs blancs - Buddy Holly, Jerry Lee Lewis, Elvis Presley - ont tous repris ses chansons.Les Beatles comme les Rolling Stones jouèrent, à leurs débuts, en première partie de ses concerts, et le jeune Jimi Hendrix démarra comme musicien dans son groupe.A neuf ans, David Bowie fut fasciné en voyant un film de Little Richard. \"Sans lui, je ne serais probablement jamais devenu musicien\", admit-il plus tard.- \"Moitié de fils\" - De son vrai nom Richard Wayne Penniman, Little Richard était né le 5 décembre 1932 dans une famille pauvre de Macon, en Géorgie, dans le Sud. Dans son autobiographie de 1984, il racontait que son père, qui tenait un bar et a été tué par balle au début de sa carrière, lui avait dit un jour: \"Mon père a eu sept fils, et moi aussi je voulais sept fils. Tu as tout gâché, tu n'es qu'une moitié de fils\".Son surnom de \"Petit Richard\" était trompeur: l'homme mesurait 1m80. Enfant rebelle, handicapé par deux jambes de longueur différente, il traînait dans les églises, attiré par leur musique, et se distinguait par ses allures efféminées.Il se fait remarquer en 1947 par une chanteuse de gospel. Il commence alors à chanter professionnellement, notamment dans des spectacles clandestins de drag queen. Dans un marché de la musique en plein boom, de premières maisons de disques s'intéressent à lui. \"Tutti Frutti,\" qui évoque le sexe entre hommes, devient un incontournable de ses spectacles.Mais il n'avait jamais pensé l'enregistrer, jusqu'à ce qu'un producteur chez Specialty Records, un label de Los Angeles spécialisé dans les artistes noirs, entende le titre. Il proposa de l'enregistrer en studio avec des paroles édulcorées pour permettre au titre de passer à la radio. - 'Ne force pas' -Au lieu de \"si ça ne rentre pas, ne force pas\", les paroles, réinventées par une jeune compositrice, disaient désormais: \"J'ai une petite amie Sue, qui sait exactement ce qu'il faut faire\".Ainsi assagie, \"Tutti Frutti\" fit un malheur. Lors d'un concert à Baltimore en 1956, les femmes se déshabillèrent et jetèrent leurs sous-vêtements sur scène, tandis que la police empêchait des fans euphoriques d'envahir la scène ou de se jeter des balcons. \"On n'avait jamais vu un artiste venu du R&B si extraverti, si sauvage, si bruyant\", raconte à l'AFP Chris Morris, un musicologue qui remastérisa son album \"Here's Little Richard\" (1957). Viendront ensuite d'autres succès comme \"Good Golly, Miss Molly\" (1956). Devenu riche, Little Richard achète une villa à Los Angeles et y emménage avec sa mère.Mais au sommet de sa gloire, en 1957, il annule brutalement une tournée en Australie pour se proclamer missionnaire de la congrégation évangélique \"Church of God\".Après sa conversion, il épouse Ernestine Campbell, une secrétaire de cette église, et ensemble ils adoptent un fils. Mais quatre ans plus tard, le mariage tournait court, après que Richard fut arrêté pour comportement indécent avec des hommes dans des toilettes. Ses positions sur la sexualité resteront cependant toujours ambivalentes. En 1995, il disait au magazine Penthouse: \"j'ai été gay toute ma vie, et je sais que Dieu est un Dieu d'amour, pas de haine\". Mais fin 2017, il déclarait, sur une chaîne de télévision religieuse de l'Illinois, l'homosexualité \"contraire à la nature\".",
    "date": "2020-05-10",
    "heading": "Avec ses rythmes endiablés et son anti-conformisme flamboyant, il a fait entrer l'Amérique des années 50 dans l'ère du rock and roll: Little Richard, le chanteur légendaire de \"Tutti Frutti\", est mort samedi à l'âge de 87 ans.",
    "title": "Little Richard, rockeur de génie et âme torturée"
}