{
    "article": "\"Jean-Yves Chatelais. 1953-2018. Il est mort comme il a vécu. Libre. Il aura illuminé les plateaux de son talent. Et ma vie de son amour. Repose en paix, Jean-Yves\". Ce sont par ces mots qu'Aude Briand, la femme de Jean-Yves Chatelais a fait part du décès de son mari. Le comédien aura été rendu célèbre par ses nombreux rôles à la télévision dans des séries françaises. Les spectateurs avaient notamment pu le voir jouer dans Julie Lescaut, Joséphine, Speakerine, Kaamelott ou encore plus récemment Dix pour cent. Un comédien aux nombreuses facettesC'est dans les années 70 qu'il a commencé sa carrière de comédien. Passionné par le petit écran, Jean-Yves Chatelais avait également foulé les planches au théâtre. Il y a notamment joué Shakespeare, Becket, Brecht, Tchekhov ou Marivaux. Le comédien avait aussi pu laisser parler son talent sur le grand écran. Il tenait d'ailleurs un rôle dans le dernier film de Jérôme Commandeur, Ma famille t'adore déjà! En 1985, c'est à Alain Delon qu'il a donné la réplique dans Parole de flic. Celui qui a interprêté le sénateur romain, Vibius Pisentius Petrus dans Kaameloot avait ensuite joué dans Coco avant Chanel en 2009. Mais il avait encore une corde à son arc. Il était doubleur. Il avait prêté sa voix à l'anglais Tom Wilkinson (La Jeune Fille à la perle, Mission impossible : Protocole Fantôme), Wilkinson, au Suédois Stellan Skarsgard ou encore à l'Américain Martin Sheen (Les Inflitrés).Depuis l'annonce de sa mort, de nombreuses personnalités lui rendent hommage. Antoine de Caunes le décrit comme étant un homme \"libre, drôle et infiniment talentueux\". De son côté, le créateur de Kaamelott, Alexandre Astier, a réagi publiquement de manière très ému. Il a fait part de ses condoléances à la famille de Jean-Yves Chatelais. Les causes du décès du comédien à 63 ans ne sont pas encore connues.",
    "date": "2018-08-01",
    "heading": "Âgé de 63 ans, le comédien français, Jean-Yves Chatelais, est décédé mardi 31 juillet. C'est sa femme, Aude Briand qui a annoncé la triste nouvelle sur Twitter.",
    "title": "L'acteur de Kaamelott, Jean-Yves Chatelais est mort"
}