{
    "article": "Un an en arrière, Johnny Hallyday se battait contre la maladie, la souffrance et l'épuisement. Paris Match raconte cet été 2017 \"du sursis\" où le chanteur a dû affronter les vents contraires. On apprend que le 28 juillet, le rockeur regagne Saint-Barth après une tournée avec Les Vieilles Canailles. Une tournée d'espoir avec Jacques Dutronc et Eddy Mitchell, mais qui l'épuise. Après leur dernier concert, Johnny Hallyday est déçu par son ami Eddy Mitchell. \"À la fin du concert, alors que Jacques et Eddy ont déjà regagné les loges, Johnny revient. (...) Un dernier regard, une dernière poignée de main. Et voilà. C'est fini. (...) Le dîner de fin de tournée est remis à plus tard.\"Mais ce n'est pas tout. \"Eddy, mélancolique, a filé à l'anglaise sans saluer ses camarades. 'Johnny a eu beaucoup de peine ce soir-là, raconte un proche, il aurait apprécié plus de compassion et d'empathie de la part de son vieux pote'\". Un premier coup dur pour l'idole des jeunes.Car le 3 août, alors que Johnny et Laeticia ont regagné leur villa de la baie Marigot, c'est l'anniversaire de leur fille Jade. Paris Match raconte qu'une grande fête est organisée en l'honneur de la petite fille. Des festivités qu'il ne verra pas jusqu'au bout. \"Laeticia, comme chaque année, a fait appel à des gens de l'île pour l'aider à organiser l'anniversaire de Jade\" relate Paris Match. Des célébrations dont Johnny Hallyday, \"terriblement atteint\" ne profitera pas. Le rockeur doit en effet se retirer \" rapidement dans sa chambre\". Une des personnes présentes à la fête raconte d'ailleurs. \"On sentait bien que c'était un homme malade, fatigué (...) Il y avait comme une chape de plomb dans la maison ce jour-là.\"Sans ses enfantsJohnny ne peut ainsi pas profiter de ses \"petits\" enfants, mais pas pour autant de ses aînés. Paris Match retranscrit aussi le nouveau pic envoyé par Laeticia à David et Laura. En effet, malgré une invitation pour les rejoindre dans leur villa, les deux enfants déclinent. Ni l'un ni l'autre \"n'a pris le chemin de Saint-Barth lors de ces dernières vacances, une villa Jade où ils n'ont jamais mis les pieds malgré les multiples invitations de Laeticia.\"Même s'il était loin de s'imaginer passer son dernier été à Saint-Barth, Johnny a multiplié les déconvenues. Finalement, le chanteur partira le 30 août \"le cœur lourd, mais l'esprit léger\" toujours avec cet espoir qui l'a habité.",
    "date": "2018-08-03",
    "heading": "Il y a un an, Johnny Hallyday passait son dernier été à Saint-Barth en compagnie de Laetitia et de ses filles. Éprouvé et rongé par la maladie, Paris Match raconte cette période loin d'être la plus heureuse du King du rock.",
    "title": "Le dernier été désastreux de Johnny Hallyday"
}