{
    "article": "Thierry Ardisson et Catherine Barma, ce n'est plus vraiment une histoire d'amour. C'est même tout le contraire. Le célèbre animateur et son ancienne productrice ne se côtoient désormais qu'au tribunal. En cause, un profond désaccord financier à propos de l'adaptation à l'étranger de l'émission phare \"Tout le monde en parle\", relate BFM Business. Une bisbille dont Thierry Ardisson vient de sortir vainqueur après une décision de la Cour de cassation lui donnant raison, précise BFM.L'affaire remonte à 2011. Depuis cette date, Catherine Barma, qui produit sur France 2 \"On n'est pas couché\", réclame la moitié des sommes perçues pour les adaptations de \"Tout le monde en parle\" à l'étranger. La productrice met en avant son statut de \"copropriétaire de l'émission\". Or, Thierry Ardisson ne veut plus lui donner cet argent.Précision des termesSelon BFM, les deux camps s'appuient sur des termes précis dans le contrat qui unissait les deux protagonistes. Pour Catherine Barma, il prévoyait \"un partage à 50/50 des recettes de l'exploitation de l'émission, et une copropriété sur tous les éléments corporels et incorporels des émissions\". Sauf que Thierry Ardisson considère qu'il est le seul à détenir \"les droits sur le format et le titre\".Reste un autre problème à régler. L'animateur des \"Terriens du dimanche\" sur C8 a partagé avec Catherine Barma les droits de ces recettes internationales de 2005 à 2011 avant de faire machine arrière. Non seulement il a cessé les versements, mais il réclame les remboursements de sommes versées dans le passé.Catherine Barma l'attaque devant le tribunal de commerce de Paris, avant de passer devant le tribunal de grande instance, Thierry Ardisson estimant qu'il ne s'agit pas d'un litige commercial. En 2017, le tribunal de commerce lui donne raison sur ce point en renvoyant l'affaire au tribunal de grande instance qui n'a toujours pas statué.Contacté par BFM TV, Thierry Ardisson s'est dit \"très heureux d'avoir gagné\". Et d'ajouter : \"Tous les contrats précisent que le programme est la copropriété de 'Tout sur l'écran' (société de Catherine Barma) et de ma société Ardis, à l'exception du droit sur le format qui est la propriété exclusive d'Ardis. D'ailleurs 'Tout le monde en parle' a commencé à la rentrée 1998, soit trois mois avant l'arrivée de Catherine Barma sur l'émission\".L'affaire est encore loin d'être terminée.",
    "date": "2018-08-03",
    "heading": "En froid depuis plusieurs années avec Catherine Barma, le présentateur vient de gagner une bataille judiciaire, relate BFM Business.",
    "title": "Le torchon brûle entre Thierry Ardisson et son ancienne productrice"
}