{
    "article": "Elle était au sommet, reconnue, en prime sur le \"Grand journal\". Mais tout est fini aujourd'hui pour Solweig Rediger-Lizlow. La miss météo de la saison 2011-2012 est aujourd'hui au bord du gouffre révèle La Parisienne. À tel point qu'elle a dû lancer un appel aux dons sur internet pour éponger ses dettes. C'est sur la plateforme GoFundMe qu'elle demande de l'aide. Car celle qui n'est restée qu'un an à la présentation de la météo de l'émission de Michel Denisot - à cause de la \"censure et de l'humiliation\" dit-elle - n'a maintenant plus de ressources. Partie tenter sa chance aux États-Unis en tant que mannequin, son visa a expiré ce qui l'a contrainte à quitter le pays. \"Je me suis retrouvée hors de ma maison, hors de mon pays bien-aimé et hors de ma propre vie en général\", dit-elle sur GoFundMe.DépressionAujourd'hui, la jeune femme vit en Italie, chez les grands-parents de son compagnon, peut-on apprendre. Une situation qui la désespère. \"J'ai touché le fond. Nous n'avons plus rien. Je suis coincée dans une petite ville où je ne parle pas la langue locale. Je n'ai pas les ressources pour changer ma situation ni pour chercher un meilleur travail dans la capitale\", explique-t-elle.Un appel à l'aide qui pourrait s'apparenter à un genre de dépression. \"Tous les jours deviennent un peu plus lourds\", concède l'ancienne miss, qui raconte comment elle s'est surendettée progressivement en multipliant les prêts.Aujourd'hui, Solweig Rediger-Lizlow veut rebondir grâce à la somme qu'elle réclame, précisément \"9 965 euros\". Un petit pécule qui lui permettrait de régler ses factures, mais également de \"commencer une nouvelle vie\" et \"créer du contenu pour les réseaux sociaux\" grâce à une amie qui vit à Londres, raconte-t-elle.Si jusqu'à présent elle a récolté près de 4 000 euros, de nombreux commentaires négatifs ont fleuri sous la page du site pour dénoncer cet appel, souvent teinté de moqueries. Pas certain que l'ancienne protégée de Michel Denisot n'en ressorte grandie.",
    "date": "2018-08-04",
    "heading": "Une ancienne miss météo est en grande difficulté. Endettée, elle a lancé un appel aux dons pour se reconstruire, explique La Parisienne.",
    "title": "L'appel à l'aide d'une ex-miss météo totalement ruinée"
}