{
    "article": "L'\"hommage populaire\" qui doit être rendu à Johnny Hallyday, décédé mercredi à 74 ans, aura lieu samedi, pendant le marathon télévisé caritatif. De quoi provoquer un véritable casse-tête pour les chaînes du service public, rapporte Le Figaro jeudi 7 décembre.Médiatiquement, le décès de l'\"idole des jeunes\" écrase tout. Depuis mercredi matin, toutes les télévisions et les radios ont bouleversé leur programmation pour couvrir l'événement. La presse écrite suit le mouvement. Autant dire que le dernier adieu à Johnny Hallyday risque d'être largement suivi en France. Samedi, le convoi funéraire du chanteur partira de l'Arc de Triomphe, descendra les Champs-Élysées jusqu'à la place de la Concorde, avant de se rendre à la Madeleine, pour un office religieux. Le président Emmanuel Macron \"prendra brièvement la parole\" pendant la cérémonie.Pour France Télévisions, qui diffuse depuis 1987 le Téléthon, un événement caritatif organisé par l'Association française contre les myopathies (AFM), la situation est complexe. En effet, l'émission dure 30 heures, du vendredi soir au samedi soir. Les deux événements vont donc se concurrencer une bonne partie de la journée de samedi.\"France Télévisions est mobilisé sur les deux sujets. Nous tiendrons bien sûr nos engagements vis-à-vis du Téléthon et réfléchissons à plusieurs scénarios\", indique le groupe, cité par Le Figaro. \"Les antennes de France Télévisions restent pleinement mobilisées autour du Téléthon, et le volume de diffusion de cet événement ne sera pas impacté\", précise-t-on au sein du groupe public: en effet, pendant que France 2 devrait retransmettre l'hommage au rocker, les téléspectateurs pourront continuer à suivre le Téléthon sur France 3 ou une autre chaîne du service public.",
    "date": "2017-12-07",
    "heading": "Depuis 30 ans, le Téléthon est diffusé sur les chaînes de France Télévisions, au mois de décembre. Mais cette année, la donne a changé, car la plus grande star française s'est éteinte.",
    "title": "Hommage à Johnny contre Téléthon : France Télévisions face à un dilemme"
}