{
    "article": "MALAISE TV. Invité de l'émission de Thierry Ardisson samedi, le directeur artistique de Chanel a déclaré qu'\"on ne peut pas, même s'il y a des décennies entre, tuer des millions de juifs pour faire venir des millions de leurs pires ennemis après\". L'émission \"Salut les Terriens\" fait encore parler d'elle. Après l'épisode de la jupe relevée de Nolwenn Leroy par Baffie, une nouvelle polémique a éclaté le week-end dernier. À l'origine : les propos de Karl Lagerfeld sur les migrants samedi 11 novembre. Interrogé sur la politique d'Angela Merkel et de son accueil des migrants, le directeur artistique de Chanel a affirmé qu'elle avait \"fait une grosse faute\", la jugeant responsable de la montée de l'extrême-droite en Allemagne. \"Regardez la France, qui est le pays des droits de l'Homme, ce qui n'a pas empêché la colonisation, ils prennent, je ne sais pas, 10.000 ou 20.000 (migrants), explique-t-il. Elle qui en avait déjà des millions et des millions, qui sont bien intégrés, qui travaillent, c'est très bien, car la démographie là-bas est un peu descendante. Mais elle n'avait pas besoin de se taper un million en plus pour se donner une image charmante, après l'image de marâtre qu'elle s'était donnée dans l'histoire de la crise grecque.\" C'est à ce moment-là que le créateur allemand dérape. \"Je vais dire une horreur, prévient-il. On ne peut pas, même s'il y a des décennies entre, tuer des millions de juifs pour faire venir des millions de leurs pires ennemis après\". Et le roi de la mode d'insister : \"Je connais quelqu'un en Allemagne qui a pris un jeune Syrien, qui parlait un peu anglais. Au bout de quatre jours, vous savez ce qu'il a dit à la dame? 'La meilleure invention de l'Allemagne, c'est l'holocauste'. Il était dans la rue la minute qui suit, je vous le dis tout de suite.\" Des propos qui n'ont pas manqué de choquer les téléspectateurs. Plusieurs centaines d'entre eux ont signalé la séquence au gendarme de l'audiovisuel français (CSA), a indiqué lundi 13 novembre le Conseil supérieur de l'audiovisuel. Ce dernier, déjà saisi plusieurs fois à propos d'émissions de Thierry Ardisson, a précisé qu'il allait étudier cette séquence afin de voir s'il y a lieu de déclencher une instruction.",
    "date": "2017-11-13",
    "heading": "",
    "title": "VIDÉO. \"Salut les Terriens\" : des centaines de signalements au CSA après des propos de Karl Lagerfeld sur les migrants"
}