{
    "article": "Ophtalmologue de formation, éduqué en Grande-Bretagne, Bachar al-Assad a été propulsé à la tête du pays un mois après le mort de son père, décédé le 10 juin 2000 au terme de 30 ans d'un règne de fer.A 34 ans, \"Bachar\" cultivait à cette époque une figure de réformateur, prompt à enclencher une libéralisation économique et une relative ouverture politique. Très loin de son image actuelle de paria et dirigeant autoritaire ayant réprimé dans le sang la révolte populaire de mars 2011.A son arrivée au pouvoir, \"il y avait beaucoup d'anxiété. La Syrie n'avait pas connu de transition pacifique du pouvoir depuis des décennies\", rappelle Faysal Itani, du centre de réflexion Center for Global Policy.\"Cela s'est rapidement dissipé, à mesure que Bachar s'installait et projetait cette aura de modernité, de jeunesse et d'ouverture.\"Un an après l'accession au pouvoir de jeunes monarques en Jordanie et au Maroc, la succession de Hafez al-Assad contribuait à un espoir de changement pour la région.De fait, en Syrie, l'espace de quelques mois, intellectuels, avocats et professeurs organisent des débats politiques, publient et distribuent des communiqués réclamant des réformes.Ce \"printemps de Damas\" représente alors une parenthèse inédite pour un pays sous état d'urgence depuis près de 40 ans, habitué à la peur et au silence.Le règne de Hafez al-Assad reste en particulier marqué par l'antagonisme avec les Frères musulmans, culminant en 1982 avec l'insurrection islamiste réprimée dans le sang à Hama (centre). Menées par un corps d'élite dirigé par son frère, Rifaat, les opérations militaires ont fait en un mois entre 10.000 et 40.000 morts, selon les sources.- \"Déception majeure\" -Bachar al-Assad, lui, était \"très différent des autres figures du régime -jeune, éduqué à l'étranger\", souligne Daniel Neep, expert sur la Syrie à l'université de Georgetown.Son accession au pouvoir n'était même pas programmée -c'est son frère aîné Bassel, décédé en 1994 dans un accident de voiture, qui devait prendre la succession.Mais l'optimisme sera de courte durée. Les opposants seront rapidement bâillonés et emprisonnés. Quant à l'ouverture économique, elle voit l'émergence d'une garde rapprochée s'accaparant les richesses, ce que Faysal Itani qualifie de \"corruption féroce au sein du cercle rapproché de Bachar\".\"Les inégalités économiques se sont approfondies, une grande partie de la classe moyenne et des populations rurales ont sombré dans une pauvreté extrême\", ajoute-t-il.Bachar a tenté un retour sur la scène internationale: en 2008, il sera même invité au défilé du 14-Juillet par le président français Nicolas Sarkozy.Mais quand son régime réprime le soulèvement de 2011, en plein Printemps arabe, la Syrie plonge dans la guerre civile --elle a fait à ce jour plus de 380.000 morts-- et les Occidentaux réclament son départ, imposant des sanctions économiques.- \"Ombre appauvrie\" -Dix ans plus tard ou presque, Bachar al-Assad a déjoué les pronostics en parvenant à se maintenir au pouvoir, avec l'aide des ses parrains russes et iraniens.Les Occidentaux ont mis leurs revendications en sourdine, éclipsées au milieu des années 2010 par la lutte contre le groupe Etat islamique (EI).Mais la Syrie est ruinée, sa monnaie continue de s'effondrer, provoquant des manifestations inédites à Soueida (sud). Le pays est aussi morcelé, sous l'emprise de puissances étrangères.A mille lieues de la Syrie d'Assad père.\"Hafez al-Assad présidait un état politiquement stable, sécuritaire à l'extrême\", rappelle M. Itani, même si \"également appauvri\".A cette époque, Damas était un poids lourd régional, qui orchestrait l'engagement du Hezbollah libanais contre Israël, et jouait le rôle de puissance tutélaire au Liban.\"Le Liban a été perdu\", et \"le Hezbollah n'est plus un client de la Syrie\", souligne Faysal Itani, expert aux sombres prédictions.\"La Syrie ne sera que l'ombre appauvrie de ce qu'elle était. Les territoires du régime seront une aire de compétition pour l'Iran et la Russie\".Le pouvoir de Bachar al-Assad a récemment affiché quelques fissures, avec les accusations publiques d'un cousin, Rami Makhlouf, magnat des télécommunications. Mais le président syrien est toujours là.\"Bachar ressemble à Hafez dans sa ténacité et sa capacité à garder intact le coeur du régime. Il n'est juste pas aussi compétent, ou chanceux\", dit M. Itani.",
    "date": "2020-06-09",
    "heading": "A la mort de son père Hafez, Bachar al-Assad incarnait un espoir d'ouverture démocratique. Vingt ans plus tard, dont les neuf dernières ensanglantées par la guerre, la Syrie qu'il dirige est exsangue et isolée.",
    "title": "Syrie: l'après Hafez al-Assad, du Printemps de Damas à la guerre civile"
}