{
    "article": "Les policiers néo-zélandais ne sont normalement pas armés dans les rues. Mais les forces de l'ordre ont récemment fait des essais de patrouilles armées, une réforme qui avait été décidée dans la foulée du carnage de Christchurch.Le 15 mars 2019, un suprémaciste blanc australien avait abattu 51 fidèles dans deux mosquées de la principale ville de l'île du Sud. La police avait alors estimé que l'environnement avait \"changé\" et qu'elle devait avoir les moyens d'intervenir très rapidement.L'idée de patrouille armée ne faisait cependant pas l'unanimité, notamment chez les Maoris et les communautés du Pacifique, les deux populations les plus confrontées en temps normal aux forces de l'ordre.Marama Davidson, une des responsables des Verts, a affirmé la semaine dernière que l'idée de patrouille armée la rendait inquiète pour la sécurité de ses deux garçons.\"Il suffit de regarder vers les Etats-Unis pour voir comme les choses peuvent mal tourner avec une force de police militarisée\", a-t-elle estimé dans une lettre ouverte au patron de la police Andrew Coster. \"C'est particulièrement vrai pour les minorités et les populations de couleur.\"La Première ministre Jacinda Ardern s'est également dite \"totalement opposée au fait d'armer systématiquement la police\", tout en observant que les patrouilles s'inscrivaient dans l'action opérationnelle des forces de l'ordre.Mardi, M. Coster a annoncé que les essais de patrouilles armées ne se poursuivraient pas, expliquant que les forces de l'ordre avaient pris note des retours de la population.\"Il a été évident tout au long de l'essai que l'existence d'équipes armées ne correspondait pas au style de police qu'attendent les Néo-Zélandais\", a-t-il dit.Les méthodes des forces de l'ordre font dans de nombreux pays l'objet d'une réévaluation depuis le décès de George Floyd lors de son arrestation aux Etats-Unis qui a provoqué des manifestations dans le monde entier contre le racisme et les brutalités policières.",
    "date": "2020-06-09",
    "heading": "La police néo-zélandaise a renoncé mardi à son projet de permettre des patrouilles armées, initié après les attaques de Christchurch, l'opinion redoutant une dérive violente de ses forces de l'ordre, à l'américaine.",
    "title": "Inquiète d'une dérive à l'américaine, la Nouvelle-Zélande n'armera pas sa police"
}