{
    "article": "Il y a un an, le 9 juin 2019, une foule estimée à un million de personnes défilait dans le coeur de la métropole financière pour demander le retrait d'un projet de loi qui visait à autoriser les extraditions vers la Chine.La mouvement, qui évolua vers une contestation générale des ingérences de Pékin, dura jusqu'en décembre, avec des actions quasi quotidiennes et souvent émaillées de heurts avec les forces anti-émeutes.Etouffée par le coronavirus, la contestation peine à repartir dans les rues. Mais celles-ci présentent toujours les stigmates d'une mobilisation sans précédent depuis la rétrocession en 1997.Ainsi l'Université Polytechnique (PolyU) qui fut en novembre le théâtre des affrontements les plus graves. Ses imposants bâtiments de briques rouges sont désormais entourés d'épaisses barrières de plastique remplies d'eau, et des gardes vérifient l'identité de quiconque souhaitrait y pénétrer.- Tirer parti du mobilier urbain -Ces murailles blanches trop lourdes pour être bougées par des manifestants ont poussé autour de tous les bâtiments sensibles comme le Conseil législatif (LegCo, le Parlement hongkongais), certains commissariats, ministères et relais de Pékin dans la ville.Les patrouilles comptent désormais rarement moins de quatre policiers, lesquels arborent souvent leur tenue anti-émeute verte plutôt que leur uniforme régulier bleu.Beaucoup d'entreprises à capitaux chinois, ou accusées par les manifestants de soutenir le pouvoir communiste, ont conservé sur leurs devantures ces plaques de protection en bois accrochées quand leurs vitrines ont été défoncées par les plus radicaux.Les pavés des trottoirs qui avaient été utilisés comme projectiles n'ont pas été remplacés. Ils ont laissé place à un revêtement uniforme de béton qui ne pourra pas servir d'arme. Certains protestataires ont eu le temps d'y inscrire des slogans avant qu'il ne sèche.Beaucoup des passerelles piétonnes enjambant les grandes artères sont emballées dans un grillage au maillage étroit, pour empêcher que des objets ne soient jetés en contrebas pour bloquer les avenues.\"Tout au long des manifestations de 2019, les manifestants ont déconstruit le tissu urbain, utilisé les infrastructures urbaines au service de leur combat\", analyse auprès de l'AFP Antony Dapiran, un avocat hongkongais qui a écrit plusieurs livres sur les mouvements sociaux dans l'ex-colonie britannique.\"Quand il a compris ces tactiques, le gouvernement hongkongais a agi en conséquence, retirant tout le mobilier urbain que les manifestants détournaient pour les besoins de leur résistance et des barricades.\"Pendant des mois, il ne restait plus aucune barrière métallique sur les terre-pleins centraux. Les manifestants étaient passés maîtres dans l'art de les démonter en quelques secondes avec des clés ou des visseuses-dévisseuses pour les assembler en obstacle de fortunes à grand renfort de colliers plastique.Pendant des mois, ont aussi fleuri un peu partout des \"murs de Lennon\", comme autant d'oeuvres d'art colorées de la contestation. Ils sont encore précieusement entretenus dans les quartiers farouchement hostiles au gouvernement.",
    "date": "2020-06-09",
    "heading": "Des trottoirs dont les pavés ont été remplacés par du béton, des passerelles enveloppées dans du grillage, des campus gardés... Un an après le début des manifestations, le visage de Hong Kong semble à jamais transformé.",
    "title": "Un an après, Hong Kong porte les stigmates des manifestations"
}