{
    "article": "Le 1er juillet, jour où l'Allemagne prendra la présidence tournante du Conseil de l'Union européenne (UE), le gouvernement du Premier ministre israélien Benjamin Netanyahu pourrait dévoiler sa feuille de route pour mettre en oeuvre le \"plan Trump\".Annoncé fin janvier à Washington, ce projet prévoit l'annexion par Israël de ses colonies et de la vallée du Jourdain en Cisjordanie occupée, et la création d'un Etat palestinien sur un territoire réduit.L'UE s'y oppose et demande au gouvernement israélien de renoncer à l'annexion, lui rappelant que la colonisation est contraire au droit international.A Jérusalem, ville disputée où siège le gouvernement israélien, l'idée n'est pas de convertir l'Allemagne aux positions israéliennes mais d'éviter une réaction trop vive des Européens.Si Washington est le premier allié de l'Etat hébreu, Bruxelles est son premier partenaire d'affaires, avec des échanges commerciaux ayant dépassé les 30 milliards d'euros l'an dernier, selon les données européennes.\"C'est la première visite depuis que le nouveau gouvernement est entré en fonction (mi-mai). C'est un symbole de la relation forte et unique entre Israël et l'Allemagne, et un symbole de l'amitié personnelle entre Heiko Maas et Israël\", souligne Avi Nir, chef de la section Europe aux Affaires étrangères israéliennes.- Europe vs. annexion - Par-delà les salamalecs, Israël tente de rallier, sinon adoucir, la position de l'Europe sur les dossiers sensibles au Moyen-Orient, à commencer par la question palestinienne.Si l'Etat hébreu annexe les colonies de Cisjordanie, où vivent 450.000 colons auprès de plus de 2,7 millions de Palestiniens, que feront les pays européens? Imposer des sanctions à Israël? Reconnaître une Palestine indépendante? Ou temporiser? \"Une telle décision ne pourrait rester sans réponse\", a prévenu le chef de la diplomatie française Jean-Yves Le Drian, sans épiloguer sur la stratégie de Paris.\"Nous croyons que certains pays au sein de l'Union européenne envisagent la reconnaissance d'un Etat palestinien (...) mais nous pensons aussi que l'Allemagne, même en cas d'annexion, ne reconnaîtra pas un Etat palestinien et ne soutiendra pas des sanctions contre Israël\", note un responsable israélien.Une annexion \"affectera fort probablement les relations Allemagne-Israël, au moins à court terme mais (...) il est important de garder des canaux de communication ouverts\", précise-t-il.Pour sa première visite hors d'Europe depuis le début de la pandémie de Covid-19, Heiko Maas rencontrera son homologue Gabi Ashkenazi, puis Benjamin Netanyahu et le ministre de la Défense Benny Gantz. Il prendra ensuite l'avion pour la Jordanie, sans passer par Ramallah, siège de l'Autorité palestinienne, en raison du \"peu de temps\" pour sa visite et des mesures anti-coronavirus, dit-on à Berlin et Jérusalem. Il s'entretiendra par visioconférence avec le Premier ministre palestinien Mohammed Shtayyeh depuis Amman, où il rencontrera le ministre jordanien des Affaires étrangères Ayman Safadi, qui a déjà mis en garde contre l'annexion.- Iran/Hezbollah - Autre dossier au menu: l'Iran et son allié du Hezbollah libanais, ennemis d'Israël. Berlin fait partie des signataires européens, avec Paris et Londres, de l'accord sur le nucléaire iranien qui prévoit un mécanisme de réimposition de sanctions contre l'Iran en cas de violation du pacte.Or le stock d'uranium enrichi iranien continue de grossir et Téhéran persiste à bloquer l'inspection de deux sites, a indiqué vendredi l'Agence internationale de l'énergie atomique (AIEA).Dans ce contexte, Israël appelle les Européens à suivre Washington en réimposant des \"sanctions écrasantes\" contre l'Iran.Fin avril, Berlin avait annoncé l'interdiction sur son territoire des activités non seulement militaires mais aussi politiques du Hezbollah. En sourdine, des responsables israéliens accusent la France, puissance historique au Liban, de bloquer des résolutions européennes contre le Hezbollah, poussant, selon eux, des pays européens à se doter de leur propres mesures contre le mouvement chiite.A l'heure où le Liban a besoin d'une aide internationale pour sortir du naufrage économique, selon l'International Crisis Group, Israël souhaite que toute aide soit assortie de réformes réduisant l'influence du Hezbollah chez son voisin, ont indiqué à l'AFP des sources israéliennes.",
    "date": "2020-06-09",
    "heading": "Le chef de la diplomatie allemande Heiko Maas est attendu mercredi à Jérusalem pour la première visite d'un dignitaire étranger auprès du nouveau gouvernement israélien, qui cherche à atténuer la réaction de l'Europe à son projet controversé d'annexion de pans de la Cisjordanie.",
    "title": "UE et annexion Cisjordanie: Israël reçoit l'Allemand Maas en éclaireur"
}