{
    "article": "\"On nous a appris que le sang et la mort ne sont pas mauvais ; on nous emmenait à l'école en corbillard\", se souvient dans un sourire Ignacio Navarrete, dans le bureau de Los Olivos Funerales. Sur le mur derrière lui, des photographies en noir et blanc racontent quatre décennies d'activité de cette entreprise familiale. Le Mexique est le deuxième pays d'Amérique latine le plus touché en nombre de morts après le Brésil. Le pays de 127 millions d'habitants a enregistré officiellement 117.103 contaminations et 13.699 décès. Dans la très densément peuplée commune de Iztapalapa, à l'est de Mexico, où est installée Los Olivos Funerales, le taux d'infection est un des plus haut du pays, avec 5.746 cas déclarés et 689 décès.Sans surprise, le travail dans cette entreprise dirigée par Bertha Olivos, 82 ans, a \"quadruplé\" depuis fin février, date à laquelle le premier cas de Covid-19 a été détecté au Mexique. Dans le petit bureau d'Ignacio, les urnes s'empilent jusqu'au plafond. Actuellement, le modèle le plus vendu est celui qui est intégré dans le forfait basique à 400 dollars. Ignacio, avocat de 29 ans, possède un cabinet et plusieurs entreprises commerciales. Son frère Mauricio, 26 ans, est psychologue. Tous deux se sentent à la \"limite\" de leurs forces car ils passent désormais la plupart de leur temps dans l'entreprise familiale. \"Le Covid nous a sollicités à 1.000 %. Il nous pousse à bout\", raconte Ignacio. - \"Tellement douloureux\" -A midi, Bertha, qui habite sur place, a déjà monté une quinzaine de fois les trois étages des locaux de l'entreprise. Infatigable, cette petite femme aux cheveux blancs s'occupe d'une cliente en larmes qui se lamente du prix pour l'incinération du corps de son père, mort du coronavirus.\"Combien de temps cela prend ?\", interroge cette dernière, alors que l'hôpital menace de faire enterrer le corps dans une fosse commune s'il n'est pas emmené rapidement. \"S'ils ont déjà le certificat de décès, je vais contacter le crématorium tout de suite pour voir si nous pouvons trouver une place demain ou après-demain. Les places partent très vite\", explique Bertha.Cette veuve se présente comme une \"femme forte\", \"mais c'est tellement douloureux\", confesse-t-elle. \"Il y a des moments où je monte et où je pleure en plein milieu de la journée. J'ai tellement peur. Je n'étais pas religieuse, mais maintenant, chaque matin, je demande à Dieu d'arrêter sa colère\", dit-elle. L'octogénaire, comme les membres de sa famille, pense que le gouvernement \"cache\" des chiffres d'infections et de décès. Son entreprise, à elle seule, a reçu des demandes pour une centaine de morts. \"Les gens ne croient pas (au virus), ils y croient lorsqu'il le vivent dans leur chair. Il est très douloureux de voir comment des familles entières se désintègrent\", raconte un des clients, Joseph, boulanger de 40 ans qui vient de perdre ses deux soeurs. Mauricio et son oncle Ricardo débutent toujours leur travail par leur séance d'habillage avec les vêtements et équipements de biosécurité, qui sont ensuite jetés tous les jours à la poubelle. \"C'est un épuisement mental de voir tant de morts. Nous qui voyons les hôpitaux, les morgues à pleine capacité, nous voyons bien que cela déborde, les crématoires aussi\", confie Mauricio, en route vers un hôpital du sud de la ville. A l'arrivée, après avoir vérifié les informations concernant la personne décédée, Ricardo pénètre dans une pièce réservée aux victimes du Covid-19. Très vite, le corps est embarqué à bord du corbillard. Mauricio et son oncle n'ont que 15 minutes pour arriver au crématorium. Une course de fond avec la mort.",
    "date": "2020-06-09",
    "heading": "Enfants, Ignacio et Mauricio jouaient à organiser des veillées funéraires: l'un faisait le mort et l'autre le mettait dans un cercueil fabriqué par l'entreprise de pompes funèbres fondée par sa grand-mère à Mexico. Leur relation avec la mort était harmonieuse jusqu'à l'arrivée de la pandémie de coronavirus.",
    "title": "Mexique: dans une entreprise de pompes funèbres, le coronavirus \"pousse à bout\""
}