{
    "article": "Le photographe Dominic Fraser a utilisé la période de confinement pour créer une série de photographies sur le thème des sports mécaniques, réalisées avec des voitures et des décors fabriqués en Lego.En temps normal, et cela depuis 1991, Dominic Fraser parcourt le monde pour photographier des automobiles, mais la période actuelle n'a rien d'ordinaire. Le photographe anglais a donc décidé de mettre à profit cette période de confinement, en travaillant avec les éléments dont il disposait : en l'occurrence les boîtes de Lego de ses enfants.« J'ai une maison pleine d'appareils photo qui ne servaient à rien, et je trouvais ça très frustrant de ne rien créer avec », explique Dominic Fraser. « Plutôt que de ne rien faire, j'ai décidé de recréer certaines de mes images favorites en sports mécaniques avec des sets Lego Speed Champions. J'ai commencé avec l'Audi quattro car je disposais de cette voiture à la maison, puis j'ai décidé de faire de même avec des modèles Porsche ».Fraser a ainsi mis en scène la Porsche 919 Hybrid sur le circuit des 24 Heures du Mans, la Porsche 930 Turbo « en plein vol », ou encore la Porsche 917K au Goodwood Festival of Speed, à chaque fois avec des environnements aussi détaillés que les modèles eux-mêmes. Et bien que ses conditions de travail aient été plus confortables que celles rencontrées habituellement, ce photoshoot n'a pas été sans difficultés.« Je pense que je me suis amélioré en tant que photographe, parce que j'ai vraiment dû penser aux détails techniques de la prise de vue et visualiser exactement ce que j'ai essayé de capturer », poursuit Fraser. « Une fois que j'ai décidé quelle image recréer, j'en étudiais les détails et réfléchissais à ce que je voulais obtenir ».Jouant avec l'angle de prise de vue, la lumière et les focales de ses appareils, Dominic Fraser a ainsi réalisé des clichés qu'il a ensuite pu peaufiner via Photoshop, pour obtenir le résultat que vous avez sous les yeux. Un résultat qui donne envie de se remettre à l'assemblage des sets Lego...Crédit photo : Porsche/Dominic Fraser",
    "date": "2020-05-23",
    "heading": "23 mai",
    "title": "Il recrée des photos de sports mécaniques en Lego : actualité automobile, infos, scoop"
}