{
    "article": "\"Je voulais m'éloigner de cet environnement politique\", raconte cet étudiant âgé de 20 ans qui porte des lunettes de vue. Depuis plusieurs mois, il ne se connecte plus aux messageries cryptées utilisées par les militants pro-démocratie.Quand l'AFP l'a rencontré pour la première fois, Ryan qui ne livre que son prénom faisait partie des manifestants toujours en tête des cortèges. Lors des affrontements, il était parmi ceux qui formaient un mur pour bloquer la police anti-émeutes.Comme beaucoup de Hongkongais, c'est après avoir vu, il y a un an, la police faire usage de gaz lacrymogène et de balles en caoutchouc contre les manifestants massés autour du Parlement local qu'il s'est joint au mouvement. Les manifestants réclamaient alors le retrait d'un projet de loi visant à autoriser les extraditions vers la Chine continentale.Durant sept mois, des centaines de milliers de personnes ont pris part à ces manifestations monstres qui, régulièrement, ont dégénéré en affrontements avec la police. C'est très vite que Ryan a basculé dans la radicalisation et c'est sans fard qu'il décrit sa participation à ces heurts, expliquant qu'il \"brûlait de colère\" à l'encontre des forces de l'ordre.Il était également mû par le sentiment que des années de manifestations pacifiques n'avaient pas permis de mettre fin à l'érosion des libertés et à l'ingérence grandissante de la Chine dans les affaires de cette région semi-autonome. Lors d'un affrontement, Ryan a été frappé à la jambe par une balle en caoutchouc. Cela ne l'a pas empêché de continuer à prendre part au mouvement, à l'insu de ses parents.Quelques mois plus tard, il a beaucoup changé, et dit ne \"plus pouvoir manifester en première ligne\".- \"Préparer l'avenir\" -En octobre, Ryan a été arrêté notamment pour avoir participé à un rassemblement illégal et à des heurts avec la police. Pendant sa détention, il affirme avoir été giflé et frappé à coups de pieds par des membres des forces de l'ordre. De nombreux témoignages similaires ont été recueillis mais la police nie tout usage excessif de la force. Les accusations contre lui ont fini par être abandonnées après une série d'audiences. Mais l'expérience l'a secoué et il se sent marqué par ce qu'il a vécu. \"Cela m'a donné un sentiment d'échec. Cela m'a aussi donné l'envie de renoncer à ce mouvement\", affirme-t-il.L'an dernier, quelque 9.000 personnes ont été arrêtées à Hong Kong pour avoir pris part aux manifestations. Plus de 1.700 d'entre elles ont déjà été inculpées.La plupart des manifestants placés en détention sont des jeunes, comme Ryan qui prend régulièrement place parmi le public venu assister aux audiences.\"Je veux leur témoigner mon soutien et encourager ceux qui ont été arrêtés et font l'objet d'une procédure judiciaire\", explique-t-il.Récemment, il s'est rendu au Parlement local, devant lequel ont été organisés de nombreux sit-ins pro-démocratie ces dernières années. Ses yeux se sont remplis de larmes à la vue de ce bâtiment désormais protégé par des barrières après avoir été saccagé par des manifestants début juillet.La semaine dernière, ce même Parlement a approuvé un projet de loi controversé visant à criminaliser tout outrage à l'hymne chinois. Pékin de son côté prépare une nouvelle loi sur la sécurité qui sera imposée à Hong Kong.Ryan a du mal à imaginer des manifestations dorénavant devant ce lieu, d'autant que les restrictions pour lutter contre le coronavirus limitent à huit personnes les rassemblements publics. \"En ce moment, c'est même compliqué de se retrouver dans les rues\", souligne-t-il.Ryan a conscience que certains de ses camarades l'accuseront d'avoir quitté le mouvement et il est rongé par le doute et la culpabilité. \"Je me reproche mon égoïsme et ma lâcheté\", avoue-t-il.Alors, il préfère se dire qu'un jour il manifestera à nouveau et qu'il ne traverse qu'un moment d'\"abandon temporaire pour préparer l'avenir\".",
    "date": "2020-06-09",
    "heading": "Ryan faisait partie des manifestants hongkongais qui étaient toujours en première ligne. Un an après, redoutant une nouvelle arrestation, il ne descend plus dans la rue et se retrouve rongé par la culpabilité de ne plus participer aux rassemblements et découragé par l'avenir de sa ville.",
    "title": "Hong Kong: un an après, le manifestant radical a rendu les armes"
}