{
    "article": "Dans sa modeste maison de La Havane, aux murs défraîchis et au plancher troué, Carmen Moré vit avec sa soeur Olga, 74 ans, et son frère William, 71 ans. Tous sont atteints de démence sénile mais ont compris la consigne: ne pas sortir de chez soi.Sur les 11,2 millions d'habitants de l'île, 28,8% ont 60 ans ou plus, soit 2,3 millions de personnes dont 200.000 ont plus de 85 ans.La plupart reçoivent une maigre pension (environ 10 dollars par mois) et dépendent principalement de l'aide de leur famille. Mais le médecin est gratuit et les médicaments à bas prix.Si le pays a réussi à contenir la pandémie à 2.200 cas jusqu'à présent, 63,7% des cas graves concernaient des personnes âgées. Sur les 83 patients décédés, 80,7% avaient plus de 60 ans.\"L'âge reste un facteur de risque face à la maladie\", a rappelé le docteur Francisco Duran, directeur du département épidémiologie du ministère de la Santé.Et \"notre population a vieilli\", à tel point que Cuba est aujourd'hui l'un des pays dont les habitants sont les plus âgés en Amérique latine. \"C'est un groupe (d'âge, les plus de 60 ans, NDLR) que nous devons protéger\".- Solidarité -Dans cette île frappée de pénuries alimentaires mais où la solidarité est une valeur-clé, des Cubains ont décidé de leur venir en aide, pour leur éviter de s'exposer à un risque de contagion dans de longues files d'attente.Le musicien Degnis Bofill, 31 ans, fait partie du groupe récemment créé des \"Corona Voluntarios\", qui apportent de la nourriture aux domiciles des personnes âgées.\"L'idée, c'est qu'ils ne soient pas seuls\", confie-t-il en tendant un sac rempli d'avocats, concombres et bananes à Carmen, Olga et William, qui vivent comme lui dans le quartier du Vedado.\"On est pauvres, mais on a de l'amour, et avec l'amour tout se règle, non?\", sourit Olga en acceptant volontiers le don.D'autres se risquent malgré tout à sortir, raconte Degnis: \"Les petits vieux sont très forts à Cuba, parfois quand je fais mes courses j'en croise dans la queue, ils me disent +je ne reste pas chez moi car sinon, comment je vais manger?+\".A la campagne, nombreux sont aussi les Cubains âgés qui continuent de travailler, malgré les circonstances.Sergio Ballesteros, 70 ans, se lève chaque jour à l'aube pour s'occuper de son champs de tournesols à Arroyo Naranjo, près de La Havane, comme depuis 40 ans.\"Je fais attention à moi, je ne sors pas mais je continue de travailler. Car si je laisse tomber la ferme, alors je perds tout\", explique, masque sur le visage, ce veuf qui a deux enfants et quatre petits-enfants.- \"Peur de rien\" -Sergio avait neuf ans en 1959, lors de la révolution socialiste menée par Fidel Castro. Il a tout vécu, de l'alliance avec l'Union soviétique jusqu'à la chute de celle-ci, qui a plongé Cuba dans la terrible crise économique des années 1990.\"A mon âge, je n'ai peur de rien, j'ai déjà connu le pire\", assure-t-il.\"J'ai eu un infarctus, on m'a opéré d'un cancer, j'ai connu diverses étapes. Et maintenant, je vais avoir peur d'un virus? Non. Bien sûr, je ne veux pas mourir, je me protège et je fais attention, mais je n'ai pas peur\".Emilio Garcia, 81, a subi sept opérations au total.Pourtant, \"je me sens bien, pour l'âge que j'ai, je ne peux pas me plaindre, j'ai eu une bonne vie\", affirme-t-il. Le vieil homme répare des freins de voitures dans le petit atelier de sa maison. Pour se détendre, il joue du luth dans son jardin.La situation actuelle dans le monde est \"assez grave\", il peut en témoigner personnellement: un de ses frères et sa belle-soeur sont décédés du coronavirus en Espagne. Et il s'inquiète pour deux de ses enfants installés à l'étranger, aux Etats-Unis et au Pérou.Mais il a confiance dans la longévité familiale. Sa grand-mère maternelle et son père ont vécu jusqu'à 101 ans.\"Je dis aux nouvelles générations qui veulent sortir dans la rue et pensent que rien ne va se passer que si, il peut leur arriver quelque chose. Ne sortez pas\", lance-t-il.",
    "date": "2020-06-09",
    "heading": "Dans le monde de Carmen, il n'y a pas de coronavirus. Plus tout à fait lucide à 85 ans, elle plaisante avec malice: \"C'est qui la vieille?\". Comme elle, près d'un tiers des Cubains a plus de 60 ans, une population vulnérable face à la pandémie.",
    "title": "Les seniors cubains, vulnérables mais sereins face au coronavirus"
}