{
    "article": "Élevées par un millier de familles de nomades Changpas, les chèvres des déserts en haute altitude du Ladakh (Nord de l'Inde) fournissent la laine soyeuse qui sert à produire le tissu de cachemire le plus recherché au monde, vendu à prix d'or des boutiques de luxe de Paris jusqu'aux centres commerciaux clinquants de Dubaï.Mais les caprins et leurs maîtres sont poussés hors de leurs pâturages traditionnels par le face-à-face militaire des deux géants asiatiques, qui se disputent les frontières dans cette région himalayenne. Cette situation a entraîné cette année la mort en masse de chevreaux et menace la production de pashmina à moyen terme, selon des habitants et responsables locaux interrogés par l'AFP.\"Dans environ trois ans, lorsque les nouvelles chèvres auraient commencé à produire du pashmina, nous allons voir une chute significative de la production\", indique Sonam Tsering, membre de la All Changtang Pashmina Growers Cooperative Marketing Society.New Delhi accuse Pékin de rogner petit à petit son territoire au Ladakh. Les deux armées sont actuellement engagées dans plusieurs confrontations tendues sur ce haut plateau aride mitoyen du Tibet, une situation que les deux pays tentent de résoudre par des pourparlers diplomatiques.Chaque année, des pâturages utilisés par les nomades Changpas pour leurs chèvres sont perdus au profit de la Chine, selon Sonam Tsering. Mais cette fois, en raison des tensions accrues, même les grands pâturages hivernaux près de KakJung, Tum Tselay, Chumar, Damchok et Korzok sont inaccessibles aux éleveurs.- \"Un désastre\" -\"C'est un désastre. L'armée chinoise avait pour habitude d'empiéter sur notre côté de quelques mètres, mais cette fois ils ont avancé de plusieurs kilomètres\", raconte Jurmet, un ex-élu local qui n'a qu'un seul nom.\"C'était la saison de reproduction des chèvres. Environ 85% des nouveau-nés sont morts cette année car les grands troupeaux ont été poussés dans le froid hors de leurs pâturages\" en février, décrit-il à l'AFP depuis la ville de Leh, la capitale du Ladakh.Selon un responsable indien qui a requis l'anonymat, ces pertes de chevreaux se comptent en dizaines de milliers.Les soldats indiens interdisent aux troupeaux de pénétrer dans les zones considérées comme sensibles. D'après des récits d'éleveurs, l'armée chinoise pousse des nomades tibétains dans les zones précédemment utilisées par leurs homologues indiens, rapporte Jurmet.La communication avec les bergers devient aussi de plus en plus difficile, leurs téléphones satellitaires ayant été confisqués par l'armée indienne ces dernières années.Plusieurs acteurs locaux de l'élevage de chèvres pashmina ont relaté à l'AFP que, il y a quelques années encore, ils descendaient en hiver du vaste plateau de Changtang, situé à 5.000m d'altitude, pour faire paître leurs chèvres sur des terres plus basses, notamment le long du fleuve Indus.Mais nombre de ces zones sont aujourd'hui sous contrôle chinois et leur sont interdites d'accès.Les chèvres de la région produisent environ 50 tonnes par an d'une laine chaude et fine qui constitue l'un des piliers du secteur de l'artisanat au Cachemire, générateur de milliers d'emplois locaux.Une fois tondue, la laine est tissée en châles ou écharpes élégants qui se vendent aux quatre coins du monde. Un châle peut coûter jusqu'à 700 euros, pour les plus raffinés.Les tensions militaires sont un nouveau coup dur pour le secteur du pashmina, déjà affecté par le réchauffement climatique et la réticence de nouvelles générations à adopter la dureté du mode de vie nomade.",
    "date": "2020-06-09",
    "heading": "Leur douceur n'a d'égale que leur prix mais les châles en pashmina pourraient devenir encore plus rares et luxueux dans les années à venir, victimes collatérales de la confrontation frontalière entre l'Inde et la Chine.",
    "title": "Le pashmina, victime collatérale de la confrontation Inde-Chine"
}