{
    "article": "Certains le surnomment le \"Belphégor de l'hôpital\", du nom du célèbre fantôme qui hante le Louvre dans la série du même nom diffusée dans les années 60. France Bleu Gascogne s'est fait l'écho vendredi 8 février de phénomènes étranges qui se produisent depuis près de trois semaines au service gériatrique de l'hôpital de Dax (Landes). \"Des portes et des fenêtres qui s'ouvrent toutes seules alors qu'elles viennent d'être fermées. Des objets et du matériel médical qui changent de place de manière inexpliquée. Des chaises qui se retrouvent en plein milieu du couloir comme par magie\", liste la radio locale. Elle raconte même que le drap d'une patiente tétraplégique lui a été enlevé durant la nuit, alors qu'il lui était impossible de le retirer seul. Le personnel de l'hôpital a également découvert des poches d'urine percées et déversées au sol. Ces phénomènes inquiètent les familles des patients ainsi que les membres du personnel.La piste interne privilégiée Ils sont en tout cas pris au sérieux par la gendarmerie, puisqu'une enquête a été ouverte, rapporte France Bleu Gascogne. Pour l'heure aucun acte \"grave\" n'aurait été commis sur des patients ou le personnel. Pour les gendarmes, ces événements inexpliqués seraient l'oeuvre \"d'un plaisantin (...) qui voudrait faire peur à tout le monde\". Selon la radio, les enquêteurs s'orientent vers la piste interne, \"d'abord parce que pour entrer la nuit, il faut un code, ensuite parce que certaines manipulations de matériel nécessiteraient des compétences médicales\". En attendant, la police organise des rondes autour de l'hôpital et des agents de sécurité supplémentaires surveillent le site. Les incidents sont depuis moins fréquents, assure France Bleu.",
    "date": "2019-02-10",
    "heading": "Selon France Bleu Gascogne qui rapporte les faits, une enquête de gendarmerie a été ouverte pour mettre la main sur l'auteur de ces actes qui inquiètent patients et personnel.",
    "title": "Dax : des phénomènes inexpliqués agitent le service de gériatrie de l'hôpital"
}