{
    "article": "Comme promis, l'Exécutif va renforcer le contrôle sur les demandes de chômage partiel. Le but : détecter les fraudes ou les erreurs \"compte tenu de l'importance du soutien financier apporté par les pouvoirs publics\". Ce dispositif, largement déployé et facilité face à la crise du Covid-19 concerne plus de 12 millions de salariés depuis le mois de mars. Entreprises : faut-il arrêter le chômage partiel ?par franceinfo\"La mise en activité partielle de salariés auxquels il est demandé parallèlement de (télé)travailler, ou des demandes de remboursement intentionnellement majorées par rapport au montant des salaires effectivement payés, figurent parmi les principales fraudes identifiées par l'administration\", souligne le ministère du Travail dans un communiqué mercredi 13 mai. Dans une instruction aux Direccte (directions régionales des entreprises, de la concurrence, de la consommation, du travail et de l'emploi), le ministère a présenté \"les objectifs du plan de contrôle\" et a rappelé \"les outils juridiques dont elles disposent\".Jusqu'à 2 ans d'emprisonnement et 30 000 euros d'amendeLes Direccte devront \"distinguer entre les entreprises qui, de bonne foi, ont fait des erreurs lorsqu'elles ont renseigné leurs demandes d'indemnisation, et celles qui ont fraudé\", peut-on lire dans le communiqué. Dans le premier cas, il est demandé \"d'engager un dialogue avec l'entreprise en vue d'une régularisation à l'amiable\" et \"la situation financière de l'entreprise sera prise en compte dans les modalités de remboursement\".\"Dans les cas de fraudes, pour lesquelles l'élément intentionnel constitutif de l'infraction devra être constaté, des sanctions pénales (jusqu'à 2 ans d'emprisonnement et 30.000 euros d'amendes) et administratives (remboursement des aides et exclusion du bénéfice des aides jusqu'à 5 ans) pourront être prononcées à l'encontre de l'entreprise et/ou du responsable\", rappelle le ministère.Contrôles ciblésAu ministère, on souligne que ces contrôles vont cibler \"les entreprises dans les secteurs très fortement consommateurs de chômage partiel et où le télétravail était possible pour une majorité de l'effectif\". Selon la Dares, service statistiques du ministère, les premiers secteurs consommateurs de chômage partiel sont ainsi \"les activités de services spécialisés, scientifiques et techniques et services administratifs et de soutien\".Face à l'urgence de la crise, \"on avait dit dès le début qu'on faisait confiance a priori, en donnant une autorisation dans les 48 heures, et qu'on ferait le contrôle a posteriori\", ajoute-t-on. Depuis mars, plus d'un million d'entreprises ont sollicité une autorisation d'activité partielle concernant 12,4 millions de salariés.Et des demandes d'indemnisation ont été faites pour le mois de mars pour 48% des salariés pour lesquels les entreprises avaient sollicité une autorisation. Ce chiffre est encore provisoire puisque les entreprises ont un an pour déposer leur demande d'indemnisation des heures effectivement chômées.Les salariés du privé mis au chômage partiel par leur entreprise bénéficient actuellement d'une garantie de 84% du salaire net (100% au niveau du Smic), que l'Etat et l'assurance chômage remboursent intégralement aux employeurs dans la limite de 4,5 Smic. Ce dispositif, présenté comme le plus protecteur d'Europe par le gouvernement, a un coût estimé d'environ 25 milliards d'euros sur trois mois.",
    "date": "2020-05-14",
    "heading": "Le ministère du Travail a présenté les objectifs du plan de contrôle qu'il va mener sur le recours au chômage partiel, dispositif largement utilisé depuis le mois de mars pour faire face à la crise de coronavirus, pour détecter les fraudes ou les erreurs.",
    "title": "Chômage partiel : le gouvernement va renforcer les contrôles"
}