{
    "article": "Il veut éviter que \"trop de jeunes décrochent de l'emploi\". Yannick Jadot a proposé jeudi 14 mai de \"restaurer\" 300.000 emplois aidés en 2020 face à la crise sociale à venir, qui va succéder à la crise sanitaire du coronavirus.Interrogé sur Franceinfo, l'eurodéputé écologiste a déploré que cet outil, \"qui permettait à la fois de ramener dans le cadre professionnel des personnes de plus en plus éloignées de l'emploi, qui avait une fonction majeure dans le secteur associatif et de l'éducation populaire\" ait été supprimé. Emmanuel Macron avait en effet annoncé en 2017 la suppression progressive de ce dispositif qui a concerné jusqu'à plus de 450 000 personnes, suscitant la polémique à gauche comme à droite. 2,5 milliards d'eurosYannick Jadot évalue le besoin à \"300 000 emplois aidés pour 2020, parce que trop de jeunes et de personnes décrochent de l'emploi, et pour remettre du lien social, notamment dans les quartiers, autour de la transition énergétique\".La mesure coûterait \"autour de 2,5 milliards d'euros à l'Etat\", a-t-il estimé, rappelant que la France était \"en capacité d'aider à hauteur de 7 milliards un grand groupe comme Air France sans conditionnalité sociale, environnementale -mais personne ne veut la mort d'Air France-\". Dès lors, pour l'écologiste, \"on peut être capable aussi d'aider ceux qui décrochent\", a-t-il argumenté.\"Dans les quartiers difficiles, il y a des associations d'aide alimentaire qui n'ont plus de bénévoles et plus de budget, alors qu'on a une crise alimentaire dans ce pays, oui, mettons le paquet sur le social\", a-t-il ajouté.\"Je ne dis pas que ce système des emplois aidés était parfait, mais il était injustement décrié, avec un taux de 50 à 75% d'insertion\", a completé le député européen auprès de l'AFP. \"Il faut utiliser un dispositif qui a le mérite d'être connu\".",
    "date": "2020-05-14",
    "heading": "Supprimés par Emmanuel Macron à son arrivée à l'Elysée en 2017, les emplois aidés devraient être \"restaurés\" pour faire face à la crise sociale qui s'annonce, a estimé Yannick Jadot jeudi 14 mai. L'eurodéputé propose d'en recréer 300 000 en 2020.",
    "title": "Yannick Jadot appelle l'exécutif à \"restaurer\" les emplois aidés"
}