{
    "article": "Si vous êtes adepte des modèles miniatures vous allez désormais pouvoir étoffer votre collection d'une version au 1 :8 du Rolls-Royce Cullinan, le SUV de luxe du constructeur de Goodwood.Sir Henry Royce a déclaré un jour : « les petites choses font la perfection, mais la perfection n'est pas une petite chose ». C'est avec cette idée à l'esprit que Rolls-Royce Motor Cars présente aujourd'hui ce modèle miniature du Cullinan. Cette réplique exacte du SUV britannique comprenant plus de 1 000 éléments, nécessite plus de 450 heures de travail, soit plus de la moitié du temps nécessaire à la fabrication du modèle Cullinan grandeur nature.Peinte et polie à la main, cette réplique peut être réalisée dans l'une des 40 000 couleurs « standard » inscrites au catalogue du Cullinan, ou s'habiller d'une livrée personnalisée si vous êtes propriétaire du véritable Cullinan, et souhaitez accorder la miniature avec votre véhicule de tous les jours.Sous le capot avant de ce Cullinan miniature on trouve également une réplique exacte du bloc V12 6.75 litres de Rolls-Royce, et une télécommande livrée avec la voiture vous permettra quant à elle d'activer l'éclairage extérieur du modèle qui reçoit également des seuils de portes éclairés.Passant enfin dans le cockpit de ce Cullinan, on trouvera un habitacle ultra détaillé avec planche de bord en bois et broderies sur les appuie-têtes des sièges. Un ensemble qui pourra une fois encore être réalisé dans les mêmes finitions que votre Cullinan personnel, si vous avez la chance d'en posséder un.Présenté dans une boîte transparente aux dimensions conséquentes (elle mesure 93.98 cm de long sur 40.64 cm de large et 35.56 cm de haut), le Cullinan est encore mis en valeur par la plaque en finition noir brillant sur laquelle il est posé.Rolls-Royce n'a pas communiqué le prix de cette miniature mais le modèle dont elle est inspirée, est rappelons-le facturé 344 000 € (prix de base).",
    "date": "2020-05-22",
    "heading": "22 mai",
    "title": "Le Rolls-Royce Cullinan existe aussi en miniature : actualité automobile, infos, scoop"
}