{
    "article": "La légende de la musique américaine est morte d'un cancer, a déclaré à l'AFP le révérend Bill Minson, ami proche du chanteur.Little Richard, Richard Wayne Penniman de son vrai nom, a scellé avec \"Tutti Frutti\", tube planétaire resté dans toutes les mémoires grâce à son intro \"Awop bop a loo mop / Alop bam boom\", l'avènement d'une époque.Venu du R&B, il a permis dans les années 1950, à l'instar d'autres artistes noirs comme Chuck Berry ou Fats Domino, l'émergence d'un genre nouveau, le rock and roll. Il était considéré par Mick Jagger lui-même comme \"la plus grande inspiration de (son) adolescence\".Mais bien plus que ces deux contemporains relativement sages, Little Richard a contribué à donner au rock and roll un air de scandale, avec ses chemises criardes comme aucun homme n'en portait alors, sa coiffure banane de 15 cm de haut, et sa moustache aussi fine qu'un trait de crayon.\"Quand on la joue, sa musique a toujours la même énergie brute qu'elle avait quand elle a débarqué dans le monde de la musique au milieu des années 50\", a souligné samedi Mick Jagger. - Missionnaire -L'homme était aussi connu pour sa foi religieuse que pour sa sexualité débridée, ses orgies dans des chambres d'hôtel dans les années 1960 étant par exemple restées célèbres.Les paroles de \"Tutti Frutti\" (1955), qui faisaient dans une première version référence au sexe entre hommes, avaient été édulcorées pour passer à la radio.Mais dans l'Amérique de l'après Seconde Guerre mondiale, façonnée à l'image d'une classe moyenne blanche conservatrice, le style de ce \"showman\", qui se décrivait comme \"omnisexuel\" et avait été chassé de chez lui à l'adolescence par son père en raison de son style trop efféminé, avait de quoi détonner.\"Nous sommes tous à la fois homme et femme. Le sexe, pour moi, est comme un buffet. Tout ce qui me tente, je le prends\", expliquait-il au magazine GQ en 2012.Il était né le 5 décembre 1932 dans la ville de Macon en Géorgie, dans un sud des Etats-Unis encore très ségrégé, conservateur et religieux. Comme beaucoup de légendes noires de sa génération, c'est à l'église, où il rêvait de devenir pasteur, qu'il prit goût à la musique.Cette éducation religieuse l'a suivi toute sa vie: après ses orgies, il lisait parfois des textes religieux et avait interrompu une tournée en 1957, au sommet de sa gloire, pour faire le missionnaire pour une église évangélique.Dans sa biographie, il expliquait considérer que le rock, ce genre qu'il avait façonné avec ses habiles mains de pianiste, était \"une musique démoniaque\".Il a inspiré des artistes légendaires comme les Beatles (qui l'ont un temps accompagné en concert), David Bowie, Elton John ou les Rolling Stones donc, qui n'ont pas manqué de lui rendre hommage tout au long de leur carrière.Bowie avait expliqué avoir été fasciné par Little Richard en le voyant jouer dans un film à l'âge de sept ans. \"Sans lui, je n'aurais pas fait de la musique\", avait-il expliqué.Jimmy Page, le guitariste de Led Zeppelin, a salué samedi \"une bien triste perte\". \"Ce sont les morceaux de Little Richard qui ont façonné le rock and roll\", a-t-il estimé. Pianiste, chanteur et compositeur, Little Richard fut parmi les premiers artistes à être introduits au Rock and Roll Hall of Fame, le panthéon américain du rock et de la culture populaire, aux côtés d'autres fondateurs du genre comme Elvis Presley ou Jerry Lee Lewis en 1986.",
    "date": "2020-05-09",
    "heading": "Little Richard, un des pionniers américains du rock and roll, connu pour ses hymnes entrainants comme \"Tutti Frutti\" ou \"Long Tall Sally\" et sa présence endiablée sur scène, est mort samedi à l'âge de 87 ans.",
    "title": "Little Richard, pionnier américain du rock and roll, est mort"
}