{
    "article": "\"L'idée c'est de répandre un peu d'amour pour les gens durant leurs promenades en solitaire. Marcher et tomber sur un petit message comme si un voisin nous chuchotait quelque chose au passage\", explique-t-elle.\"Les gens m'offrent des messages que je transforme en banderoles, et qu'ils vont installer sur leurs balcons pour que leurs balcons puissent parler aux passants alors que eux sont confinés à l'intérieur\", explique l'artiste.Depuis qu'elle a initié son projet le 26 mars, Patsy Van Roost a ainsi créé plus de cent cinquante banderoles imperméables. \"C'est comme des petites caresses parsemées à travers la ville\" et comme si \"nos balcons parlaient\", résume-t-elle, alors qu'elle s'affaire à la machine à coudre.\"Je ne fais que ça, jour et nuit\", dit-elle en coupant à la main des lettres, une à une, avant de les coudre.Là ne s'arrête pas son projet: une fois que les gens reçoivent et installent leurs banderoles, ils lui envoient une photo qu'elle cartographie sur Google Maps \"pour que les gens puissent faire la balade virtuelle d'une banderole à l'autre\".Tout n'est pas rose. Elle vient de recevoir une nouvelle commande d'une femme de Montréal, dont la mère, âgée de 92 ans et qui vit en France, \"est en train de mourir\".\"Evidemment elle ne peut pas y aller. Donc elle voulait une banderole qui disait +bon voyage maman chérie+, qu'elle va accrocher à son balcon ici à Montréal, pour aider sa maman à partir\".Les banderoles de Patsy Van Roost se multiplient partout dans les rues de Montréal. Valérie Menguy est toute heureuse de déployer la sienne, qui proclame \"je vis d'amour et de rire\".Pour un couple qui attend un bébé, l'artiste en a créé une autre: \"Ici la vie se multiplie\".\"Le courage n'a pas d'âge\", dit celle de la comédienne québécoise Louise Latraverse, une amie de \"la fée du Mile End\", comme elle surnomme Patsy, du nom du district de Montréal où elle habite.\"La poésie dans la rue, devant chaque maison, on ne peut pas trouver quelque chose de plus inspirant que ça\", assure la comédienne.",
    "date": "2020-05-09",
    "heading": "A Montréal, l'artiste Patsy Van Roost fait parler les balcons et sourire les passants au temps du confinement en créant des banderoles en mousse vives et multicolores, avec un message personnalisé à la clé.",
    "title": "Au Canada, une artiste fait parler les balcons pendant le confinement"
}