{
    "article": "La Bugatti Chiron Pur Sport à laquelle le constructeur de Molsheim met la dernière main, a entamé une tournée européenne quelques mois avant son lancement en production programmé au second semestre 2020.La Bugatti Chiron Pur Sport dévoilée en mars dernier par le constructeur français, est actuellement entre les mains des ingénieurs de Bugatti afin de valider les réglages qui seront effectués sur les soixante exemplaires de la Chiron Pur Sport promis à la production. Deux prototypes de développement ont ainsi été envoyés récemment sur la piste allemande de Bilster Berg, pour mener à bien cette mission. Présentée comme une machine « à dévorer les kilomètres », la Chiron Pur Sport propose une version allégée (de 50 kg), plus affûtée d'un point de vue aérodynamique et plus efficace dans le cadre d'une conduite sportive, qu'une Chiron classique. Son bloc W16 8.0 litres de 1 500 ch et 1 600 Nm, qui gagne de son côté 200 tours/minute, est également associé à une boîte de vitesses aux rapports plus courts, afin de garantir des accélérations encore plus efficaces.De quoi à priori combler les futurs propriétaires de l'hypersportive alsacienne, qui attendent avec impatience on l'imagine, son lancement en production et ses première livraisons. En attendant ces dernières, Bugatti a donc organisé un tour européen pour son modèle, qui passera par les villes de Londres, Hambourg et Genève, sans oublier Paris où elle a effectué sa première halte dans le tout nouveau showroom de Neuilly-sur-Seine.« Nous sommes très heureux de pouvoir enfin présenter la nouvelle Chiron Pur Sport à nos clients. La déception due à l'annulation du Salon Automobile de Genève était déjà très grande », explique Stephan Winkelmann, président de Bugatti. « Étant l'hypersportive la plus extrême de notre famille de Chiron, elle a déjà convaincu de nombreux fans. C'est une voiture hypersportive sans compromis pour encore plus d'agilité et de dynamique dans les virages. Pure et extrême. »L'assemblage des modèles Chiron Pur Sport s'effectuera dans « l'Atelier » alsacien de Bugatti, à partir du second semestre 2020. Pour le moment, le constructeur assemble les modèles Chiron ainsi que la très exclusive Divo, dont la fabrication sera limitée à 40 exemplaires.Crédit photo : Bugatti",
    "date": "2020-05-25",
    "heading": "25 mai",
    "title": "La Bugatti Chiron pur Sport en tournée européenne : actualité automobile, infos, scoop"
}