{
    "article": "Ils ont quitté la Bretagne. Enfin en rêve. Confinés chacun dans leur maison tout près de Landéda (Finistère), les deux amis brestois sont partis virtuellement de Concarneau un dimanche après-midi à bord de leur monocoque noir et blanc avec l'inscription \"Breizh\" sur la voile.Gildas Morvan, skipper au riche palmarès qui a déjà remporté la 'vraie' édition de la Transat AG2R La Mondiale en 2012, a choisi de passer notamment son temps de confinement en s'amusant avec Miossec via Virtual Regatta. Le jeu vidéo en ligne propose une édition de la Transat AG2R la Mondiale, course au large en double bisannuelle reliant Concarneau (Finistère) à l'île caribéenne de Saint-Barthélémy, annulée pour cause de pandémie de Covid-19. \"Les organisateurs cherchaient des duos improbables\", raconte à l'AFP Gildas Morvan. \"Je me suis souvenu que j'avais un copain qui adore naviguer, qui vient souvent sur mon bateau, c'est Christophe Miossec. Moi le marin, lui le musicien, et faire partager notre aventure, raconter des histoires pour faire rêver les gens\".- Panique à bord -Miossec n'a pas hésité à embarquer sur le bateau, baptisé par Morvan 'Les Rescapés', titre du dernier album du chanteur.\"C'est rigolo de s'être virtuellement embarqué dans cette aventure, savoir qu'on est sur un petit point sur une carte au sud des Açores, c'est drôle. Avec des journées en temps de confinement, ces temps anxiogènes, d'avoir ça qui intervient, c'est bien\", confie Miossec.Les deux compères s'en donnent à coeur joie, comme s'ils y étaient. \"Moi je fais vraiment croire que je suis à bord et je fais la navigation, Christophe barre beaucoup\", explique Morvan, qui raconte leur épopée sur les réseaux sociaux et a posté une photo du duo en mer (prise avant le confinement). Grand mal lui en a pris !\"Il y a eu panique à bord ! Des gens n'ont pas compris que c'était pour du bluff\", relate Morvan, qui anime leur traversée dans un échange permanent avec Miossec.Morvan est le stratège et Miossec \"un bon petit mousse\" dit l'artiste lui-même, qui a \"toujours trempé dans l'eau\". Son père était plongeur sous-marin professionnel, mais son truc c'est plutôt le kayak en mer que la course au large.- \"Miossec veut battre Birkin !\"Quant aux jeux en ligne, Miossec n'est pas un novice. Il est un habitué du backgammon.\"Je joue avec des gens du monde entier, par moment j'ai l'impression d'être à Istanbul quand je vois que c'est un Turc en face de moi. On se projette\", glisse Miossec.Sur cette transat virtuelle (qui compte quelque 72.000 inscrits), il s'est d'autant plus piqué au jeu que l'une de ses rivales est une amie, la chanteuse Jane Birkin, embarquée également dans un duo improbable avec le marin - et son voisin à l'Abber Wrac'h - Jacques Caraës.\"Miossec veut battre Jane Birkin !\", rapporte Morvan. \"Ils sont à la bagarre. Ils sont morts de rire tous les deux. Jacques (Caraës) me dit que Jane n'arrête pas de demander aussi les classements.\"Le dénouement entre ces deux paires se jouera lundi, jour estimé d'arrivée à Saint-Barthélémy.\"Je n'y suis jamais allé, il y a quelque chose qui me touche avec 'St Barth', c'est là qu'est enterré Johnny Hallyday. Symboliquement c'est un drôle de truc aussi. Si on va là-bas, on va aller sur sa tombe. C'est une drôle de chose\", souligne Miossec, qui a écrit plusieurs chansons pour Hallyday.Ensuite, il quittera ce monde virtuel pour \"se faire un grand repas d'huîtres\" avec Morvan et les autres. Dès le temps de déconfinement venu.",
    "date": "2020-05-09",
    "heading": "\"Bateau sous pilote, ça envoie du pâté !!!\": Gildas Morvan, le marin, et Christophe Miossec, l'artiste, se croient au large des îles du Cap Vert. A bord de leur voilier imaginaire, associés dans un tandem improbable, ils filent vers Saint-Barthélémy pour une course virtuelle, la Transat AG2R.",
    "title": "Morvan le marin et Miossec le musicien s'évadent le temps d'une régate virtuelle"
}