{
    "article": "La raison? Ils se produisaient dans une cour d'immeuble entourée d'appartements, dans le cadre d'une initiative de la ville pour distraire les citoyens confinés par le coronavirus, tout en aidant les artistes à la peine.Les salles de concert, les bars et les boîtes de nuit sont fermés depuis début mars. Les musiciens se sont retrouvés avec des agendas désespérément vides, à l'image de leurs portefeuilles, pendant que les fans se languissaient.Mais les institutions artistiques et culturelles de Macédoine du Nord ont vite réagi. Avec le soutien de la municipalité, elles ont lancé \"La Culture au temps du coronavirus\", un programme destiné à sauver la vie artistique de Skopje.C'est ainsi qu'ont été mis sur pied une quarantaine de concerts de plein air- pop, rock, jazz ou encore electro - sur les toits, dans les parcs et les aires de jeux de Skopje.Les spectacles, diffusés en direct sur internet, ont attiré plus de 400.000 amateurs, selon la municipalité. Des visites virtuelles du zoo de la capitale ont également été organisées, de même que d'autres initiatives artistiques.C'est une façon de tromper un peu l'ennui des gens mais aussi d'aider les artistes au chômage qui reçoivent 14.500 denars (235 euros) par prestation.Les membres du groupe d'alt-rock Funk Shui ont ainsi raccroché les masques récemment avant de lâcher leurs riffs. Dans le voisinage, les gens ravis dansaient sur leur balcon. \"On apprécie ces expériences uniques mais il faut qu'elles apportent de la joie aux citoyens autour de nous\", dit à l'AFP Luka Gorgievski, 26 ans, chanteur et guitariste du groupe.D'autres artistes ont fait preuve d'ingéniosité pour faire contre mauvaise fortune bon coeur. Un groupe de lycéens a organisé un festival virtuel de films, d'expositions et d'interviews avec des artistes ainsi que des concerts.Et Jovan Petreski, nom de scène DJ Babura Junior, donne des concerts live de son salon depuis le début du confinement.Après s'être enquis de la tolérance au bruit de ses voisins, le DJ de 27 ans très populaire en Macédoine du Nord a installé son matériel sur son balcon, projecteur compris.Lors d'un récent spectacle, les fans ont participé au jeu de lumières en éteignant et rallumant les leurs au rythme de la musique.\"Les gens ont accepté mes fêtes bien au-delà de ce à quoi je m'attendais\", dit-il à l'AFP. \"Au début, quand je croyais que je ne pourrais plus faire mon travail d'artiste, ce n'était pas facile. C'est comme ça que j'ai eu l'idée de ces fêtes pour distraire les gens en temps de crise\".",
    "date": "2020-05-09",
    "heading": "Avant d'envoyer les décibels pour son concert à Skopje, le chanteur du groupe de rock Funk Shui a fait quelque chose d'inédit: il s'est excusé à l'avance pour le bruit.",
    "title": "En Macédoine du Nord, du rock au balcon pour confiner moins triste"
}