{
    "article": "Le rappeur de Brooklyn aux longues tresses arc-en-ciel a connu une ascension fulgurante fin 2017, propulsé par son titre \"Gummo\" et une vidéo devenue virale.Cherchant visiblement à jouer sur l'imagerie des gangs, qui a marqué le rap californien des années 80 et 90, Daniel Hernandez, de son vrai nom, paradait dans le clip avec des membres du gang des Nine Trey Gangsta Bloods.Mais il a fait plus que s'afficher avec le gang, en devenant membre et l'utilisant pour menacer, voire attaquer des rivaux.Dans le même temps, plusieurs chefs du gang lui ont soutiré des centaines de milliers de dollars.Se sentant manipulé par le gang, puis inculpé par la justice en novembre 2018 avec d'autres membres, le jeune homme a alors décidé de collaborer avec le procureur fédéral de Manhattan contre ses anciens comparses.Condamné mi-décembre à deux ans de prison, il a obtenu début avril de pouvoir effectuer le solde de sa peine à domicile, pour cause de pandémie de coronavirus, qui a particulièrement touché certaines prisons américaines.Libre, Daniel Hernandez reste sous la menace des membres de son ancien gang, car il a maintenant l'image d'un mouchard, voire d'autres gangs, ulcérés par sa collaboration avec les autorités.Cela ne l'a donc pas empêché de faire un retour tonitruant vendredi sur la scène musicale et les réseaux sociaux.Il a, en effet, mis en ligne la vidéo d'un nouveau morceau, \"Gooba\", dans laquelle il se trémousse avec plusieurs danseuses aux poses suggestives, peu préoccupées par la distanciation sociale.Quelques heures plus tard, il a organisé un direct sur le réseau social Instagram, dans lequel il a réglé ses comptes avec les membres de son ancien gang.Il leur a ainsi reproché de l'avoir menacé, ainsi que sa mère, kidnappé, passé à tabac, justifiant ainsi sa collaboration avec les autorités.\"J'ai mouchardé, j'ai cafardé\", a-t-il reconnu lors de ce long monologue. \"Mais à qui étais-je censé être loyal? (...) Je n'ai rien fait de mal.\"\"Je suis une légende vivante\", a-t-il lancé. \"Je suis le plus grand artiste au monde.\"La vidéo a réuni jusqu'à deux millions d'internautes, pulvérisant le record pour un direct sur Instagram, jusqu'ici détenu par les producteurs Babyface et Teddy Riley, avec environ 400.000 connections.",
    "date": "2020-05-08",
    "heading": "Il vient de sortir de prison et reste sous la menace de ses anciens camarades de gang, mais plutôt que de faire profil bas, le rappeur new-yorkais Tekashi 6ix9ine a sorti vendredi une nouvelle vidéo et pulvérisé le record de visionnages pour un live sur Instagram.",
    "title": "A peine sorti de prison, le rappeur 6ix9ine pulvérise un record Instagram"
}