{
    "article": "L'épidémie de coronavirus et le confinement ont eu un impact considérable sur les transports en commun d'Île-de-France. Empruntés habituellement quotidiennement par cinq millions de Franciliens, les métros, trains, RER et bus, dont le trafic avait été considérablement réduit, ont accueilli à peine 500.000 usagers par jour durant les deux derniers mois. Sans compter l'absence de touristes. Conséquence : les comptes sont dans le rouge. \"Nous sommes littéralement en situation de cessation de paiement\", a alerté mercredi 10 juin Valérie Pécresse sur RTL. La présidente d'Île-de-France Mobilités, l'autorité organisatrice des transports des transports d'Île-de-France, mais également de la région parisienne, demande ainsi au gouvernement de compenser intégralement les \"pertes abyssales\", qui s'élèvent à 2,6 milliards d'euros dans la région.Un \"impôt Covid\" de 20 euros par mois ?Si tel n'était pas le cas, l'ex-élue des Républicains brandit désormais la menace d'une forte hausse du passe Navigo. \"Pour rembourser 2,6 milliards de trou dans la caisse, il faudrait un 'impôt Covid' sur les voyageurs de 20 euros par mois. 20 euros d'augmentation du passe Navigo par mois. Je m'y refuse résolument, ce serait totalement injuste\", a-t-elle affirmé.Un tel \"impôt\" serait \"très dommage\", a réagi Bernard Gobitz, vice-président de la Fédération Nationale des Associations d'Usagers des Transports d'Île-de-France. \"À une époque où on s'occupe beaucoup d'écologie, les transports publics sont les plus écologiques. Pénaliser ceux qui les utilisent serait une catastrophe\", a-t-il déploré sur BFM Paris.Moins de transports cet été ?La réduction drastique de l'offre des transports pourrait également être envisagée cet été. \"Si Île-de-France Mobilités n'a pas l'argent nécessaire pour payer la RATP et la SNCF pour un service complet, ces deux opérateurs feront un service réduit, c'est clair\", a averti Bernard Gobitz. L'offre pourrait alors diminuer de 70% par rapport à la normale, ce qui signifie par exemple que \"sur quatre RER, il n'en restera plus qu'un en circulation\", a expliqué à BFM Paris Arnaud Bertrand, président de l'association \"Plus de train\". \"Il est important de rappeler que les premières victimes d'une réduction drastique des transports en commun seraient, avant tout, les Français qui n'ont pas d'autre alternative pour se déplacer\", alertaient le week-end dernier dans une tribune publiée dans Le Parisien Valérie Pécresse et le président Groupement des autorités responsables de transport, Louis Nègre.",
    "date": "2020-06-11",
    "heading": "Alors qu'il manque 2,6 milliards d'euros dans les caisses d'Île-de-France Mobilités, la présidente de la région Île-de-France et de l'autorité organisatrice des transports de la région Valérie Pécresse brandit la menace d'une hausse jusqu'à 20 euros par mois du passe Navigo. Elle en appelle à l'Etat.",
    "title": "Crise du coronavirus : faut-il craindre une forte hausse du passe Navigo en Île-de-France ?"
}