{
    "article": "C'est le nouvel encadrement des abattages de ces animaux sauvages qui est lié à ce chiffre encourageant. Les pouvoirs publics se sont félicités, mercredi 10 juin de la stabilisation du nombre d'attaques sur les troupeaux perpétrées par les loups en 2019\"L'année 2019 a été marquée par un pilotage précis du plan national d'action (PNA) qui a permis de stabiliser le niveau des attaques\", a écrit dans un communiqué la préfecture d'Auvergne-Rhône-Alpes, chargée de la gestion du loup au plan national.Même si ce niveau reste \"élevé\", \"le nombre d'animaux faisant l'objet d'indemnisation est stabilisé depuis 2017 à environ 12.500 par an\". Toutefois, la préfecture reconnaît pour 2019 une \"extension géographique\" des attaques qui ont eu lieu dans 35 départements, contre 33 en 2018. Tirs concentrés sur des loups \"en situation d'attaque\"\"Cette stabilisation a pu être obtenue grâce notamment à l'expérimentation de nouvelles conditions d'encadrement des tirs\", a avancé la préfecture. Les tirs d'abattage sont \"désormais concentrés sur des loups en situation d'attaque\". En 2019, il y a ainsi eu 4 tirs dits de \"prélèvement\" et 90 \"lors d'attaques de troupeaux\".Selon la préfecture, cet encadrement a aussi permis de respecter le quota de loups pouvant être abattus en 2019, fixé initialement à 90, puis à 100. Ce plafond relevé en septembre pour l'année 2019 avait suscité les protestations de plusieurs organisations de défense de la faune sauvage.La préfecture, qui prévoit de nouveaux arrêtés d'encadrement de tirs l'automne prochain, a suggéré \"le maintien d'un plafond de tirs de loups à 19% de la population estimée en fin d'hiver, en permettant la continuation des tirs de défense simple au-delà dans une limite de 2% de la population estimée\".580 loups adultes en recensés Selon l'Office français de la biodiversité (OFB), la population de loups gris en France est aujourd'hui estimée à 580 loups adultes, contre 530 un an plus tôt, mais le rythme de progression de cette espèce menacée a ralenti comparé à 2019, les raisons devant encore être étudiées. Il y a un an, la population adulte avait progressé de 100 individus, passant le cap des 500. Le plan loup adopté en 2018 prévoyait que ce seuil ne serait atteint qu'en 2023. Il correspond à l'aptitude d'une population à moyen terme (100 ans) \"à résister au risque d'extinction\".La présence de plus en plus importante de ces prédateurs carnivores, éradiqués dans les années 1930 et revenus naturellement par l'Italie dans les années 1990, est combattue par les éleveurs qui dénoncent les attaques contre leurs troupeaux. En 2018, 3.674 attaques ont ainsi eu lieu contre plus de 12.500 animaux, principalement des ovins.",
    "date": "2020-06-10",
    "heading": "Cette stabilisation des attaques de troupeaux s'explique par un nouvel encadrement des abattages, alors que la population des loups en France continue de grandir.",
    "title": "Les attaques de loups \"stabilisées en 2019\" "
}