{
    "article": "Peu adepte des festivals, Richard Gotainer n'a pourtant pas hésité lorsque la direction de Poupet l'a contacté pour se produire à la grande soirée \"Poupet déraille XXL\" qui avait lieu vendredi 27 juillet. \"Quand on m'a proposé cette fête du grand n'importe quoi, j'ai dit oui, car cela me parle ! Mais sans connaître la réputation de l'événement. Un vieil ami attaché de presse m'a ensuite dit : 'Tu sais que c'est un truc de malades ? Et bien, cela me va très bien !'\", a-t-il raconté au Parisien. À bientôt 70 ans et caché derrière ses lunettes en écaille, il a partagé la scène avec 26 autres artistes. Avec des artistes des années 80 et 90, ils ont assuré le show pendant plus de cinq heures. Il a lui interprété \"Le Youki\" (1984) et \"Le mambo du décalco\", (1982) même s'il aurait voulu chanter d'autres chansons. \"J'ai lourdement insisté pour interpréter une chanson de mon nouvel album sorti en juin, mais il n'y avait rien à faire. En même temps, quand on va voir les Rolling Stones en concert, cela fait plaisir d'entendre Satisfaction\", relativise-t-il.Stars 80 : \"C'est un enterrement première classe !\"En marchant dans les allées du festival, il répond aux sollicitations des fans et jouent le jeu des selfies. En revanche, il n'a jamais craqué face à l'insistance des organisateurs de la tournée Stars 80 qui ont souvent voulu le recruter. \"C'est un enterrement première classe ! Je refuse d'être catalogué dans les années 1980. Ce projet, cela sent vraiment les anciennes carrières, moi j'en ai encore une !\", lâche-t-il avant d'enfoncer le clou, \"Ils ont même organisé une croisière (NDLR : baptisée « Âge tendre »). C'est sympa, les vieux, ils dorment là-bas pendant le spectacle, les artistes ne sont même pas obligés de chanter et cela, j'avoue que c'est pas mal !\".À la fin de son interview accordée au Parisien il n'hésite pas à rappeler qu'il ne chante pas que ses anciens tubes puisqu'il vient de sortir un album Saperlipopette (Or Not Saperlipopette) qui est selon lui, très bien !",
    "date": "2018-07-28",
    "heading": "Richard Gotainer a accepté de se produire lors de la dernière soirée du festival vendéen Poupet, vendredi 27 juillet. Interviewé par Le Parisien, il n'a pas été tendre avec la tournée de Stars 80.",
    "title": "Richard Gotainer dézingue la tournée \"Stars 80\""
}