{
    "article": "Qui est vraiment Jamel Debbouze ? Le JDD s'est penché sur la question ce dimanche 29 juillet. Humoriste, mais pas seulement. Plus connu pour ses stand-ups ou ses rôles au cinéma, Jamel Debbouze n'en est pas moins un homme d'affaires très actif, à la tête de plusieurs sociétés. Avec sa boîte de production Kissman, il développe des films, des séries, et organise chaque année le \"Marrakech du rire\". Son autre société Deb Jam organise ses spectacles et ceux du Jamel Comedy Club. L'humoriste est également actionnaire d'un groupe d'événementiel installé à Casablanca, au Maroc, et qui génère pas moins de 18 millions de chiffre d'affaires, détaille le JDD.Homme d'affaires averti, Jamel Debbouze sait également bien s'entourer. Avant de lancer le \"Marrakech du rire\", l'humoriste n'avait pas hésité à frapper à la porte du roi du Maroc Mohammed VI. Il s'est également associé avec deux puissants patrons français : Vincent Bolloré et Marc Ladreit de Lacharrière. Comme le précise le JDD, le patron de Vivendi a racheté la moitié de sa société de production Kissman et le second, 50% de Deb Jam et du Jamel Comedy Club.Des entreprises qui font de Jamel un homme riche. Sans compter son salaire d'acteur parmi les cinq plus gros en France. L'humoriste avait d'ailleurs touché le jackpot en 2002 avec \"Astérix et Obélix : Mission Cléopâtre\". Si son agent Bertrand Labbey révèle qu'il aurait voulu jouer à l'époque Astérix, en interprétant Numérobis, Jamel a décroché un joli pactole de 2,2 millions d'euros grâce au contrat \"le plus fou de l'histoire du cinéma français\" négocié par son agent, révèle le JDD. Avec cet argent, Jamel Debbouze a ainsi pu s'offrir la villa de ses rêves à Marrakech. De l'argent qui coule à flots et que celui qui rêve d'avoir un jour un bateau-mouche à son nom dépense sans compter pour faire plaisir à ses proches.",
    "date": "2018-07-29",
    "heading": "Dans son édition du 29 juillet, le JDD a enquêté sur Jamel Debbouze. L'occasion de découvrir que derrière l'humoriste se cache un véritable homme d'affaires.",
    "title": "Les secrets du business florissant de Jamel Debbouze"
}