{
    "article": "Sur la plage abandonnée, les coquillages et crustacés ont troqué leur place contre plastiques et tas de déchets. De quoi scandaliser Laury Thilleman. Originaire de Bretagne, l'ancienne Miss France prend très à cœur la question de la pollution des plages. En vacances, presque comme chaque année depuis dix ans, aux Gorges du Loup, à Porquerolles, la jeune femme a été scandalisée de l'état dans lequel elle a trouvé sa plage, a repéré BFMTV. Elle en a profité pour détourner les traditionnelles photos estivales qui pullulent sur Instagram. Si la mer bleue azur, le bikini couvrant des formes galbées et le masque sont bien présents, l'ancienne Miss France arbore de nombreux déchets en plastiques. Objectif du cliché, sensibiliser ses 535 000 abonnés.\"Apportez votre petite pierre à l'édifice\"« Je n'ai jamais été aussi dévastée de voir autant de déchets flottés le long des côtes, lance-t-elle en guise d'introduction. Les premières victimes de cette soupe de plastique sont les poissons, les oiseaux, tortues, dauphins, baleine et plus récemment un cachalot », détaille-t-elle, faisant référence à ce cachalot retrouvé mort en Espagne avec 29 kilos de plastique dans l'organisme. « Mais n'oublions pas que tout ce plastique finit aussi dans nos assiettes, rappelle-t-elle. Un consommateur européen moyen de fruits de mer ingurgite jusqu'à 11 000 fragments de plastique présents dans les fruits de mer chaque année. »Après avoir dénoncé, l'ancienne reine de beauté se veut pédagogue auprès de ses suiveurs. Elle conclut son message par une série de recommandations et conseils, pour amorcer, à son échelle, un premier changement. « Documentez-vous, sensibilisez votre entourage à ce fléau, participez aux pétitions qui peuvent faire avancer les choses au niveau européen... Apportez votre petite pierre à l'édifice avec des solutions faciles à appliquer au quotidien. »",
    "date": "2018-07-30",
    "heading": "L'ancienne Miss France Laury Thilleman a posté une photo sur Instagram pour dénoncer les déchets qui jonchent les plages l'été venu.",
    "title": "L'ancienne Miss France Laury Thilleman est « dévastée »"
}