{
    "article": "\"DEMOLISSEZ LES TOUTES. Partout\" a écrit le sextuple champion britannique de Formule 1 Lewis Hamilton sur Instagram, se disant \"fier\" des manifestants qui s'en sont pris à cette statue en bronze d'Edward Colston, érigée en 1895 dans une rue portant son nom de cette ville du Sud-Ouest de l'Angleterre au passé esclavagiste.Elle a été arrachée dimanche de son piédestal à l'aide de cordes tirées par un groupe de protestataires dénonçant la mort de George Floyd, un Américain noir asphyxié durant son arrestation par un policier blanc aux Etats-Unis. La statue a ensuite été piétinée puis jetée dans le port fluvial.Critiquant les \"dégradations\" et s'inquiétant des risques liés à la pandémie, le maire travailliste de Bristol a cependant qualifié le monument d\"affront personnel\" et jugé \"hautement probable\" qu'il finisse au musée au lieu d'être réinstallé. \"Je suis d'origine jamaïcaine et je ne peux pas dire que j'aie un véritable sentiment de perte\", a-t-il expliqué sur la BBC. L'association de protection du patrimoine Historic England a dit reconnaître que la statue était \"un symbole d'injustice\": \"Nous ne pensons pas qu'elle doive être réinstallée\".Le maintien de cette statue du marchand d'esclaves de la fin du 17e siècle, qui a financé de nombreuses institutions à Bristol, faisait débat depuis des années, sans avoir été tranché.Plusieurs lieux publics portent le nom d'Edward Colston dans la ville, comme le Colston Hall, salle de concert où se sont produits les Beatles, David Bowie ou Elton John. Cette dernière a promis une nouvelle appellation pour l'automne et va d'ores et déjà retirer toutes les signalisations extérieures l'identifiant.- Le racisme, \"la seule maladie\" -Le Premier ministre Boris Johnson a estimé que \"les gens peuvent faire campagne pour le retrait de la statue, mais ce qui s'est passé hier était un acte criminel\", a rapporté lundi son porte-parole. \"C'est inacceptable et la police demandera des comptes aux responsables.\"Dénonçant la manière dont la statue a été mise à bas, le chef de l'opposition travailliste Keir Starmer a néanmoins estimé qu'elle \"aurait dû être retirée depuis des années\".Colston \"est un homme responsable de l'envoi de 100.000 personnes d'Afrique vers les Caraïbes pour devenir esclaves, dont des femmes et des enfants à qui on marquait la poitrine du nom de sa compagnie\", a-t-il estimé.A Londres, une autre statue a été prise pour cible ce weekend devant le Parlement : celle de l'ancien Premier ministre conservateur et héros de la Deuxième guerre mondiale, Winston Churchill, dont divers propos sur les questions raciales ont suscité la controverse.L'inscription \"était un raciste\" a été apposée sous son nom sur le socle, provoquant des commentaires indignés dans les tabloïds conservateurs. Les manifestations contre le racisme de ces derniers jours, nombreuses malgré l'interdiction des rassemblements en raison de la pandémie, ont reçu le soutien de nombreuses personnalités comme la star du club de foot Manchester City, Raheem Sterling. \"La seule maladie en ce moment c'est le racisme contre lequel nous luttons\", a-t-il déclaré dimanche soir sur la BBC.La pop star Lewis Capaldi a participé aux rassemblements à Edimbourg, en Ecosse, tandis que le rappeur Stormzy et le boxeur poids lourds britannique Anthony Joshua figuraient aux côtés des manifestants dans la capitale britannique.Au total, 135 personnes ont été arrêtées dans le cadre de quelque 200 rassemblements qui ont mobilisé plus de 100.000 personnes à travers le pays samedi et dimanche et ont donné lieu à quelques débordements, a précisé la ministre de l'Intérieur, Priti Patel, devant les députés. Si elle a dit comprendre le sentiment d'\"injustice\" qui avait poussé les gens dans la rue, elle s'est aussi engagée à traduire en justice \"les voyous et criminels\" qui ont été à l'origine des débordements.",
    "date": "2020-06-08",
    "heading": "Si le gouvernement britannique a condamné le déboulonnage de la statue d'un marchand d'esclaves à Bristol, les appels se multiplient désormais à remiser au musée ce monument, comme d'autres glorifiant le passé esclavagiste et colonialiste du Royaume-Uni.",
    "title": "Royaume-Uni: le passé esclavagiste de Bristol attise la colère antiraciste "
}