{
    "article": "M. Trudeau a précisé en avoir discuté avec Brenda Lucki, commissaire de la Gendarmerie royale du Canada (GRC, police fédérale). Le Premier ministre compte aborder cette question cette semaine avec les provinces et territoires, qui sont compétents \"pour la police provinciale et municipale\".\"Je pense que nous sommes d'accord que nous devons aller de l'avant avec ces caméras pour les officiers de la GRC\", a-t-il ajouté lors de son point presse quotidien à Ottawa.\"Nous nous devons de travailler ensemble\", a-t-il par ailleurs dit sur ses discussions à venir avec les provinces et les territoires, mais les \"caméras corporelles, c'est un élément de transparence (...) qui, je pense, serait très important pour les corps policiers dans ce pays\". \"C'est certainement quelque chose que je vais souligner avec eux (...) lors de notre rencontre hebdomadaire cette semaine\", a-t-il ajouté en notant qu'il avait déjà \"parlé avec les Premiers ministres du besoin de prendre des mesures concrètes\".Alors que les Canadiens ont défilé par milliers ces derniers jours dans tout le pays contre le racisme et les violences policières, M. Trudeau a promis des mesures \"audacieuses\", \"concrètes\" et \"rapides\" pour répondre à leurs revendications.Samedi, des organisations autochtones ont notamment réclamé une enquête publique et impartiale sur la mort d'une jeune femme autochtone, tombée jeudi sous les balles d'un policier, et ont dénoncé la discrimination dont sont victimes les membres des Premières Nations.M. Trudeau a par ailleurs défendu sa participation à une manifestation vendredi à Ottawa contre le racisme en pleine pandémie de coronavirus, alors que des clients d'une pizzeria locale ayant ouvert ses portes malgré une interdiction ont reçu des amendes salées.\"C'est une situation où on est constamment appelé à devoir faire des choix difficiles\", a admis M. Trudeau, qui a rappelé qu'il portait un masque lors de ce rassemblement.\"Je pense (...) que c'était très important que le Premier ministre soit là pour écouter, pour entendre les voix des milliers de Canadiens qui veulent qu'on agisse plus rapidement, plus fermement pour contrer la discrimination systémique qui existe dans ce pays\".",
    "date": "2020-06-08",
    "heading": "Le Premier ministre canadien Justin Trudeau s'est déclaré lundi en faveur du port de \"caméras corporelles\" par les policiers au Canada afin de prévenir les bavures policières et les discriminations raciales.",
    "title": "Canada: Trudeau pour le port de caméras par les policiers"
}