{
    "article": "Depuis le meurtre de George Floyd, un Afro-Américain de 46 ans asphyxié par un policier blanc il y a deux semaines à Minneapolis, les initiatives pullulent pour s'attaquer aux violences policières, surtout celles qui ciblent la minorité noire.Des milliers de manifestants exigent des coupes dans les budgets des forces de l'ordre, des élus du Congrès veulent \"obliger les policiers à rendre des comptes\" et le conseil municipal de Minneapolis souhaite démanteler la police de la ville pour tout remettre à plat. Car le calvaire vécu par George Floyd est loin d'être un cas isolé. La police américaine a tué 1.098 personnes en 2019, dont un quart étaient noires alors que les Afro-Américains représentent moins de 13% de la population, selon le site mappingpoliceviolence.A titre de comparaison, la police française tue une vingtaine de personnes en moyenne par an. Une grande partie de l'écart tient à la taille de la population du pays, mais aussi à la dissémination des armes à feu aux Etats-Unis, qui augmente le sentiment d'insécurité des policiers américains. Quelque 135 agents sont morts en service l'an dernier, selon le fonds créé en leur mémoire. Ils ont donc le droit de tirer s'ils ont des \"craintes raisonnables de danger imminent\" pour eux ou autrui. Mais en cas d'excès, même flagrants, les sanctions sont extrêmement rares. Sur le plan administratif, les policiers sont souvent protégés par des conventions collectives qui \"rendent plus difficiles\" les poursuites, souligne le projet militant checkthepolice.org qui a épluché les accords signés par les syndicats de police avec plus de 80 grandes villes américaines.L'une d'elle, en vigueur à Minneapolis, a permis à Derek Chauvin, l'agent qui a tué George Floyd, de poursuivre sa carrière pendant près de 20 ans malgré 18 plaintes pour des abus, dont les détails restent couverts par le secret. Il y a quinze jours, détail sidérant, il avait les mains dans les poches quand il a étouffé le quadragénaire menotté, en restant agenouillé sur son cou pendant près de neuf minutes. Inculpé pour meurtre, il a comparu lundi pour la première fois devant une juge, sans manifester d'émotion particulière.- Pas sympathiques -Son arrestation n'est intervenue que cinq jours après le drame et, dans un premier temps, il n'a été inculpé que d'homicide involontaire. Les poursuites n'ont été requalifiées qu'une fois que le procureur local a été dessaisi du dossier.Les procureurs locaux sont \"très réticents à inculper des policiers parce qu'ils travaillent avec eux au quotidien\", mais aussi parce qu'élus par la population, \"ils veulent gagner les procès\", explique à l'AFP Philip Stinson, un ancien policier devenu professeur de droit. Or, ces \"dossiers sont très difficiles\" car les jurés ou les juges \"n'aiment pas remettre en question une décision prise en une seconde par un agent lors d'une rencontre potentiellement violente\", dit-il.Autre obstacle: \"les gens qui accusent les policiers ne sont pas toujours les plus sympathiques, il peut s'agir de trafiquants de drogues\" pour lesquels les jurés ont peu d'empathie, remarque David Schultz, professeur de Droit dans le Minnesota.En conséquence, au cours des quinze dernières années, seuls 110 policiers ont été inculpés pour homicide après avoir abattu une personne dans l'exercice de leur fonction et uniquement cinq ont été condamnés pour meurtre, relève Philip Stinson qui compile ces données. Conscients des limites de la justice pénale au niveau des Etats, une loi du 19e siècle a prévu la possibilité de réclamer des dédommagements devant des tribunaux fédéraux. Mais la Cour suprême des Etats-Unis a rendu cette option quasi impraticable en affirmant que les policiers doivent avoir violé \"une loi clairement établie\" pour être condamnés.Concrètement, s'ils commettent un abus qui n'a jamais été jugé jusque-là, ils sont quasi certains d'être blanchis. Un homme, mordu par un chien policier alors qu'il était assis par terre les mains en l'air, a ainsi perdu en justice car le seul précédent était celui d'un homme couché à terre. Près de 200 élus du Congrès, majoritairement démocrates, ont annoncé lundi leur intention de légiférer pour mettre un terme à cette \"immunité\". Au-delà ils veulent s'attaquer aux préjugés raciaux qui sous-tendent une partie des actions de la police avec, notamment, des formations obligatoires à la lutte contre les préjugés ou la création d'un registre des bavures policières.Mais leur texte a peu de chances d'aboutir au Sénat, où les républicains sont majoritaires.Et quand bien même il serait adopté, l'échelon national n'a que peu de poids sur les quelque 18.000 entités policières autonomes (polices municipales, shérifs des comtés, patrouilles des Etats...) qui ont leurs propres règles de recrutement, de formation, de pratiques autorisées...",
    "date": "2020-06-08",
    "heading": "Les appels à réformer la police s'élèvent de tous les Etats-Unis mais la tâche s'annonce dantesque tant les forces de l'ordre sont protégées par leurs syndicats et le système judiciaire, qui ont laissé s'installer depuis longtemps un fort sentiment d'impunité dans leurs rangs.",
    "title": "Les policiers américains sur la sellette après des années d'une large impunité"
}