{
    "article": "Dans un terminal 2 presque fantôme, loin de son agitation habituelle, les premiers voyageurs concernés par ces mesures sont arrivés lundi matin à l'aéroport d'Heathrow, depuis Toronto, Atlanta, Helsinki, Miami ou encore Rome. \"C'est une bonne idée\", estime Sandy Banks, 45 ans, rencontrée par l'AFP à son arrivée de Jamaïque avec ses enfants, qui prévoit de demander à des proches de l'aider à faire ses courses. \"D'autres pays le font aussi\". La mise en œuvre pratique \"manque de clarté et de préparation\", juge cependant un citoyen britannique souhaitant rester anonyme, qui s'est retrouvé à aider un hispanophone perdu dans les formulaires nécessaires. Citoyens britanniques ou non, toutes les personnes arrivant par terre, mer et air doivent désormais observer une période d'isolation de 14 jours. Deuxième pays le plus endeuillé avec plus de 40.000 morts, le Royaume-Uni veut ainsi éviter des cas de Covid-19 venus de l'étranger, au moment où il assouplit le confinement mis en place fin mars. La mesure a provoqué la colère des secteurs du transport et du tourisme qui y voient un frein à toute reprise, mais aussi le scepticisme des scientifiques quant à l'efficacité d'une telle mesure à ce stade de l'épidémie.Grâce aux noms et adresses inscrits sur ces formulaires, les autorités britanniques prévoient des contrôles aléatoires, les contrevenants s'exposant à une amende de 1.000 livres (1.122 euros). \"Je ne pense pas qu'ils vont vérifier rigoureusement\", estime Sandra Gibson, qui a passé trois mois à New York pour voir sa famille. Cette infirmière de 49 ans prévoit de s'isoler correctement pendant une semaine, avant de peut-être recommencer à sortir.- \"Rattrapage politique\" -\"C'est une idée de fou. Les gens sont plus malades et meurent plus au Royaume-Uni, c'est plutôt l'Europe qui devrait se protéger\", explique pour sa part un avocat néerlandais de 52 ans qui vit en Angleterre, de retour d'un séjour à Amsterdam. Malgré tout, il prévoit de respecter les mesures, qui seront réévaluées toutes les trois semaines: \"C'est la loi, il faut obéir. Même si parfois la loi n'a pas de sens !\" A quelques kilomètres de là, dans le hall tout aussi désert de la gare internationale Saint-Pancras, Chantal Baudin se montre tout aussi critique avant d'embarquer dans l'Eurostar pour rentrer en France. \"Le vrai danger potentiel c'est les gens ici qui ne portent pas de masque !\", s'offusque cette épidémiologiste de 62 ans, venue quelques jours à Londres pour garder ses petits-enfants. En \"total décalage\", cette décision \"paradoxale\" constituerait selon elle un \"rattrapage politique\" de la part du Premier ministre britannique Boris Johnson, critiqué pour avoir tardé à prendre des mesures sanitaires. \"Il a quatre wagons de retard\", martèle-t-elle, en faisant la queue derrière la table des formulaires pour rentrer en France, où une isolation \"volontaire\" a été instaurée en réaction aux mesures britanniques. - \"Kafkaïen\" -Dans le sens des arrivées, certains ne cachent pas leur colère. \"Cela n'a aucun sens, c'est n'importe quoi !\", s'indigne Sylvain Preumont, chef d'entreprise de 50 ans qui fait l'aller-retour chaque semaine entre la France et l'Angleterre, ce qui le dispense d'observer la quarantaine. D'autres exceptions sont prévues pour les diplomates, cueilleurs de fruits, voyageurs en provenance d'Irlande, transporteurs routiers ou encore les personnels de santé. \"Cela devient ridicule, car ceux qui en sont exemptés, ce sont ceux qui sont le plus exposés!\", explique-t-il derrière son masque, sa valise à la main. \"C'est kafkaïen, c'est ubuesque\". Résignée, Fatima Camara prend les choses avec le sourire. Ce n'est \"pas une mauvaise idée\" pour l'ingénieure de 31 ans qui attend son taxi devant la gare. \"J'espère que les gens comprendront que c'est quand même important pour leur santé, pour la santé des autres, et même pour l'économie mondiale !\"",
    "date": "2020-06-08",
    "heading": "\"Bonne idée\" ou mesure \"ubuesque\"? A l'aéroport d'Heathrow ou à la gare de Saint-Pancras, les voyageurs concernés par la quarantaine instaurée lundi au Royaume-Uni se montrent parfois compréhensifs, souvent remontés, quant à cette mesure appliquée face au nouveau coronavirus.",
    "title": "Face à la quarantaine britannique, les voyageurs parfois résignés, souvent remontés"
}