{
    "article": "Renvoyé devant le tribunal pour corruption passive, en l'occurrence 190.000 euros de pots-de-vin présumés perçus en 2013 et 2014, Gabriel Dollé, 78 ans, le premier des trois prévenus présents -- sur six -- à être entendu, a voulu minimiser sa responsabilité, assurant avoir cherché un compromis entre \"l'intérêt supérieur\" de l'IAAF et la mise à l'écart d'athlètes russes dopés. Fin 2011-début 2012, quand le passeport biologique, nouvel outil dans l'arsenal antidopage, commence à produire ses effets, l'étau se resserre sur la Russie et une liste de 23 athlètes suspects est établie.- \"ayatollah\" ? - L'ancien président de l'IAAF Lamine Diack, principal prévenu au procès, \"m'avait demandé de considérer\" la \"situation financière très critique\" de la fédération internationale d'athlétisme. \"Avec la liste (...) ça allait provoquer un scandale, (qui) allait influencer le cours des négociations avec les sponsors et les faire péricliter\", a raconté Gabriel Dollé, le dos un peu voûté, à la barre.\"Dopage et sponsoring, est-ce que ça fait bon ménage?\", lui fait remarquer, un peu plus tard, l'un des procureurs financiers, François-Xavier Dulin.Il s'agissait donc \"de ne pas provoquer un scandale\", a poursuivi Gabriel Dollé, d'une voix chevrotante et enrouée, assurant n'avoir jamais renoncé aux sanctions, lui qui se voyait plutôt comme \"un pur et dur\" et que certains qualifiaient même d'\"ayatollah\" de l'antidopage.Selon lui, cette \"gestion raisonnée\" impliquait de ne pas sanctionner officiellement et publiquement les athlètes mais d'envisager une \"suspension officieuse\", discrète, \"qui n'était pas tout à fait celle du règlement\".Pourtant, comme le fait remarquer la présidente du tribunal, Marie-Rose Hunault, plusieurs des athlètes russes ont pu participer aux JO de 2012 et certains y ont été médaillés. Gabriel Dollé juge qu'il a été \"trahi\" mais a semblé en difficulté, justifiant mal pourquoi il n'avait pas agi plus fermement, alors que le dossier d'enquête est garni d'échanges de courriels entre salariés du département antidopage de l'IAAF qui s'étonnent de sa passivité.- \"mon président\" -\"J'étais un peu prisonnier d'un engagement que j'avais pris avec mon président\", ajoute Dollé, qui finit par reconnaître \"une entorse\" pour \"contribuer au sauvetage de l'IAAF\". Sa relation avec Lamine Diack, qu'il appelle plusieurs fois \"mon président\" étonne la juge : \"le service antidopage n'était pas indépendant du président?\", lui demande-t-elle.Gabriel Dollé assure qu'il n'a pas agi pour l'argent. Les 50.000 euros remis en 2013 dans une enveloppe par Papa Massata Diack, fils de Lamine Diack, ancien conseiller marketing de l'IAAF et grand absent du procès où il est lui aussi convoqué ? Dollé y a vu un \"bonus\" pour sa gestion des cas russes. Quant aux 90.000 euros remis en deux fois par Lamine Diack entre 2013 et 2014, il estime qu'il s'agit d'indemnités pour avoir été \"licencié de façon brutale et ingrate\".Le procès reprend mercredi, avec l'audition attendue de Lamine Diack, 87 ans, qui encourt jusqu'à dix ans de prison devant la 32e chambre correctionnelle, pour corruption active et passive, abus de confiance et blanchiment en bande organisée.Il est accusé par le parquet national financier d'avoir mis en place \"une véritable organisation criminelle\" qui aurait permis de ralentir à partir de fin 2011 les procédures disciplinaires contre des athlètes russes pourtant suspects de dopage à l'EPO, sur fond de négociations avec des diffuseurs et des sponsors en vue des Mondiaux-2013 à Moscou. Deux autres acteurs manquent à l'appel, l'ancien président de la Fédération russe d'athlétisme, Valentin Balakhnitchev, et l'ancien entraîneur national des courses de fond, Alexeï Melnikov, visés comme Papa Massata Diack par des mandats d'arrêts internationaux.",
    "date": "2020-06-08",
    "heading": "Il fallait éviter \"un scandale\" pour sauver les sponsors de l'athlétisme: l'ancien patron de l'antidopage à la fédération internationale (IAAF), le Français Gabriel Dollé, a tenté d'expliquer ses \"arrangements\" lundi, au premier jour du procès à Paris pour corruption sur fond de dopage en Russie.",
    "title": "Au procès Diack, les \"arrangements\" de l'ex-M. Antidopage de l'IAAF"
}