{
    "article": "C'est un trésor qui intriguait des centaines de milliers d'aventuriers et ce, depuis plusieurs années. Selon les informations de CNN, l'un d'entre eux a finalement mis la main sur le trésor tant recherché de Forrest Fenn. Au fur et à mesure des années, cet Américain remplissait le butin et donnait des indices sur sa localisation à travers plusieurs messages énigmatiques. Cette incroyable chasse au trésor a donc pris fin. « Le trésor était sous une voûte étoilée dans la luxuriante végétation des montagnes rocheuses. Il n'avait pas bougé de l'endroit où je l'avais caché il y a 10 ans », révèle-t-il sur son site internet. Marchant d'or reconnu, ancien pilote de l'armée de l'air américaine, Forrest Fenn a progressivement entretenu un véritable jackpot. Estimé à plus d'un million d'euros, le mystérieux coffre était rempli d'objets de valeurs en tout genre : rubis, diamants, émeraudes ou même de l'or. Pour parvenir à y accéder, il fallait réussir à interpréter les indices que l'amateur d'art disposait au travers de ses poèmes ou même dans son autobiographie publiée en 2010 \"The Thrill of the Chase\" (\"L'Excitation de la traque\").« Je suis partagé dans mes sentiments : je suis à moitié heureux que le trésor ait été trouvé, et à moitié triste que la chasse soit terminée », confie le collectionneur sur son site, dans des propos relayés par Le Figaro. Le vainqueur a choisi de rester anonyme.Une lutte acharnéeC'est après avoir guéri d'un cancer que Forrest Fenn avait décidé de mettre en place cette incroyable récompense. La plupart de ses messages étaient cryptés, poussant les aventuriers à élaborer toutes les théories les plus folles. La clé était donc un poème de 24 lignes qui a agité l'esprit de près de 350 000 personnes s'étant mis à la recherche du fameux lieu.Au cours des années, la possibilité de décrocher le jackpot a malheureusement eu des conséquences très graves. Entre mauvaises chutes et noyades, Le Figaro rappelle que cinq personnes ont trouvé la mort durant leurs expéditions. Face à ces drames, la police du Nouveau-Mexique a tenté de forcer le collectionneur d'art à révéler l'emplacement de son trésor, en vain.",
    "date": "2020-06-08",
    "heading": "Le média américain CNN est revenu sur l'incroyable trouvaille réalisée par une personne souhaitant garder l'anonymat. Elle a résolu l'énigme qui l'a conduit jusqu'au trésor caché du collectionneur d'art Forrest Fenn.",
    "title": "États-Unis : un incroyable trésor finalement découvert\n"
}