{
    "article": "Ils ne sont pas près d'oublier cette très longue nuit. Les 328 passagers d'un TGV Paris-Lille sont restés bloqués, sans eau ni nourriture, durant toute la nuit du jeudi 31 janvier au 1er février, rapportent France Info et La Voix du Nord. Le train a mis plus de 7 heures pour parcourir un trajet qui prend seulement une heure, habituellement.Parti de la gare du Nord, à Paris, vers 22h20 jeudi, le convoi était attendu dans la capitale des Flandres à 23h40, mais il n'est arrivé que vendredi matin, peu avant 6 heures. Le train est en fait resté immobilisé sur les voies durant une grande partie de la nuit, en raison d'une panne.Le TGV s'est d'abord arrêté pendant deux heures pour un premier souci technique sur le système de freinage. \"On nous a annoncé un problème, un cheminot a dû descendre sur les voies pour vérifier\", a raconté un voyageur présent à bord, cité par La Voix du Nord. Le train est reparti mais s'est de nouveau immobilisé quelques instants plus tard, en gare d'Arras, toujours pour un problème de freins.Malaise à bordSur place, la situation s'éternise. \"Des techniciens de la SNCF sont venus, mais on avait l'impression qu'ils ne savaient pas quoi faire\", rapporte un autre passager. À bord, une personne fait un malaise. Les pompiers interviennent et l'emmènent à l'hôpital. Les voyageurs sont finalement regroupés dans l'une des deux rames qui composent le train. \"Il y avait des femmes enceintes, des gens malades à l'avant du train\", indique un jeune homme de 25 ans, cité par France Info. \"On n'avait ni eau ni nourriture, on nous donnait des infos au compte-goutte, et je n'ai jamais vu passer les agents de la SNCF dans les wagons.\" Au milieu de la nuit, le conducteur décide de laisser l'une des deux rames - celle sur laquelle a eu lieu la panne - sur place. Le conducteur et les passagers repartent donc... en marche arrière, la rame immobilisée se trouvant à l'avant. Après avoir changé de voie, le train prend finalement la direction de Lille, où les passagers sont arrivées vers 5h50. Leurs billets devraient être remboursés, au moins en partie, assure La Voix du Nord.",
    "date": "2019-02-01",
    "heading": "Parti de Paris vers 22 heures jeudi soir, un TGV est arrivé à destination vendredi matin, peu avant 6 heures. En cause : une panne sur le système de freinage.",
    "title": "Un TGV Paris-Lille arrive à destination avec 6 heures de retard"
}