{
    "article": "Ils se faisaient passer pour des policiers pour pénétrer chez leurs victimes et repartir avec des objets de valeur. Six hommes soupçonnés d'appartenir à une bande responsable d'une trentaine de vols commis dans le Grand Est ont été arrêtés, a-t-on appris dimanche 3 février de source proche du dossier.Les six suspects, âgés de 45 à 60 ans, ont été arrêtés mardi en région parisienne, puis transférés à Mulhouse (Haut-Rhin) où trois d'entre eux ont été mis en examen samedi pour \"vols en réunion\", selon la même source. Ils devaient ensuite être présentés à un juge des libertés et de la détention (JLD) en vue de leur incarcération, a-t-on ajouté. Les trois autres mis en cause seront présentés aux juges dimanche, également en vue d'une mise examen et d'une incarcération, a-t-on ajouté.SIMULACRES D'INTERPELLATIONSLes suspects agissaient selon un mode opératoire quasi immuable : l'un d'eux se faisait passer pour un plombier ou un agent municipal et, prétextant une fuite d'eau ou un problème de compteur, pénétrait dans le logement. Quelques minutes plus tard, des complices grimés en policiers sonnaient chez les victimes, expliquant que le plombier ou l'agent public était en réalité un voleur et simulaient alors une scène d'interpellation. Affirmant vouloir s'assurer que rien n'avait été dérobé, les faux policiers en profitaient alors pour voler argent et biens de valeur.Au total, environ trente victimes, principalement des personnes âgées, ont été dénombrées, dont une dizaine à Mulhouse, lieu des premier vols et où est menée l'instruction.Plusieurs véhicules, des bijoux, des montres ainsi que 30.000 euros en liquide ont été saisis lors des interpellations. L'enquête, qui a duré huit mois, a été menée par des enquêteurs de la gendarmerie et de la police de l'Est ainsi que par la Brigade de répression du banditisme (BRB).",
    "date": "2019-02-03",
    "heading": "Les malfrats visaient plus particulièrement les personnes âgées.",
    "title": "Grand Est : six faux policiers arrêtés après une trentaine de vols"
}