{
    "article": "Les mesures prévoient notamment \"un sens unique de circulation dans le village du Mont, afin d'éviter les croisements de personnes qui montent ou descendent\", précise l'établissement public du Mont-Saint-Michel dans un communiqué.Pour \"éviter au maximum les croisements\", les visiteurs seront \"invités dès leur arrivée sur le parking à rejoindre le Mont via un circuit piéton aller spécifique\" avec un \"fléchage adapté\" et \"la police municipale veillera au respect de ces nouveaux circuits par les visiteurs\", est-il précisé.Le Mont restera accessible 24h/24 par navette, via son service de transport, mais \"dans le respect des directives ministérielles, la capacité d'accueil dans les navettes Transdev sera réduite\" et \"le port du masque sera obligatoire pour tous à bord\".Sur le rocher, l'abbaye restera fermée, tandis que \"les différents commerces rouvriront progressivement\".\"Les mesures gouvernementales en vigueur à l'heure actuelle interdisent pour le moment la réouverture de l'Abbaye au public\", indique l'établissement public du Mont.Les équipes du Centre des monuments nationaux espèrent pouvoir rouvrir le monument \"au cours du mois de juin\" et \"tout est mis aujourd'hui en œuvre pour assurer le retour des visiteurs dans de bonnes conditions\", assure l'établissement.\"En dehors des cafés et restaurants qui ne sont pas encore autorisés à rouvrir sur le plan national, les autres commerces, dont les hôtels et autres hébergements, rouvriront progressivement leurs portes en fonction de leurs propres contraintes\", ajoute l'établissement public du Mont. \"Avec un accueil repensé, sécurisé sur le plan sanitaire, l'ensemble des intervenants du site du Mont-Saint-Michel s'emploient à reconquérir les visiteurs, à commencer par les habitants des territoires proches du Mont, puis plus largement tous les Français, qui auront à cœur de découvrir ou redécouvrir ce joyau du patrimoine mondial\", affirme Thomas Velter, directeur général de l'Établissement public national du Mont-Saint-Michel cité dans le communiqué.",
    "date": "2020-05-07",
    "heading": "Le Mont-Saint-Michel a annoncé une \"reprise d'activité effective\" dès lundi, dans le cadre du déconfinement progressif confirmé jeudi par le gouvernement, qui prévoit la réouverture des commerces et hôtels, mais l'accès à l'abbaye restera fermé.",
    "title": "Mont-Saint-Michel : déconfinement à partir de lundi"
}