{
    "article": "\"Stuck with You\" (coincé avec toi) est la première vraie collaboration musicale entre les deux artistes, même si Ariana Grande avait déjà posé sa voix sur un remix du titre de Justin Bieber \"What Do You Mean ?\", en 2015.Les paroles de la chanson font référence au confinement et au fait de le passer en couple. \"J'ai tout ce temps devant moi\", dit Ariana Grande, quand Justin Bieber chante: \"J'espère que nous sommes ici pour toujours.\"La vidéo du titre montre des images tournées par Ariana Grande chez elle, notamment enlassant celui que beaucoup de publications américaines présentent comme Dalton Gomez, un jeune agent immobilier californien avec laquelle la rumeur lui prêtait une relation.Côté Justin Bieber, le chanteur est le plus souvent en compagnie de son épouse Hailey Baldwin.Les deux artistes avaient demandé à leurs fans de leur envoyer des vidéos susceptibles d'être intégrées dans le clip de \"Stuck with You\".Outre beaucoup d'anonymes, la plupart en train de danser, apparaissent dans le montage final plusieurs célébrités, notamment l'actrice Gwyneth Paltrow, Kylie Jenner, Stephen Curry ou Chance The Rapper.Les recettes nettes (hors coûts de production) générées par le titre iront à l'association First Responders Children's Foundation, qui soutient des enfants ayant perdu un parent durant la pandémie et des familles en difficulté financière.Publiée à minuit heure de la côte est des Etats-Unis (04H00 GMT), la vidéo était en tête des tendances vendredi sur YouTube, avec plus de 5 millions de vues.Le projet a été monté par leur manager commun, Scooter Braun, qui a co-signé le titre.Scooter Braun a récemment été critiqué par une autre chanteuse, Taylor Swift, qui l'a accusé de l'empêcher de récupérer les droits des chansons de ses six premiers albums, après le rachat de son ancienne maison de disques.La société de Scooter Braun, SB Projects prévoit de mettre en ligne d'autres collaborations de ce type.",
    "date": "2020-05-08",
    "heading": "La chanteuse américaine Ariana Grande et l'artiste canadien Justin Bieber ont mis en ligne vendredi un duo enregistré à distance alors que chacun était confiné et dont les recettes iront à une oeuvre de charité.",
    "title": "Duo en confinement pour Ariana Grande et Justin Bieber"
}