{
    "article": "La date n'est pas choisie au hasard. Il y a 70 ans, le 9 mai 1950, la déclaration de Robert Schuman marquait le début de la construction européenne. Ce Music Europe Day est d'ailleurs impulsé par l'Union européenne, avec Europavox, festival clermontois dédié à la diversité de la scène musicale européenne, dont l'édition 2020 a été annulée en raison de la pandémie. Rendez-vous de 14h00 à minuit sur les réseaux sociaux, notamment les pages Facebook d'Europavox, et celles de la Représentation en France de la Commission européenne et du Bureau en France du Parlement européen.Au programme, 3 ou 4 titres par artiste, chacun étant convié également à parler de son rapport à l'Europe. L'affiche mêle ceux qui se font déjà un nom, comme les Britanniques Shame, les Belges Glauque, les Françaises Yseult et Morgane Imbeaud, le Suédois Sir Was et les découvertes, comme le Lituanien Afrodelic, les Autrichiennes Dives ou les Chypriotes Monsieur Doumani.Suzane fut l'artiste la plus programmée des festivals français l'été dernier et était encore très attendue sur scène cette année pour défendre son premier album \"Toï Toï\", entre électro remuante et textes percutants. \"J'ai un peu l'impression d'être dans le coma, d'être coincée dans un épisode de Black Mirror (série télé dystopique)\", confesse-t-elle à l'AFP. L'artiste refuse toutefois de se plaindre, s'estimant \"privilégiée\" de pouvoir vivre le confinement chez ses parents, avec accès à un jardin, dans le sud-est de la France.Elle a dit oui sans hésiter à Europavox, le festival de Clermont-Ferrand (centre de la France) qui représente \"tant en termes d'échanges dans la musique européenne\". Suzane s'est donc enfermée \"dans le hangar de (son) père\" pour livrer trois morceaux, avec toute l'intensité possible. Même si elle avoue avoir été décontenancée par l'absence des cris du public, sa bande son de l'été dernier. Suzane espère que ce genre de festival en ligne ne deviendra pas la norme dans le futur. \"J'ai l'impression d'être un avatar, alors que notre métier est basé sur les rencontres, la chaleur humaine\".Jean-Daniel Beauvallet, ancienne tête pensante du magazine Les Inrocks, a participé au casting et a mis en boîte des entretiens avec les artistes. Il en ressort \"ragaillardi par l'enthousiasme de ces jeunes, leur énergie déployée pour cette fenêtre sur l'Europe\", comme il le raconte à l'AFP. \"Ils se lâchent, comme s'ils jouaient à Wembley ! Blu Samu, la jeune Belge, elle fait même le show en interview\". \"C'est enivrant, un mélange d'honnêteté, de candeur, d'ardeur et d'ambition, ils ont coupé les ponts derrière eux, c'est la musique ou rien\".",
    "date": "2020-05-08",
    "heading": "De l'ébouriffante Française Suzane aux guitares échevelées des Espagnoles de Hinds, une trentaine d'artistes émergents du Vieux Continent se produisent samedi dans un festival musical en ligne pour célébrer l'Europe, sous le parrainage d'Etienne Daho.",
    "title": "L'unité européenne célébrée dans un festival en ligne"
}