{
    "article": "Les députés se sont prononcés par 355 voix pour, 150 contre et 47 abstentions sur ce texte qui prévoit à partir de juillet pour les plateformes et les moteurs de recherche l'obligation de retirer sous 24 heures les contenus \"manifestement\" illicites, sous peine d'être condamnés à des amendes allant jusqu'à 1,25 million d'euros. Sont visées les incitations à la haine, la violence, les injures à caractère raciste ou encore religieuses.Il s'agit de la première loi au menu sans lien avec le coronavirus, depuis le début de l'épidémie en France. Mais selon le secrétaire d'Etat au Numérique Cédric O, \"la haine en ligne a augmenté\" durant le confinement et ses auteurs \"se sentaient plus que jamais intouchables\".La plupart des groupes politiques se sont partagés. La majorité ainsi que les députés UDI-Agir ont pour la plupart voté en faveur de cette \"proposition de loi de responsabilisation\" des plateformes, et les socialistes se sont abstenus. Sept \"marcheurs\" ont également opté pour l'abstention, et un a voté contre, Hubert Julien-Laferrière.Inquiets pour la liberté d'expression, les parlementaires de droite, de Libertés et territoires, de LFI et du RN s'y sont opposés, dans une ambiance houleuse. Plusieurs jugent aussi les dispositions \"inefficientes\" sans régulation européenne. Fustigeant un texte confiant aux GAFA (Google, Amazon, Facebook et Apple) \"le soin de réguler une liberté publique\", le chef de file des sénateurs LR, Bruno Retailleau, a annoncé une saisine du Conseil constitutionnel.Dans un baroud d'honneur, les Insoumis ont défendu une motion de rejet, demandant par la voix d'Alexis Corbière quelle est \"l'urgence à mettre en place une loi liberticide\".Les communistes ont boycotté la séance, dénonçant un \"fonctionnement inacceptable\" de l'Assemblée nationale, alors que la présence des députés est limitée à 150 pour raisons sanitaires.- \"Epouvante\" -Marine Le Pen est pour sa part venue défendre la suppression de la mesure phare, y voyant \"une véritable épouvante\". \"Vous sous-traitez la censure au privé\" et le \"rôle du juge\" disparaît, a accusé la présidente du RN.Mais il n'y a \"en aucun cas un retrait de l'autorité judiciaire\", a assuré la garde des Sceaux Nicole Belloubet, rappelant le nouveau \"délit de non-retrait\" pour plateformes et moteurs, ainsi que \"la création d'un parquet spécialisé\". Dans le droit fil de l'engagement d'Emmanuel Macron depuis 2018 à renforcer la lutte contre la haine raciste et antisémite qui prospère sur internet, la proposition de loi avait entamé son parcours parlementaire en avril 2019.Elle a suscité de nombreuses réserves, notamment du Conseil national du numérique, de la Commission nationale consultative des droits de l'Homme, ou encore de la Quadrature du Net, qui défend les libertés individuelles dans le monde du numérique.Alors que l'Hexagone se veut à la pointe du mouvement mondial de régulation, mais peine à faire avancer le sujet, Cédric O juge l'équilibre \"atteint\" entre liberté d'expression et \"efficacité\".Les grandes entreprises du numérique affichent leur soutien au renforcement de la lutte contre la haine en ligne, mais l'obligation de retrait inquiète. Car elle obligera les plateformes à décider très rapidement, au risque d'une cascade de polémiques et conflits juridiques.Au-delà, le texte prévoit une série de nouvelles contraintes pour les plateformes: transparence sur moyens et résultats obtenus, coopération renforcée notamment avec la justice, surcroît d'attention aux mineurs. Le tout sera contrôlé par le Conseil supérieur de l'audiovisuel.Ce vote définitif est intervenu alors que Laetitia Avia est elle-même mise en cause par Mediapart pour des \"humiliations à répétition\" et des \"propos à connotation sexiste, homophobe et raciste\" à l'encontre de cinq ex-collaborateurs parlementaires. L'élue de Paris, qui dénonce des \"allégations mensongères\", a indiqué qu'elle allait déposer plainte pour diffamation.\"La lutte contre le racisme, l'antisémitisme, l'homophobie\" sera \"probablement le combat de toute ma vie\", a clamé dans l'hémicycle Mme Avia, avocate de profession de 34 ans, à la peau noire. Cédric O l'a faite applaudir par la majorité, assurant que \"laisser penser\" le contraire \"est un non-sens absolu\".",
    "date": "2020-05-13",
    "heading": "A l'issue d'un long parcours chaotique, le Parlement a adopté définitivement mercredi, via un ultime vote de l'Assemblée à main levée, la proposition de loi de Laetitia Avia (LREM) visant à \"mettre fin à l'impunité\" de la haine en ligne, un texte jugé \"liberticide\" par ses détracteurs.",
    "title": "Haine en ligne: le Parlement valide des mesures de lutte controversées"
}