{
    "article": "Signe de cette recrudescence, le nombre de nouvelles infections quotidiennes s'est rapproché mercredi de ses niveaux record, avec près de 36.000 cas en 24 heures.Avec près de 330 millions d'habitants, les Etats-Unis affichent le pire bilan du monde en valeur absolue: plus de 120.000 morts et près de 2,4 millions de cas détectés. Près de la moitié des 50 Etats américains ont connu une augmentation du nombre de cas au cours des deux dernières semaines, et certains, comme le Texas, la Floride et la Californie, affichent désormais des records quotidiens dans le nombre de cas recensés.Très durement frappés par le Covid-19 au début de l'épidémie aux Etats-Unis, New York et le New Jersey ainsi que le Connecticut voisin ont décrété mercredi une quarantaine pour les personnes venant de certains Etats où la pandémie accélère. Le Texas, qui avait très vite entamé son déconfinement début mai, a ainsi enregistré mercredi 5.551 nouvelles infections. Le nombre d'hospitalisations a doublé au cours du dernier mois et les hôpitaux craignent d'être submergés.\"Si nous sommes incapables de ralentir la progression dans les prochaines semaines, nous devrons revoir dans quelle mesure les commerces peuvent rester ouverts\", a averti le gouverneur du Texas, Greg Abbott.\"Car si elle n'est pas contenue dans les deux semaines à venir, elle échappera à tout contrôle\", a insisté l'élu républicain, incitant tous ceux qui doivent sortir à porter un masque, sans pour autant l'avoir rendu obligatoire dans son Etat.L'épidémiologiste Rebecca Fischer estime que le pic des infections est encore loin. Les mesures qui limitent la propagation du virus devraient \"idéalement\" être en place \"le plus longtemps possible\", explique-t-elle à l'AFP.Symptôme du regain de l'épidémie, l'enseigne Apple a décidé de fermer temporairement sept magasins de la région de Houston où le nombre de cas de Covid-19 s'envole. La marque à la pomme avait déjà fermé une douzaine d'autres boutiques en Floride, Caroline du Nord et du Sud et en Arizona la semaine dernière.- \"Explosion\" chez les jeunes - En Floride, les images de baigneurs retournant sur les vastes plages de Miami, fermées pendant près de trois mois à cause de la pandémie, avaient fait le tour du monde à leur réouverture le 10 juin, marquant l'espoir d'un retour à la \"normalité\". Mais mercredi, cet Etat touristique a également enregistré un nouveau record de nouvelles infections (5.508). Il avait passé lundi la barre des 100.000 cas détectés de coronavirus. Depuis mardi, le port du masque a été rendu obligatoire dans la grande ville balnéaire de Miami et une dizaine de villes de la région. C'était déjà le cas depuis la semaine dernière à Orlando, Tampa, ou les célèbres îles des Keys. Le gouverneur Ron DeSantis a déploré la \"véritable explosion de nouveaux cas chez les plus jeunes\". Et d'ajouter une sérieuse mise en garde dans ce haut lieu de la fête: les bars et restaurants ne suivant pas les règles de distance physique risquent de perdre leur licence de vente d'alcool.La situation a même poussé ce farouche partisan de Donald Trump à prendre le contrepied du président américain, en déclarant pour la première fois samedi que l'augmentation du volume de dépistage ne pouvait pas expliquer à elle seule le pic d'infections. La Californie aussi a battu un nouveau record pour le troisième jour consécutif mercredi, avec plus de 7.100 nouveaux cas recensés sur près de 200.000 au total.\"Nous ne pouvons pas continuer comme nous l'avons fait ces dernières semaines (...). Certains d'entre nous ont eu un petit coup d'amnésie, d'autres ont franchement baissé la garde\", a averti le gouverneur de Californie, Gavin Newsom, pointant du doigt des comportements à risque.Le port du masque est désormais devenu obligatoire en public dans tout l'Etat, où Disneyland a dû repousser sine die la réouverture de son célèbre parc d'attractions près de Los Angeles. La date du 17 juillet avait initialement été envisagée.L'Arizona voisin a également franchi un nouveau sommet mardi. Plus de huit lits sur dix en soins intensifs étaient occupés en début de semaine (84%) et le nombre de cas a été multiplié par quatre depuis la levée du confinement le 15 mai.",
    "date": "2020-06-25",
    "heading": "Records de cas, hausse des hospitalisations, malades plus jeunes, le Sud des Etats-Unis, de la Floride à la Californie, est devenu le point chaud de l'épidémie de coronavirus aux Etats-Unis, entraînant le retour des restrictions.",
    "title": "Flambée des cas de Covid-19 dans le sud des Etats-Unis"
}