{
    "article": "A 94 ans, Valéry Giscard d'Estaing fait l'objet depuis lundi 11 mai d'une enquête à Paris pour agression sexuelle, après la plainte d'une journaliste allemande qui accuse l'ancien président de la République de lui avoir touché les fesses lors d'une interview fin 2018. Ann-Kathrin Stracke, journaliste de 37 ans à la télévision publique allemande WDR a porté plainte le 10 mars dernier pour cette agression sexuelle qu'elle aurait subie lors d'une interview à Paris le 18 décembre 2018, comme l'ont dévoilé la semaine dernière Le Monde et le quotidien allemand Süddeutsche Zeitung. \"J'ai fait l'interview qui s'est bien passée. Après l'interview j'ai demandé une photo de l'équipe avec Valéry Giscard d'Estaing. Son employée a fait la photo et Valéry Giscard d'Estaing a mis sa main sur ma taille, puis sur ma fesse gauche. On a demandé une deuxième photo, et il a fait la même chose de nouveau. J'ai essayé de repousser sa main, mais je n'ai pas réussi. J'avais vraiment l'impression qu'il insistait.\", a-t-elle raconté mercredi 13 mai sur Europe 1. Selon la journaliste, l'ancien chef de l'Etat ne s'est pas arrêté là. \"Il a voulu me montrer des photos qui étaient au mur. Il a de nouveau mis sa main sur ma taille et ma fesse. J'ai essayé de me dégager, mais je n'ai pas réussi\", a-t-elle expliqué. \"Je ne peux pas dire ce qui se passe dans sa tête à ce moment-là. Je me suis tournée vers mes collègues, je leur ai fait signe que j'étais dans une situation dégradante, j'étais très mal à l'aise. Je me suis sentie humiliée.\"Une fois rentrée à Cologne, Ann Kathrin Stracke rapporte la scène à sa direction. \"Mon employeur a envoyé un courrier au cabinet de monsieur Giscard d'Estaing pour exprimer sa pleine et entière désapprobation quant aux gestes sexuelles commis quand j'étais à Paris. Son cabinet a seulement confirmé avoir reçu la lettre\", explique la journaliste.Pourquoi décide-t-elle de tout dévoiler aujourd'hui ? \"J'ai mis 15 mois avant d'en parler, j'ai reçu les conseils d'un cabinet juridique. J'ai conscience que Valéry Giscard d'Estaing est un ancien président, qui a toujours de l'influence et du pouvoir, mais je trouve qu'il est important de parler de son comportement\", conclut-elle.\"Cette plainte n'a absolument pas lieu d'être\"Pour maître Jean-Marc Fedida, l'avocat de Valéry Giscard d'Estaing, cette plainte est \"ridicule, dérisoire, grotesque et outrageante pour le président\". \"Le président ne se souvient de rien et en plus les faits qui sont relatés apparaissent particulièrement anodins et ridicules\", a estimé l'avocat de VGE auprès d'Europe 1. \"Je ne comprends pas comment une telle plainte peut prendre de telles proportions mais à mon sens, il ne s'agit pas d'une affaire qui soit de nature à emporter des conséquences de quelconque gravité\", a-t-il poursuivi. Pour Jean-Marc Fedida, \"ce n'est ni un viol ni du harcèlement ni une agression, ce n'est absolument pas qualifiable sur le plan juridique\". \"Pour moi, cette plainte n'a absolument pas lieu d'être\", a-t-il martelé.",
    "date": "2020-05-13",
    "heading": "Ann-Kathrin Stracke, journaliste allemande de 37 ans, a porté plainte le 10 mars dernier pour une agression sexuelle qu'elle aurait subie lors d'une interview à Paris le 18 décembre 2018. \"J'ai conscience que Valéry Giscard d'Estaing est un ancien président, qui a toujours de l'influence et du pouvoir, mais je trouve qu'il est important de parler de son comportement\", a-t-elle expliqué mercredi matin sur Europe 1.",
    "title": "\"Je me suis sentie humiliée\" : la journaliste qui accuse Valéry Giscard d'Estaing d'agressions sexuelles témoigne"
}