{
    "article": "Ils ont 28 ans d'écart, mais leur couple dure. Jean-Marie Bigard et Lola Marois filent le parfait amour, désormais loin de la célébrité. Mais sept ans après leur union, la jeune actrice revient dans Paris Match sur le début de leur relation. Et sur les erreurs qui auraient pu faire éclater leur couple, explique Gala.Car les deux tourtereaux ont deux caractères bien trempés, un élément qui les a contraints à se séparer en 2010 comme le raconte Lola Marois dans Paris Match. \"En 2010, nous nous fâchons et il me quitte. Je suis très triste, mais, par orgueil, je ne l'appelle plus\", dit-elle.La situation est tendue, mais c'est bel et bien l'humoriste qui doit faire le premier pas. L'actrice explique comment elle a accepté de se laisser reconquérir. \"Ok, mais tu as intérêt à taper haut si tu veux que je te pardonne !\", lui assène-t-elle. Jean-Marie Bigard lui propose alors un dîner des plus romantiques pour la demander en mariage. \"Il y avait un orchestre, des trompettes, des tambours et je vois 25 musiciens déguisés en clowns, en arlequins. Et Jean-Marie en costume trois-pièces, un genou à terre.\"Restaurant de luxeMais le comédien de 64 ans attend un peu pour faire sa demande. Rendez-vous dans un restaurant de luxe. \"Au cours du repas, je devine un drôle de manège entre les serveurs et mon amoureux. Au moment du dessert, lorsque je plante la cuillère dans le gâteau, je tombe sur un petit coffret contenant une bague.\" Et d'ajouter. \"J'ai les larmes aux yeux, lui me regarde fiévreusement et me demande : 'Est-ce que tu veux m'épouser ?' Je ne réponds pas tout de suite, je laisse passer du temps, enfin je suis dit : 'T'as gagné' et je l'embrasse\".Dans cette interview, Lola Marois confie à quel point Jean-Marie Bigard lui \"avait manqué\". Elle évoque aussi leur rencontre en 2007, une journée où son moral n'était pas au beau fixe. Elle se décide d'aller voir le one man show de Jean-Marie Bigard \"Mon psy va mieux\". À la fin, elle se rend dans les loges et les deux s'échangent leurs numéros... Aujourd'hui, Jean-Marie Bigard et Lola Marois sont les heureux parents de deux jumeaux, Jules et Bella, nés en novembre 2012.",
    "date": "2018-07-26",
    "heading": "Sept ans après leur mariage, Jean-Marie Bigard et Lola Marois semblent former un couple des plus heureux. Dans une interview accordée à Paris Match, l'actrice revient sur des moments difficiles dans leur couple et l'incroyable demande en mariage de son mari, rapporte Gala.",
    "title": "L'impressionnante demande en mariage de Jean-Marie Bigard"
}