{
    "article": "\"J'avais très peu de voix quand j'ai commencé\". Cela peut paraitre étrange pour un chanteur, mais ce sont bien les révélations que Michel Sardou a faites ce mardi 24 juillet sur les ondes de RTL. À ses débuts de chanteur, Michel Sardou a donc éprouvé les plus grandes difficultés jusqu'à avouer un intérêt limité pour la musique. \"Je n'étais pas d'une famille de chanteurs\", rappelle-t-il. Avant d'ajouter : \"Je n'étais pas plus intéressé que cela par la chanson. J'avais très peu de voix quand j'ai commencé. Je n'étais pas chanteur du tout. Donc je n'ai jamais pensé à travailler ma voix\".50 ans de carrière et 350 chansons plus tard, cette révélation peut faire sourire, mais Michel Sardou avoue avoir travaillé dur pour réussir dans le milieu. \"Je suis tombé sur un professeur extraordinaire. Il m'a dit : 'C'est bien simple, tu as 8 jours pour comprendre. Si dans 8 jours tu n'as pas compris comment ça fonctionne, tu te tires, je n'ai pas besoin de te donner de cours de chant, tu ne seras jamais chanteur' \".Question de respirationDepuis ce moment, Michel Sardou semble avoir eu le déclic nécessaire alors qu'il admirait aussi la voix d'Yves Montand quand il était jeune. Des anecdotes qui font écho à une interview dans \"Vivement Dimanche\" en octobre 2014. Le chanteur de 71 ans révélait avoir suivi les conseils d'un de ses ainés, Jacques Brel. \"Brel m'a donné un seul conseil quand j'avais 20 ans : 'Le jour où tu commenceras à réécrire les chansons que tu écris aujourd'hui, il faut que tu arrêtes'. Et c'est exactement ce qu'il s'est passé' \".De l'inspiration, des cours de chant et un autre secret : \"C'est une question de respiration et de circulation de l'air à travers le corps\" ... voilà comment Michel Sardou est devenu par la suite l'idole de plusieurs générations. Il savoure désormais une retraite bien méritée.",
    "date": "2018-07-25",
    "heading": "Dans une interview accordée à RTL, Michel Sardou est revenu dans les grandes lignes sur son parcours musical. Il a notamment avoué avoir eu beaucoup de difficultés lors de ses débuts.",
    "title": "La révélation inattendue de Michel Sardou"
}