{
    "article": "Il appelle à un soutien massif des politiques publiques face à la crise de l'emploi à venir. Ce mercredi, Bruno Le Maire a estimé à 800 000 le nombre d'emplois qui seront supprimés en France dans les prochains mois. \"Notre évaluation est que nous aurons d'ici (aux) mois prochains la suppression de 800.000 emplois, c'est-à-dire 2,8% de l'emploi total\", a déclaré le ministre de l'Economie lors d'une audition devant la commission des Finances de l'Assemblée nationale. Bruno Le Maire détaillait devant les députés le troisième projet de loi de finances rectificative, qui prévoit notamment une récession de 11% cette année. Un niveau de chômage \"au-dessus des précédents historiques\"\"Ce choc est considérable, il doit appeler des politiques publiques massives pour soutenir, accompagner tous ceux qui sont touchés\", a ajouté le ministre. Parmi ces mesures, il a notamment cité le dispositif de chômage partiel, qui concernait 8,6 millions de salariés en avril, le soutien prévu à l'apprentissage et de possibles baisses de charges pour les entreprises.Mercredi, les députés ont adopté définitivement un projet de loi d'urgence \"relatif à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes\" ainsi qu'au Brexit, qui vise notamment à moduler le chômage partiel selon les secteurs d'activités pour s'adapter aux conditions de reprise d'activités des entreprises, mises à mal par la crise. Mardi, la Banque de France a de son côté estimé que le taux de chômage devrait dépasser les 10% fin 2020, et grimper jusqu'à un pic supérieur à 11,5% à la mi-2021, un niveau \"au-dessus des précédents historiques\". Et il faudra, selon elle, attendre 2022 pour le voir redescendre à 9,7%, contre 8,1% avant l'épidémie.",
    "date": "2020-06-10",
    "heading": "Un \"choc considérable\". C'est ainsi que Bruno Le Maire a décrit mercredi 10 juin les conséquences de la crise économique liée au coronavirus sur l'emploi en France. Le gouvernement anticipe la suppression de \"800 000 emplois\", et prévoit la mise en place de dispositifs d'aides pour les personnes concernées.",
    "title": "Le gouvernement anticipe la suppression de \"800 000 emplois\" en France"
}