{
    "article": "Disneyland Paris planche sur sa réouverture. D'après Le Parisien, un plan de sécurité sanitaire est débattu ce mercredi 10 juin et vendredi 12 juin avec les représentants syndicaux du parc d'attraction. Pour l'heure, aucune date pour accueillir à nouveau du public n'a été fixée. Mais le document confidentiel de 214 pages que le quotidien a pu consulter en dit long sur les précautions souhaitées par Disneyland. Première mesure importante, le port du masque obligatoire à partir de 9 ou 11 ans. La limite d'âge sera définitivement arrêtée lors du comité social et économique (CSE). Dans les attractions, la direction souhaite également \"une réduction de la capacité et une vérification visuelle des critères d'embarquement et du système de retenue\". Gel hydroalcoolique et gestion des heures de pointeAu moment de la réouverture, tous les shows extérieurs seraient suspendus jusqu'à nouvel ordre et Mickey, Minnie ainsi que tous les autres héros de l'univers Disney ne pourront plus aller à la rencontre de la foule. Dans les allées du parc, le document préconise aussi l'installation de 790 distributeurs de gel hydroalcoolique muraux, 1300 flacons pompes et 360 distributeurs sur pied. Tous les points stratégiques devront être équipés : WC, cafétérias, entrées des attractions, caisses, contrôles des sacs... Autre enjeu important lors de la réouverture : la gestion de l'affluence et de la foule. Selon Le Parisien, aucune jauge maximum de visiteurs n'est indiquée dans le document. Mais deux nouvelles tentes vont être installées pour fluidifier les contrôles aux heures de pointe. Le port du masque sera obligatoire pour tous les employés du parc, qui recevront chaque mois une boite de 50 masques chirurgicaux.",
    "date": "2020-06-10",
    "heading": "Le Parisien a pu consulter le projet confidentiel détaillant les mesures sanitaires prévues pour accueillir à nouveau du public à Disneyland Paris.",
    "title": "Un plan de sécurité sanitaire très strict pour la réouverture de Disneyland Paris"
}