{
    "article": "\"Sauve une vie, tue un flic\", \"A mort les porcs\"... Jamais autant d'insultes et de menaces visant les forces de l'ordre n'avaient été taguées sur les murs du centre-ville d'Ivry. Dans la nuit de lundi à mardi, 18 appels au meurtre ont été peints dans cette ville du Val-de-Marne. Mercredi 10 juin, la préfecture de police a dénoncé sur Twitter des faits \"intolérables\", et a annoncé saisir la justice. \"Je suis scandalisé par ces tags et j'ai demandé à mes services municipaux de tout faire pour les effacer le plus vite possible\", avait déclaré mardi à l'AFP Philippe Bouyssou, maire communiste (PCF) d'Ivry-sur-Seine.Depuis la mort aux Etats-Unis le 25 mai de George Floyd, un homme noir asphyxié sous le genou d'un policier à Minneapolis, des manifestations ont lieu à travers le monde contre les violences policières.En France, des milliers de personnes sont descendues dans la rue, à l'appel notamment de la famille d'Adama Traoré, un jeune homme noir décédé en 2016 lors d'une arrestation controversée par des gendarmes. L'enquête sur les tags a été confiée au commissariat de la ville, a indiqué le parquet de Créteil.Colère des policiersLe ministre de l'Intérieur Christophe Castaner reçoit jeudi et vendredi à tour de rôle les syndicats de police pour tenter de calmer leur colère après ses déclarations lundi sur les violences policières, a-t-on appris auprès des organisations syndicales.\"Ecoeurement\", \"sentiment d'abandon\", \"fébrilité au sommet de l'Etat\": tous les syndicats, allant des gardiens de la paix aux officiers aux commissaires, ont tiré la sonnette d'alarme après les déclarations du ministre qui a prôné lundi la \"tolérance zéro\" contre le racisme dans la police et interdit plusieurs techniques d'interpellation.Mercredi, le directeur général de la police nationale, Frédéric Veaux, les a reçus, ensemble, pour faire le point avant leur rencontre en bilatérale avec le ministre jeudi (pour les gardiens de la paix) et vendredi (pour les officiers et commissaires).\"Il y avait unanimité entre les différentes organisations\", a assuré à l'AFP Patrice Ribeiro, secrétaire général de Synergies Officiers (CFE-CGC). Les déclarations du ministre lundi, \"c'est comme si on nous avait mis un coup de poing au foie\".\"Les commissaires sont très remontés, ils ont l'impression d'être lâchés et désavoués\", a relevé David le Bars, secrétaire général du syndicat des commissaires de police (SCPN-Unsa).",
    "date": "2020-06-10",
    "heading": "Après que 18 appels au meurtre ont été tagués en une nuit sur les murs d'Ivry, dans le Val-de-Marne, la préfecture de police a annoncé ce mercredi saisir la justice face à cette recrudescence inédite de haine envers les forces de l'ordre.",
    "title": "Tags appelant au meurtre de policiers : la préfecture de police saisit la justice"
}