{
    "article": "Il a été saisi au titre de la \"défense des droits de l'enfants et du contrôle de la déontologie des forces de sécurité\". Ce mercredi, Jacques Toubon, le Défenseur des droits en France, a annoncé l'ouverture d'une enquête sur l'arrestation d'un adolescent de 14 ans, Gabriel. Le jeune homme accuse des policiers de l'avoir frappé et gravement blessé à l'oeil lors de son interpellation en région parisienne.L'affaire a fait scandale dans les médias, en plein contexte de manifestations contre les violences policières et le racisme dans la police, en écho à la mort de George Floyd aux Etats-Unis -cet Afro-Américain asphyxié lors de son arrestation par un policier blanc le 25 mai dernier- et à celle d'Adama Traoré, décédé dans des conditions similaires en France en 2016. Une enquête confiée à l'IGPN Le ministre de l'Intérieur avait réagi lundi à l'interpellation controversée du jeune Gabriel, arrêté dans la nuit du 25 au 26 mai à Bondy, près de Paris, alors qu'il tentait de voler un scooter et aurait, selon une source policière, \"fait une chute\" avant de se \"rebeller\". Christophe Castaner s'est dit \"troublé\" par cette affaire, sur laquelle le parquet de Bobigny a ouvert une enquête, confiée à l'IGPN, la police des polices en France. \"La lumière sera faite et les déclarations des policiers sont en ce moment confrontées aux expertises médicales\", avait alors ajouté le ministre. L'Exécutif a tenté ces derniers jours d'apaiser la polémique sur les violences policières et le racisme dans la police, appelant notamment à la \"confiance\" et à \"l'exigence\", et condamnant ces dérives. \"Défense des droits de l'enfant\"Détaillant le cadre de son enquête, le Défenseur des droits, a indiqué avoir été saisi \"aux titres de la défense des droits de l'enfant et du contrôle de la déontologie des forces de sécurité\", notamment après avoir reçu un courrier de deux députés de Seine-Saint-Denis. \"Le travail est en cours\", a ajouté cet organe consultatif indépendant. Lors de son interpellation, Gabriel assure avoir reçu trois à quatre coups de pieds au visage alors qu'il était au sol, maîtrisé et menotté. Il dit aussi avoir reçu un coup à l'arrière du crâne sans pouvoir en identifier précisément l'auteur. Souffrant notamment d'une fracture maxillaire étendue à l'os de l'oeil gauche, l'adolescent s'est vu prescrire 30 jours d'interruption totale de travail.Contacté par l'AFP, l'avocat de la famille du jeune homme, Me Stéphane Gas, s'estime \"satisfait qu'une autorité administrative indépendante se penche sur cette affaire\". Lundi, il avait demandé au préfet de police de Paris Didier Lallement de suspendre les fonctionnaires de police mis en cause.Dans son rapport annuel publié lundi, le Défenseur des droits a indiqué avoir enregistré en 2019 en France un bond de près de 30% des dossiers liés à la \"déontologie de la sécurité\", dont la majorité concerne l'action des forces de l'ordre.",
    "date": "2020-06-10",
    "heading": "Après que la police des polices se soit saisie de l'affaire, c'est au tour du Défenseur des droits Jacques Toubon d'ouvrir une enquête sur l'arrestation du jeune Gabriel, 14 ans, qui accuse des policiers de l'avoir gravement blessé à l'œil.",
    "title": "Violences policières : le Défenseur des droits ouvre une enquête sur l'affaire Gabriel"
}