{
    "article": "Résultat : sa marque déposée \"Big Mac\" a été révoquée sur le territoire de l'Union européenne.L'entreprise irlandaise avait déposé en mars 2017 une requête devant l'Office de l'Union européenne pour la propriété intellectuelle (EUIPO) pour mettre fin à l'usage exclusif des termes \"Big Mac\" par McDonald's dans l'UE. Supermac accusait McDonald's de se livrer à \"de l'intimidation en matière de marques déposées, déposant des noms de marques tout bonnement mis de côté pour être utilisés contre de futurs compétiteurs\", a indiqué Supermac dans un communiqué transmis à l'AFP.La marque avait été déposée pour toute une variété de produitsDans son jugement, l'EUIPO avance que McDonald's n'a pas fait un \"usage réel\" de la marque pour \"les biens et services pour lesquels elle a été déposée\". La marque \"Big Mac\" aurait ainsi été déposée pour une variété de produits, alors qu'elle ne désigne que le célèbre sandwich. Interrogé par l'AFP, McDonald's n'avait pas encore réagi. Le groupe peut faire appel du jugement.\"Nous savions que c'était David contre Goliath quand nous avons entamé cette bataille\", a souligné le directeur général de Supermac, Pat McDonagh, cité dans le communiqué. \"Mais ce n'est pas parce que McDonald's a les poches profondes et que nous sommes relativement petits que nous ne nous défendrons pas\". Supermac reprochait notamment à McDonald's d'avoir empêché son expansion hors d'Irlande en se servant de la similarité entre le nom de la chaîne irlandaise et le célèbre \"Big Mac\". McDonald's : comment le géant du hamburger se réinvente ?par Europe 1L'entreprise de M. McDonagh, qui compte une centaine de restaurants en Irlande et en Irlande du Nord, espère maintenant étendre ses activités au Royaume-Uni et à l'UE. \"C'est la fin du 'McBully' (la \"MacBrute\", ndlr)\", s'est réjoui M. McDonagh. \"Cette décision (...) montre aussi l'importance des institutions européennes pour la protection d'entreprises confrontées à des multinationales sans âme\".",
    "date": "2019-01-16",
    "heading": "Goliath a une nouvelle fois perdu contre David. Le géant américain de la restauration rapide a perdu mardi 15 janvier une bataille juridique contre une petite chaîne irlandaise de fast-food.",
    "title": "Coup dur pour McDonald's, la marque déposée \"Big Mac\" révoquée dans l'Union européenne"
}