{
    "article": "\"Nous sommes ouverts depuis deux semaines et, à date, nous avons reçu deux patients\", indique le docteur Rudy Sylien qui gère ce centre de traitement situé en périphérie de Port-au-Prince. Matelas encore sous plastique, une large partie du matériel, fraîchement acheté en Chine par l'Etat haïtien, a été disposé dans des salles normalement dédiées à la pratique du karaté ou du tennis de table.Mêmes les dortoirs conçus pour les sportifs ont été réquisitionnés pour faciliter la rotation des médecins, infirmières et auxiliaires de santé.- 160 lits, un patient- \"Le personnel médical affecté au bâtiment de prise en charge fonctionne par roulement de trois jours. Ils restent donc sur place: on les nourrit et on les héberge\", détaille le Dr. Sylien.Près de deux cents personnes sont assignées à travailler au centre olympique, en capacité de recevoir 160 patients mais où, lors d'une visite organisée mardi pour les médias, seul un patient était hospitalisé. \"Cela nous étonne mais, dans le même temps, on peut se dire qu'on a été chanceux\", reconnaît le Dr. Sylien en longeant les rangées de lits vides. Face au centre olympique s'étendent les collines baptisées Canaan: à la suite du séisme de 2010, des dizaines de milliers d'Haïtiens y ont élu résidence dans l'anarchie la plus totale.A Canaan et dans les quartiers pauvres densément peuplés de l'aire métropolitaine de Port-au-Prince, les épidémiologistes redoutaient une catastrophe sanitaire: un scénario du pire qui ne s'est pour l'heure donc pas produit. Les projections les plus alarmistes prévoyaient le décès de plus de 20.000 personnes dans le pays qui compte 11,2 millions d'habitants. Selon le dernier bilan, publié lundi soir, parmi les 5.324 personnes testées positives, 89 sont décédées \"C'est une heureuse surprise. On se préparait par exemple à faire arriver la capacité du centre de Canaan à 600 lits si nécessaire\", témoigne auprès de l'AFP le docteur Jean-William Pape.Ayant acquis une renommée internationale pour son travail, au début des années 80, face à l'épidémie de VIH/Sida, l'infectiologue haïtien reconnaît sans détour que les statistiques officielles ne sauraient être représentatives de l'ampleur de l'épidémie dans le pays. \"Il y a des décès qui ne sont pas recensés car les personnes meurent sans être testées, comme partout dans le monde\", explique le Dr. Pape qui ajoute néanmoins que \"le pic a été atteint pour la zone de Port-au-Prince: le nombre de cas est en train de chuter.\"- Souche moins \"méchante\"-Alors que l'Amérique latine est devenue l'épicentre de la pandémie, l'évolution du virus en Haïti, pays le plus pauvre du continent où les infrastructures sanitaires sont les plus lacunaires, suscite déjà des recherches scientifiques. \"Je pense que la souche qui a attaqué New-York, l'Italie du Nord, la France ou l'Espagne est plus méchante que celle que nous avons ici. C'est une hypothèse parce que nous ne savons pas encore quelle était la souche que nous avons ici: nous avons des prélèvements et nous allons les étudier\", annonce Jean-William Pape.Moins connectée à l'économie mondialisée, loin de recevoir le flux de touristes internationaux qui séjournent dans les îles voisines de la Caraïbe, Haïti a tardivement enregistré une propagation du nouveau coronavirus. \"On a appris des erreurs des autres\", affirme le Dr. Pape qui connaît aussi la résilience à laquelle ses concitoyens sont contraints. \"Ce sont des gens qui sont très durs: après deux jours de fièvre, ils se lèvent pour aller travailler parce que, s'ils ne travaillent pas, ils ne mangent pas\", déplore le médecin.Mourir de faim aujourd'hui ou du coronavirus demain: tout confinement est impossible pour une majorité de la population survivant quotidiennement de l'économie informelle. C'est pourquoi les scientifiques haïtiens se gardent de crier victoire et incitent à la prudence.\"Si l'épidémie est en décroissance à Port-au-Prince, elle va continuer dans le reste du pays, particulièrement avec les gens qui sont revenus de République dominicaine\", prévient le Dr. Pape. Selon l'Organisation internationale des migrations, 47.000 Haïtiens ont quitté le pays voisin depuis le début de l'épidémie, sans nécessairement passé par l'un des quatre points de frontière officiels où des contrôles sanitaires peuvent être réalisés. Partageant l'île d'Hispaniola avec Haïti, la République dominicaine recense à date près de 28.000 patients de coronavirus dont 675 sont décédés.",
    "date": "2020-06-25",
    "heading": "Déserté pour se plier aux mesures barrières, le centre olympique haïtien a été reconverti en hôpital d'urgence dédié au Covid-19 mais les lits vides s'alignent par dizaines dans les gymnases: la catastrophe redoutée n'a pour l'instant pas eu lieu.",
    "title": "Coronavirus en Haïti: l'\"heureuse surprise\" d'une faible virulence"
}