{
    "article": "Cinq prêtres de la communauté traditionaliste de Riaumont dans le Pas-de-Calais ont été placés en garde à vue mercredi 16 janvier à Lille dans le cadre d'une enquête sur des violences physiques sur des pensionnaires, a-t-on appris de source proche de l'enquête. Cette enquête, menée par l'office central pour la répression des violences aux personnes (OCRVP) et la police judiciaire de Lille, concerne des faits de violences \"non sexuelles\" qui \"remontent\" dans le temps mais qui \"ont pu perdurer\", selon cette source, confirmant une information de M6. Selon une autre source proche de l'enquête à Lille, il s'agirait de violences commises \"entre 2008 et 2014\" contre de jeunes pensionnaires. Quatre prêtres étaient interrogés dans les locaux de la police judiciaire de Lille. Un cinquième prêtre, l'ancien prieur mis en examen en avril 2017 pour détention d'images pédo-pornographiques, était également en garde à vue dans le sud. Il avait été éloigné par l'institution dans un monastère du sud de la France après la découverte de ces images dans son ordinateur. La communauté de la Sainte-Croix de Riaumont, qui lutte contre \"les idéologies anti-chrétiennes et anti-morales\", ne faisait guère parler d'elle jusqu'à la révélation début mai 2018 de plusieurs enquêtes de grande ampleur pour agressions sexuelles et maltraitance. Plus de 200 témoins et victimes ont été auditionnés par la police dans plusieurs pays depuis 2013, pour des faits remontant aux années 1990 et 2000. Cet institut traditionaliste comprend une école hors contrat qui dispense des cours de la 6e à la 3e, encadrés par des religieux de spiritualité bénédictine célébrant la liturgie en latin. La propriété abrite en outre un groupe scout traditionaliste et un centre de documentation baptisé \"laboratoire scout\".Cet ordre de droit pontifical relève directement de la commission romaine Ecclesia Dei, qui a autorité sur les communautés traditionalistes restées dans le giron de Rome. Depuis 1982, date où le financement de l'État au titre des \"enfants placés par la direction départementale des affaires sanitaires et sociales (DDASS)\" a pris fin, les fonds proviennent à 17% des pensions versées par les parents et à 83% de dons.Une première enquête en 2001Des journalistes de l'AFP ont constaté une présence policière mercredi après-midi dans le parc de sept hectares de la communauté, dont l'allée principale demeurait ouverte et où l'on pouvait apercevoir ça et là des décorations de Noël et une crèche. Y ont été construits depuis les années 1960 un village d'enfants, une école hors contrat et un mémorial national des scouts morts pour la France, entre autres. Une messe dominicale ouverte à tous est célébrée dans une chapelle austère de pierres sombres, en latin, dans la forme extraordinaire du rite romain.En 2001, le parquet de Béthune avait ouvert une enquête pour déterminer les circonstances exactes de la mort d'un adolescent de 14 ans, retrouvé pendu dans l'institut. Un non-lieu avait finalement été prononcé. Sollicité par l'AFP, le père Hervé Tabourin, l'un des prêtres de la communauté, s'est refusé à tout commentaire.",
    "date": "2019-01-16",
    "heading": "Discrète jusque-là, la communauté de la Sainte-Croix de Riaumont a fait parler d'elle en 2018, après la révélation d'enquêtes de grande ampleur pour des agressions sexuelles et des maltraitances.",
    "title": "Pas-de-Calais : 5 prêtres traditionalistes en garde à vue pour des violences sur des enfants"
}