{
    "article": "\"Oui, nous étions heureux et nous ne le savions pas\", sourit le roi du polar cubain et l'un des écrivains contemporains d'Amérique latine les plus publiés, avant d'ajouter, espiègle: \"il y une autre phrase qui me plaît plus: nous allions mieux quand nous pensions aller plus mal\".\"Nous sommes vraiment en train de vivre un moment inimaginable dans l'histoire de notre génération, pour ceux d'entre nous qui vivent ce moment, et partagent ce moment de vie sur Terre\", poursuit Leonardo Padura, 64 ans, auteur de \"L'homme qui aimait les chiens\", inspiré de l'assassinat de Léon Trotski.Depuis le jardin de sa maison et à distance raisonnable, l'écrivain répond aux questions de l'AFP. Isolé dans son bien-aimé quartier de Mantilla, dans la banlieue de La Havane, il hume dans la rue l'odeur de pain frais de la boulangerie du coin où, miracle, il n'y a pas la queue.Dans l'île sous embargo américain depuis 1962, les files d'attente font partie du paysage et elles se sont encore allongées alors que la crise du coronavirus accentue les pénuries.\"A Cuba, le problème qui nous a le plus affectés pendant cette période de confinement est un problème qui a 60 ans et qui n'est devenu que plus évident actuellement: la nourriture\".Mais Padura salue aussi une des grandes forces de son pays, l'envoi de médecins dans une vingtaine de pays pour participer à la lutte contre le coronavirus, même si leurs conditions de travail sont dénoncées par les Etats-Unis.\"La politique du gouvernement cubain, c'est une chose, et on peut être d'accord ou pas, mais ces médecins cubains qui vont travailler hors de Cuba (...) méritent tout mon respect et il ne faut pas y toucher\".- \"Un peu de modestie\" -Pour l'écrivain, l'homme, qui se croit tout-puissant face aux éléments, est, avec cette crise, ramené à sa peur de la mort.\"L'être humain a été le vainqueur dans la lutte biologique, historique, naturelle sur la planète. Et pourtant, apparaît une bestiole microscopique qui est capable de nous battre. Cela doit nous enseigner un petit peu plus de modestie\".Padura va même plus loin: dans un monde de déforestation, de réchauffement climatique et de pollution, il y voit comme une revanche de la nature.\"Nous sommes le coronavirus du monde. Et le coronavirus mondial (le Covid-19, ndlr) nous fait payer pour ce que nous avons fait au monde\".Face à cette urgence, \"nous avons cédé toutes nos libertés aux gouvernements pour le bien commun, et cela est nécessaire, il n'y a pas d'autre alternative, mais c'est dangereux\".- \"Renoncer aux baisers\" -Leonardo Padura a profité de ces jours d'enfermement à domicile pour terminer son dernier roman, qu'il espère encore pouvoir présenter en Espagne cette année.Il a aussi fait de l'exercice. \"J'ai réussi à perdre sept kilos\", dit-il fièrement.L'écrivain pense déjà à son prochain ouvrage, où son éternel détective Mario Conde, héros désabusé de ses polars, sera bien présent, mais cette fois en 2020, durant la pandémie.Comment vivrait une telle époque étrange ce policier à la vie intense, qui aime faire l'amour avec sa fiancée et partager des repas arrosés avec ses amis?Padura donne un indice: \"Nous avons soudainement dû renoncer aux baisers et aux câlins. Et quand je parle de baisers et de câlins, je parle de ce sentiment d'affection que ressent un personnage comme lui, avec ce besoin d'être avec ses amis\".L'auteur raconte avoir parlé ces derniers jours, par téléphone, avec l'acteur cubain Jorge Perugorria, qui joue Conde dans la mini-série télévisée \"Quatre saisons à La Havane\", basée sur ses polars.L'acteur lui a parlé de sa nouvelle maison. \"Je lui ai dit: +ce dont j'ai le plus envie est de m'asseoir dans ce patio que tu me décris, avec toi, partager une bouteille de whisky, du vin, et raconter n'importe quoi+... ça, c'est l'essence d'un personnage comme Conde\".",
    "date": "2020-05-07",
    "heading": "Après avoir vaincu toutes les espèces de la planète, l'être humain se retrouve cerné par une \"bestiole microscopique\", note l'écrivain cubain Leonardo Padura, pour qui une seule conclusion s'impose: \"nous sommes le coronavirus du monde\".",
    "title": "\"Nous sommes le coronavirus du monde\", dit l'écrivain cubain Padura"
}