{
    "article": "Mediamatic teste actuellement cette nouvelle manière de manger et de servir, en attendant que les autorités néerlandaises ne donnent leur feu vert à la réouverture des restaurants, fermés depuis le 16 mars pour lutter contre le Covid-19. \"Le coronavirus nous oblige à repenser notre façon d'accueillir\" les clients, déclare à l'AFP Willem Velthoven, le directeur de Mediamatic.\"Nous nous sommes dits +voyons ce qu'il se passe si on s'assied dans ces petits endroits, si c'est bien et si nous pouvons servir de manière sécurisée+, et en fait ça fonctionne plutôt bien\", explique-t-il.Espacées les unes des autres et installées le long d'un canal, les serres contiennent désormais une petite table ronde et de deux chaises, prêtes à accueillir de futurs clients qui se montreront peut-être frileux à l'idée de partager un repas en groupe.\"Etre ensemble dans de grands groupes ne sera probablement pas à la mode pendant un moment mais se trouver dans une situation sociale et vraiment apprécier les choses ensemble est quelque chose que nous désirons encore plus\" en cette période, estime M. Velthoven.Afin d'éviter tout \"échange accidentel\", les employés du restaurant portent des masques de protection en plexiglas et des gants et servent la nourriture posée sur des planches qu'ils glissent jusqu'aux clients, dont le rôle a été joué par d'autres membres du personnel pendant les tests.\"Les serres sont tellement petites que les serveurs ne pourraient même pas tenir à l'intérieur. Donc ils servent (la nourriture) de l'extérieur, ils n'entrent pas\", raconte M. Velthoven, qui espère que son initiative inspirera d'autres restaurateurs.",
    "date": "2020-05-07",
    "heading": "Afin de respecter les nouvelles règles de distanciation sociale, un centre culturel d'Amsterdam a eu l'idée d'utiliser de petites serres, habituellement consacrées à des projets artistiques, pour offrir aux futurs clients de son restaurant un coin repas privé.",
    "title": "A Amsterdam, des petites serres séparées pour pouvoir manger au restaurant"
}