{
    "article": "La Chambre nationale de la mode italienne (CNMI) va organiser sa \"première\" Fashion Week numérique à Milan du 14 au 17 juillet, une \"réponse concrète\" à la crise du coronavirus, a-t-elle annoncé dans un communiqué reçu jeudi.La Fédération de la haute couture et de la mode en France a annoncé mercredi la même initiative.Ce \"rendez-vous pour promouvoir les collections masculine et féminine\" (...) constitue une réponse concrète au besoin de promotion des marques qui auront l'occasion de présenter, dans le cadre d'un calendrier numérique, les collections masculines printemps/été 2021 et les précollections masculine et féminine printemps/été 2021\", a expliqué la Chambre de la mode italienne dans son communiqué.\"Le développement d'une Fashion Week numérique est une réponse concrète au moment que nous sommes en train de vivre\", a commenté le président de la CNMI Carlo Capasa, cité dans le communiqué.La CNMI \"proposera une plateforme numérique sur laquelle seront présentés des photos et des vidéos, des interviews et des backstage des moments de création (...) organisés au sein d'un calendrier avec des créneaux consacrés à chaque marque\".\"Le calendrier sera aussi enrichi d'autres contenus\", notamment avec des \"leçons magistrales en live streaming de grandes figures du monde de la mode\".Parallèlement à la présentation des collections de la \"Milano Digital Fashion Week\", une plateforme sera \"entièrement consacrée aux showrooms\", \"un instrument précieux pour la campagne de vente aux acheteurs internationaux\". Les showrooms pourront ainsi présenter leur marque avec des photos et vidéos de leurs collections.La \"Milano Digital Fashion Week\" sera visible sur les chaînes numériques de la CNMI: cameramoda.it, Instagram, Facebook, Linkedin, Weibo et YouTube.La prochaine Paris Fashion week dédiée à la mode masculine aura, elle, lieu en ligne du 9 au 13 juillet. Les collections du prêt-à porter homme printemps-été 2021 seront présentées \"sous la forme d'un film ou d'une vidéo\" sur une plateforme dédiée et \"le principe du calendrier officiel est maintenu\", a expliqué la Fédération de la haute couture et de la mode en France. En raison de la pandémie du coronavirus, la semaine du prêt-à-porter programmée à Paris les 23-28 juin et celle de la haute couture du 5 au 9 juillet ont été annulées.",
    "date": "2020-05-07",
    "heading": "",
    "title": "Milan riposte au virus avec une Fashion Week numérique en juillet"
}