{
    "article": "Les organisateurs, qui se sont associés au canadien IMAX et au câblo-opérateur américain AT&T, ont indiqué que les projections auraient lieu dans des cinémas drive-in existants mais aussi dans d'autres lieux, sans plus de précision pour l'instant.La programmation sera annoncée avant le lancement de la tournée, le 25 juin. Elle comprendra des films nouveaux et des classiques, ainsi que des captations d'événements musicaux et sportifs, selon un communiqué publié mercredi.Après avoir organisé une version dématérialisée de son festival, qui s'est achevé fin avril, Tribeca s'est déjà signalé en mettant sur pied un événement virtuel sur YouTube en collaboration avec la plupart des grands festivals du monde, du 29 mai au 7 juin.\"Nous sommes enthousiastes à l'idée de donner aux gens quelque chose à attendre cet été et aussi de réinventer une façon de voir les films dont les gens pourront profiter en sécurité\", a commenté le co-fondateur du festival de Tribeca, l'acteur Robert De Niro, cité dans le communiqué.Le cinéma drive-in est une des références de la culture populaire américaine. Le premier espace de ce type, avec des spectateurs dans des voitures garées devant un écran extérieur, a été inauguré en 1933 à Camden, dans le New Jersey.A leur apogée, après-guerre, les Etats-Unis en comptaient plusieurs milliers.Depuis, l'augmentation du prix des terrains en zone urbaine périphérique, du nombre de salles de cinéma et la popularité croissante de la vidéo en ont fait une rareté.Il n'en reste plus que 305 aux Etats-Unis, selon l'association des propriétaires de cinémas drive-in.Plusieurs d'entre eux sont restés ouverts au plus fort du confinement et bénéficient aujourd'hui d'un regain d'intérêt, la plupart des salles de cinéma couvertes restant fermées.Le Raleigh Road Outdoor, à Henderson (Caroline du Nord), a lui rouvert aux premiers jours de mai, après un mois de fermeture environ.Ouvert 7 jours sur 7, il ne fonctionne qu'à demi-capacité, une place de parking sur deux étant laissée libre pour respecter la distanciation sociale.Les affaires, qui se portaient bien avant l'arrivée du virus, ont tout de suite repris, et le cinéma affiche complet les week-ends.\"Personne n'a l'air d'avoir peur\", constate le propriétaire, Mike Frank, dont l'espace est très demandé pour d'autres utilisations que le cinéma.Dès fin mars, il a mis son lieu à disposition de deux paroisses qui célèbrent depuis leurs messes façon drive-in. Il va aussi organiser plusieurs cérémonies de remises de diplômes de lycées ainsi que des concerts, avec toujours des spectateurs dans leurs voitures ou à côté.\"On pense même à un show laser\", dit-il.",
    "date": "2020-05-07",
    "heading": "Les créateurs du festival du film de Tribeca vont organiser cet été une tournée de projections dans des cinémas drive-in aux Etats-Unis, des lieux désormais prisés non seulement par les cinéphiles mais aussi par les églises ou les groupes musicaux, pour cause de coronavirus.",
    "title": "Une tournée des cinémas drive-ins organisée cet été aux Etats-Unis"
}