{
    "article": "Majid Tahéri - un Irano-Américain qui travaillait à la clinique de Tampa, en Floride - était détenu aux États-Unis depuis 16 mois, accusé notamment d'avoir violé les sanctions américaines en envoyant un article technique en Iran.Et en décembre, il a plaidé coupable d'avoir enfreint les obligations de déclaration financière en déposant 277.344 dollars dans une banque, se présentant à plusieurs reprises avec de l'argent liquide, selon des documents judiciaires.Le scientifique a dénoncé des accusations \"injustes et fausses\", selon l'agence Fars: \"J'aidais l'Université de Téhéran à développer un vaccin contre le cancer, en particulier pour les femmes\".Il a été libéré jeudi, alors que Téhéran a relâché de son côté Michael White, un ex-militaire de la marine américaine détenu en République islamique depuis son arrestation en juillet 2018.À son arrivée à l'aéroport international Imam Khomeini de Téhéran, M. Tahéri a été accueilli par Hossein Jabéri Ansari, le vice-ministre des Affaires étrangères. Les médias iraniens ont publié des photos des deux hommes s'adressant aux journalistes.\"J'espère voir la libération (d'autres Iraniens emprisonnés à l'étranger) dans un proche avenir\", a déclaré M. Ansari, cité par l'agence semi-officielle Isna, ajoutant que son ministère ferait de son mieux pour y parvenir.Il a déclaré que le scientifique avait été libéré après des mois d'efforts du ministère en coordination avec la Suisse, qui représente les intérêts des Etats-Unis en Iran en l'absence de relations diplomatiques entre Washington et Téhéran depuis 1980.M. Tahéri, qui s'est présenté comme \"médecin iranien accusé d'avoir contourné les sanctions américaines\", a pour sa part remercié le ministre iranien des Affaires étrangères, Mohammad Javad Zarif.\"Je remercie le gouvernement de la République islamique d'Iran, de chers responsables dont M. Zarif qui a travaillé dur, et d'autres responsables qui ont mis des mois pour assurer ma libération\", a-t-il déclaré aux journalistes iraniens.- \"Tout à fait prêt\" -M. Tahéri a été le deuxième scientifique à être rentré des Etats-Unis en Iran au cours de la semaine écoulée, après le retour de Cyrous Asgari mercredi.L'Iran a offert à plusieurs reprises un échange global croisé de prisonniers avec les Etats-Unis.Lundi encore, Ali Rabii, le porte-parole du gouvernement, a appelé les États-Unis à libérer tous les Iraniens détenus par Washington.\"Nous espérons que ce processus de libération de tous les prisonniers iraniens aux États-Unis se poursuivra\", a-t-il indiqué dans une conférence de presse télévisée.\"L'Iran est tout à fait prêt à échanger tous les prisonniers, le gouvernement américain est responsable de toute procrastination\", a ajouté M. Rabii.Les relations déjà très tendues entre les deux pays traversent une phase glaciale depuis le retrait unilatéral en 2018 des Etats-Unis de l'accord international sur le nucléaire iranien, conclu trois ans plus tôt.Washington a réimposé des sanctions punitives contre Téhéran alors que l'administration Trump mène une campagne de \"pression maximale\" contre la République islamique.Après la libération de Michael White, Donald Trump a néanmoins exprimé l'espoir de progrès avec l'Iran.\"Merci à l'Iran, cela montre qu'un accord est possible !\", avait tweeté jeudi le président américain.En janvier 2016, Téhéran a échangé le journaliste du Washington Post Jason Rezaian contre sept Iraniens détenus aux États-Unis. Et en décembre dernier, l'Iran a relâché l'universitaire américain Xiyue Wang en échange du scientifique Massoud Soleimani.Trois autres citoyens américains sont emprisonnés en Iran, tous d'origine iranienne. Téhéran ne reconnait pas la double nationalité et les considère comme ses propres citoyens.Parmi eux figurent l'homme d'affaires Siamak Namazi et son père Mohammad Baquer Namazi, ainsi que Morad Tahbaz, un écologiste.Deux autres personnes - Gholam Reza Shahini et Karan Vafadari - auraient été libérées sous caution.La plupart des Iraniens détenus aux États-Unis sont des binationaux accusés d'avoir détourné les sanctions.",
    "date": "2020-06-08",
    "heading": "Le scientifique iranien Majid Tahéri est retourné lundi à Téhéran, après sa libération d'une prison aux Etats-Unis dans le cadre d'un échange de détenus selon la République islamique, qui espère voir cette opération se reproduire entre les deux pays ennemis.",
    "title": "Retour en Iran du scientifique Majid Tahéri libéré par Washington"
}