{
    "article": "Alors que des voix s'élèvent pour souligner le coût économique et social du confinement, une étude publiée lundi 8 juin analyse, elle, ses bénéfices. Et selon les modèles mathématiques, les mesures sanitaires mises en place dans 11 pays européens, dont la France, ont permis d'éviter la mort de 3,1 millions de personnesRéalisée par l'Imperial College de Londres, dont les scientifiques conseillent le gouvernement britannique sur la crise sanitaire, cette étude analyse les principales mesures prises dans 11 pays dont la France, telles que l'interdiction des événements publics, la restriction des déplacements ou la fermeture des commerces et des écoles.\"Mesurer l'efficacité de ces mesures est important, étant donné leur impact économique et social\", soulignent ses auteurs, alors que l'ampleur des effets collatéraux du confinement est régulièrement soulignée et que certaines voix s'élèvent, notamment au Royaume-Uni, pour réclamer l'accélération de la levée des restrictions. Les chercheurs ont comparé le nombre de décès recensés sur la base de données du Centre européen de prévention et contrôle des maladies avec le nombre de décès qu'il y aurait eu en l'absence de mesures de contrôle, estimé par modélisation mathématique. Ils concluent que les mesures mises en place ont permis d'éviter environ 3,1 millions de décès dans ces pays. Leur article, publié dans la revue Nature, estime aussi qu'elles ont permis de faire baisser de 82% en moyenne le taux de reproduction du virus (le nombre de nouvelles personnes contaminées par chaque personne infectée), permettant de le ramener en dessous de 1, seuil en-deçà duquel le nombre de nouveaux cas diminue.Les chercheurs calculent par ailleurs qu'au 4 mai, 12 à 15 millions de personnes ont été infectés par le Covid-19 (soit 3,2% à 4% de la population en moyenne, avec d'importantes variations selon les pays). La Belgique aurait ainsi le taux d'infection le plus élevé, avec 8% de la population ayant contracté le coronavirus, suivie par l'Espagne (5,5%), le Royaume-Uni (5,1%) et l'Italie (4,6%). Ce chiffre serait de 3,4% en France. Inversement, seuls 710.000 Allemands auraient contracté le virus, soit 0,85% de la population.Les auteurs soulignent que les mesures s'étant succédé selon un calendrier rapproché, il est difficile d'évaluer l'impact de chacune d'entre elles séparément. Ils concluent néanmoins que \"le confinement a eu un effet substantiel\" sur le contrôle de l'épidémie.Les 11 pays étudiés sont l'Allemagne, l'Autriche, la Belgique, le Danemark, l'Espagne, la France, l'Italie, la Norvège, le Royaume-Uni, la Suède et la Suisse.",
    "date": "2020-06-08",
    "heading": "L'étude estime que 12 à 15 millions de personnes ont été infectées par le Covid-19 en Europe, soit moins de 4% de la population.",
    "title": "Le confinement a permis d'éviter plus de 3 millions de morts dans 11 pays d'Europe, selon une étude"
}