{
    "article": "\"Le confinement a une signification différente pour un homme que pour les femmes, qui avons été confinées pendant des siècles\", estime ainsi la féministe franco-colombienne Florence Thomas, dans un entretien à l'AFP.Et ce huis clos de plusieurs semaines ou mois a été \"dramatique\" pour beaucoup de femmes, en générant notamment davantage de violences, ajoute cette professeure de psychologie sociale et ancienne directrice de la faculté de psychologie de l'Université nationale à Bogota.En Colombie, la ligne d'urgence pour signaler les cas de violence intrafamiliale a ainsi reçu 175% d'appels supplémentaires depuis le début du confinement le 25 mars, \"presque trois fois plus que les 1.595\" cas dénoncés sur la même période en 2019, selon la vice-présidence.Pionnière du féminisme en Colombie, où elle vit depuis 1967, a fondé le Groupe Femme et Société en 1985 pour défendre la cause des femmes, et eu deux fils, Florence Thomas ajoute que \"pour les hommes, cela doit être très dur aussi, parce que c'est nouveau\".Mais cette \"fille symbolique\" de Simone de Beauvoir et \"chevalière\" de la Légion d'honneur y voit des \"effets positifs\", en particulier du fait qu'ils ont pris \"conscience\" de l'importance du travail domestique non rémunéré.Principaux extraits de cet entretien: - Quel est l'impact du confinement pour les femmes?Cela a beaucoup transformé la vie des femmes, des hommes aussi, mais (...) le confinement a une signification différente pour un homme que pour les femmes qui avons été confinées durant des siècles.Juste lorsque nous commençons à sortir, à conquérir la rue, les bars, la nuit, etc. on nous dit \"Non, rentrez!\"Evidemment qu'il était absolument nécessaire de nous confiner (à cause de la pandémie, ndlr). Mais c'est une sensation distincte pour nous que d'être ainsi renvoyées à la sphère domestique, à l'intérieur.En outre, les femmes (...) de 77 ans comme moi, ont un peu moins l'habitude des technologies (...) Vous ne pouvez imaginer comme je souffre! Je donne des cours à des étudiants de médecine (...) C'est un calvaire de parler par ces moyens-là, à un écran. Espérons que ce ne soit par le monde de demain!- C'est plus difficile pour elles que pour les hommes?Pour les hommes, cela doit être très dur aussi parce que c'est nouveau. Les hommes ont toute leur vie \"possédé\" l'extérieur. Ce sont ceux qui parlent, que l'on écoute, qui sont dans la rue, à la différence des femmes.Bien sûr, il y a eu des femmes non confinées. Mais combien? L'Héloïse d'Abelard et même la Marie Madeleine de l'Evangile. Il y a eu des femmes désobéissantes comme (...) Simone de Beauvoir, qui est par excellence la femme du dehors: elle écrivait dans les bars. Et quand aujourd'hui, nous commençons à avoir une voix, avec le #MeToo entre autres, quand on nous écoute un plus, on nous dit à nouveau: \"Taisez-vous et restez sagement dedans\"!Peut-être que toutes les femmes ne le ressentent pas comme moi. Mais je suis d'une génération qui a lutté pour être dans la rue, qui a lutté pour avoir une voix, qui a lutté pour pouvoir sortir faire la fête sans forcément être accompagnée d'un homme.- Le confinement a-t-il d'autres effets négatifs?Pour les femmes, le fait d'avoir beaucoup moins accès à des choses absolument indispensables en matière de santé, comme l'avortement, a été dramatique.Mais avant l'avortement peut-être, la violence: la violence intrafamiliale a triplé. Il n'y a pas eu de mesures politiques, pédagogiques pour expliquer aux femmes qu'elles conservent les mêmes droits en termes de sexualité, de grossesses non désirées.- Mais la société peut-elle en attendre aussi des effets positifs?Il y a aura sûrement des choses positives quand on voit par exemple que les hommes ont dû comprendre ce que signifie \"l'économie du soin\": le fait de consacrer des heures non rémunérées au ménage du monde, au bien-être du monde, au soin des autres.Les femmes ont passé leur temps à nettoyer le monde (...) depuis des siècles! Et je crois, que les hommes en ont un peu pris conscience. Y compris mon fils Nicolas qui, au troisième jour du confinement, m'a appelée et demandé: \"Maman, comment nettoie-t-on des toilettes?\"Oui, je crois qu'il y a des choses positives!",
    "date": "2020-06-08",
    "heading": "Le confinement imposé contre le Covid-19 a changé au moins temporairement les habitudes de millions d'êtres humains, mais différemment pour les femmes et pour les hommes, qui ne ressentent pas cette période de repli chez soi de la même manière.",
    "title": "Le confinement, un vécu différent pour les femmes et pour les hommes"
}