{
    "article": "Du haut de ses presque deux mètres, cet Afro-Américain de 46 ans père de trois enfants était considéré par ses proches comme un \"doux géant\" qui professait la paix, le sport et l'amour de Dieu après des démêlés judiciaires et malgré ses addictions.Sa mère déménage pour Houston peu après sa naissance en Caroline du Nord en 1973. Il grandit dans le \"Third Ward\", un quartier majoritairement noir et pauvre du centre de la grande ville du Texas. \"Nous n'avions vraiment pas grand-chose, mais nous étions là les uns pour les autres\", a raconté sa cousine Shareeduh Tate, lors d'une cérémonie d'hommage la semaine dernière à Minneapolis. Son ancienne institutrice, Waynel Sexton, raconte à l'AFP qu'en CE1, il voulait devenir \"juge à la Cour suprême\".Au lycée Jack Yates, il joue le rôle d'un grand frère pour les jeunes du quartier. \"Il apprenait aux jeunes comment se comporter comme un homme car il avait déjà beaucoup vécu\", a raconté lors de la cérémonie son petit frère, Philonise Floyd.Il brille au football américain et au basket, sport qu'il choisira à l'université. \"Sur les terrains, c'était un monstre, mais dans la vie, quand il parlait aux gens, c'était un doux géant\", ajoute Philonise.- \"Doué avec les mots\" -Il ne termine pas ses études universitaires, préférant revenir à Houston pour subvenir aux besoins de la famille. Dans les années 1990, il se lance dans le rap et \"Big Floyd\" connait un petit succès sur la scène indépendante locale.Mais il n'échappe pas à la violence qui gangrène alors la scène underground de Houston. Plusieurs condamnations pour vol, trafic et usage de drogue, puis cambriolage, le mènent en prison à la fin des années 2000, selon le journal local.Après quatre ans de détention, il se tourne vers Dieu et rencontre le pasteur d'une église qui s'installe dans le Third Ward. Grâce à sa notoriété et son aura, cet immense fan de LeBron James attire les jeunes pour des cours de religion et des matches de basket.\"Il inspirait la puissance, il était doué avec les mots\", explique Philonise Floyd.Faute de trouver un travail stable, il part pour le Minnesota en 2014, pour \"changer de décor\" selon Philonise Floyd, et pour aider financièrement la mère sa fille, Gianna, qui vient de naître. Il travaille pour l'Armée du salut, comme chauffeur de camion, puis devient vigile dans un bar avant de perdre son emploi quand le Minnesota ferme ses restaurants pour lutter contre la pandémie de coronavirus.\"J'ai mes défauts et mes faiblesses, et je ne suis pas meilleur qu'un autre\", admettait en 2017 George Floyd dans un message sur Instagram, en appelant à la fin des violences par armes à feu: \"Je vous aime et Dieu vous aime, posez vos armes\".- Lui rendre justice -Mais le 25 mai, comme le montre une vidéo de plusieurs minutes devenue virale, George Floyd meurt après une lente agonie quand un policier blanc presse son genou sur son cou alors qu'il est à terre dans la rue et menotté. Il venait d'acheter des cigarettes avec un faux billet, et il avait consommé du fentanyl, un puissant opiacé. Ses dernières paroles \"Je ne peux pas respirer\" et son portrait ont depuis fait le tour du monde et relancé les revendications de la minorité noire américaine contre le racisme et les brutalités policières.\"Je veux qu'on lui rende justice parce qu'il était bon, peu importe ce que les gens pensent, c'était quelqu'un de bien\", a lancé en pleurs Roxie Washington, la mère de sa fille Gianna.Il sera enterré mardi à Houston, aux côtés de sa mère Larcenia décédée en 2018, dont il avait le surnom \"Cissy\" tatoué sur la poitrine.La population du Third Ward lui a déjà rendu hommage avec deux fresques peintes dans le quartier. L'une d'elles, en face du complexe HLM de brique rouge où il a grandi, présente \"Big Floyd\" entouré de deux ailes d'anges et une auréole sur la tête.",
    "date": "2020-06-08",
    "heading": "Devenu dans la mort une icône mondiale de la lutte contre le racisme et les violences policières, George Floyd sera inhumé mardi à Houston, la ville où il a grandi et longtemps mené une existence faite d'épreuves mais aussi de gestes de générosité, d'une part d'ombre et de rédemption.",
    "title": "George Floyd, de la galère à la rédemption"
}