{
    "article": "Les policiers ont joué un rôle-clé dans la mise en œuvre du confinement, en place de fin mars à fin mai dans le pays de 168 millions d'habitants. Mais au prix d'un tribut humain: plus de 6.000 policiers ont été contaminés par le nouveau coronavirus, et 19 en sont morts.Rien que pour la capitale Dacca, au moins 1.850 policiers ont souffert de la maladie Covid-19 et 10 y ont succombé, selon les chiffres officiels.\"Ils jouent un rôle vital en restant dans les rues pour assurer l'ordre public\", a déclaré à l'AFP Rajon Kumar Saha, porte-parole de l'unité de la police en charge de la sécurité des diplomates dans la capitale Dacca, à l'origine de ces séances collectives de yoga.\"Il était important de les débarrasser du stress pendant qu'ils sont en service\", a-t-il expliqué. Jusqu'à 1.200 policiers participeront à ces sessions, qui ont commencé dimanche.Le nombre de cas confirmés de Covid-19 a connu une forte augmentation pendant le confinement et les experts redoutent une accélération de l'épidémie dans le pays d'Asie du Sud suite à la levée des restrictions.Dans la capitale Dacca, densément peuplée, la distanciation physique est peu appliquée par les habitants, renforçant la pression mise sur les forces de l'ordre, selon M. Saha.Professeur de yoga, Shama Makhing a dirigé les étirements et exerces de respiration d'une centaine de policiers lors d'une séance collective lundi matin. \"Ils ne peuvent pas échapper à leur devoir\", a-t-il dit à l'AFP, \"donc il est important que les policiers soient en forme\"Le yoga, discipline née en Inde voisine, \"peut aider leur respiration et renforcer leur capacité pulmonaire\", a-t-il estimé.La police bangladaise envisage d'étendre ces séances de yoga et d'exercices physiques aux policiers d'autres unités. Le Bangladesh a enregistré officiellement à ce jour plus de 900 morts du coronavirus pour 68.500 cas confirmés.",
    "date": "2020-06-08",
    "heading": "Assis les jambes croisées sur des matelas au milieu d'une cour, des dizaines de policiers du Bangladesh inspirent et expirent en chœur durant une session de yoga organisée pour diminuer leur stress engendré par le coronavirus.",
    "title": "Pendant la pandémie, le yoga relaxe les policiers du Bangladesh"
}