{
    "article": "\"Arrêtez-moi si vous avez besoin d'un docteur\": sur la vitre arrière de son 4x4, le Dr Sami Yahya al-Hajj a placé un autocollant pour indiquer qu'il offre des consultations médicales gratuites. A côté, un portrait dessiné la représente avec sa barbe et ses lunettes carrées. Alors qu'il dispense conseils et prescriptions aux plus pauvres de la capitale, son téléphone ne cesse de recevoir messages et appels de patients qui tentent de lui expliquer leurs symptômes.Le Dr Hajj dit avoir commencé à donner des consultations gratuites sur les réseaux sociaux mais a décidé de passer à la vitesse supérieure pour atteindre ceux qui n'ont pas accès à internet.\"J'ai pensé aux pauvres et à ceux qui sont dans le besoin et qui ne peuvent pas obtenir d'avis médicaux ou n'ont pas l'argent pour se faire ausculter\", a-t-il déclaré à l'AFP.L'épidémie de Covid-19 s'ajoute à la pire crise humanitaire au monde selon les Nations unies, après plus d'une demie décennie de guerre entre le gouvernement et les rebelles Houthis, qui a fait des dizaines de milliers de morts dans le pays, pour la plupart des civils.Le conflit a déplacé quelque quatre millions de personnes et exposé de nombreuses autres à la malnutrition et à la maladie.D'après l'ONU, environ 24 millions de Yéménites --plus des deux tiers de la population-- dépendent d'une forme ou d'une autre d'aide humanitaire.- Consultation improvisée -Le système de santé du pays s'est pratiquement effondré, le rendant très vulnérable à la propagation des épidémies.A Sanaa, tenue par les rebelles, le Dr Hajj est interpellé dans sa voiture par un homme qui roule à ses côtés.\"Ma femme souffre depuis une semaine ou deux...\", crie l'homme, avant que le médecin ne lui demande de s'arrêter pour une petite discussion.Après une consultation improvisée au bord de la route, le Dr Hajj lui prescrit des vitamines pour sa femme.\"Nous, médecins, sommes en première ligne face à cette pandémie et nous devons donner nos conseils même en dehors des centres médicaux\", affirme le médecin bénévole, suivi par près de 18.000 personnes sur Facebook.\"Nous devons sauvegarder la santé des pauvres car elle fait partie de celle l'ensemble de la communauté\", poursuit-il.Officiellement, les autorités n'ont annoncé que des centaines de cas de contamination au nouveau coronavirus, dont 112 décès.Mais selon l'ONU, les tests restent limités et il est probable que la plupart des régions du pays soient touchées.Sur Facebook, l'un des fans du Dr Hajj a salué \"une noble et belle contribution du médecin (...) qui soigne gratuitement les pauvres dans les rues\".\"J'aimerais que tous les médecins yéménites fassent de même dans la situation actuelle\", a ajouté l'internaute.",
    "date": "2020-06-08",
    "heading": "Au Yémen, pays ravagé par la guerre et désormais aussi confronté à l'épidémie de Covid-19, un médecin parcourt Sanaa en voiture pour soigner les plus pauvres, un geste salué sur les réseaux sociaux.",
    "title": "Au Yémen, un médecin roule à la recherche des malades les plus démunis"
}