{
    "article": "Alors que la crise du coronavirus a fait près de 27.000 morts en France et mis à l'arrêt une bonne partie du pays, le gouvernement est sous le feu des critiques. Soixante-trois plaintes contre des membres du gouvernement ont été déposées jusqu'ici auprès de la Cour de justice de la République (CJR), seule instance habilitée à juger des actes commis par des membres du gouvernement dans leurs fonctions pour dénoncer leur gestion de la crise du coronavirus, selon un décompte annoncé mardi 12 mai par le procureur général François Molins sur RTL. Ces plaintes concernent \"le plus souvent le Premier ministre, les deux ministres de la Santé qui se sont succédé\" ainsi que leurs homologues de la Justice, du Travail et de l'Intérieur. Le chef de l'Etat, Emmanuel Macron, est lui irresponsable pénalement des actes réalisés dans l'exercice de ses fonctions.Ces plaintes, dont les premières ont été déposées fin mars au début du confinement, sont en cours d'examen par la commission des requêtes de la CJR, \"qui fait office de filtre et va devoir apprécier toute seule la suite à donner à ces 63 plaintes\". Cette commission, composée de dix hauts-magistrats, peut \"décider soit le classement sans aucune suite soit la transmission au procureur général qui serait alors tenu de saisir la commission d'instruction qui agira finalement comme un juge d'instruction\", a-t-il expliqué.\"Mise en danger de la vie d'autrui\"\"Ces plaintes peuvent émaner d'horizons très différents (...) de simples particuliers, de syndicats, d'associations, de médecins... On trouve un peu tous les cas de figure, avec des plaintes en une page absolument pas motivées et d'autres plus fouillées et plus référencées, d'une vingtaine de pages\", a détaillé le procureur général. Parmi les plaignants se trouvent notamment un collectif de médecins et des syndicats, tels que la CGT pénitentiaire ou Vigi-Police. Au moins une quinzaine de plaintes ont été déposées par des détenus, selon une source judiciaire. Les plaignants dénoncent, selon les cas, des faits de \"mise en danger de la vie d'autrui\", \"homicide involontaire\", \"non-assistance à personne en danger\" ou abstention de prendre à temps des mesures pour endiguer l'épidémie. En parallèle, des dizaines de plaintes de particuliers, de collectifs ou d'élus sont en cours d'examen par le pôle santé publique du parquet de Paris, soit contre X soit contre des responsables de l'administration, notamment le directeur général de Santé Jérôme Salomon. Le parquet de Paris doit se prononcer prochainement sur leur classement sans suite ou sur d'éventuelles ouvertures d'enquêtes judiciaires.",
    "date": "2020-05-12",
    "heading": "Le Premier ministre, les deux ministres de la Santé Agnès Buzyn et Olivier Véran, ainsi que les ministres de la Justice, du Travail et de l'Intérieur sont les plus visés par des plaintes déposées jusqu'ici auprès de la Cour de justice de la République pour dénoncer leur gestion de la crise du coronavirus.",
    "title": "Crise du coronavirus : 63 plaintes déposées contre le gouvernement"
}