{
    "article": "Selon les députés LREM, \"les contenus haineux, déjà trop présents sur la toile, ont significativement explosé ces dernières semaines\" durant le confinement et \"nous montrent, une nouvelle fois, l'urgence de réguler les réseaux sociaux\".Sur le modèle allemand, plateformes et moteurs de recherche auront l'obligation de retirer sous 24 heures les contenus \"manifestement\" illicites, sous peine d'être condamnés à des amendes jusqu'à 1,25 million d'euros. Sont visées les incitations à la haine, la violence, les injures à caractère raciste ou encore religieuses.Le Sénat dominé par l'opposition de droite s'est opposé à cette mesure phare. \"Pas question de confier la police de notre liberté d'expression aux GAFA\" (Google, Amazon, Facebook et Apple), selon le chef de file des sénateurs LR, Bruno Retailleau. Les députés de droite vont voter contre la proposition de loi mercredi, a indiqué à l'AFP leur patron Damien Abad, qui juge \"les risques de sur-censure trop importants\". \"Tout le monde est d'accord pour lutter contre la haine en ligne mais le dispositif est mal conçu\", selon lui. Une saisine du Conseil constitutionnel se profile à droite. Extrême gauche et extrême droite s'élèvent aussi contre un risque de \"censure automatique\". \"Même en pleine crise sanitaire et économique, la macronie poursuit ses projets liberticides\", a fustigé mercredi dans un communiqué l'eurodéputé RN Jordan Bardella.- Motion et boycott -Le vote intervient alors que Laetitia Avia est mise en cause par Mediapart pour des \"humiliations à répétition\" et des \"propos à connotation sexiste, homophobe et raciste\" à l'encontre de cinq ex-collaborateurs parlementaires. L'élue de Paris, qui dénonce des \"allégations mensongères\", a indiqué qu'elle allait déposer plainte pour diffamation.La parlementaire de 34 ans, avocate de profession, vise avec sa proposition de loi \"la fin de l'impunité\" en ligne. Il s'agit du premier texte au menu sans lien avec le coronavirus, depuis le début de l'épidémie en France.Dans le droit fil de l'engagement d'Emmanuel Macron depuis 2018 à renforcer la lutte contre la haine raciste et antisémite qui prospère sur internet, la proposition de loi avait entamé son parcours parlementaire en avril 2019, puis a été assez largement remaniée, au gré des critiques ou observations, jusqu'à la Commission européenne qui demandait un meilleur ciblage des contenus incriminés.Dans un dernier assaut, les députés Insoumis défendront mercredi une motion de rejet. Les communistes boycotteront la séance à partir de 15H00, dénonçant un \"fonctionnement inacceptable\" de l'Assemblée nationale, alors que la présence des députés est limitée à 150 pour raisons sanitaires et que les textes en lien avec la crise devaient être prioritaires.La proposition de loi a suscité de nombreuses réserves, notamment du Conseil national du numérique, de la Commission nationale consultative des droits de l'Homme, ou encore de la Quadrature du Net, qui défend les libertés individuelles dans le monde du numérique.Alors que l'Hexagone se veut à la pointe du mouvement mondial de régulation, mais peine à faire avancer le sujet, le secrétaire d'Etat au Numérique Cédric O juge l'équilibre \"atteint\" entre liberté d'expression et \"efficacité\".Les grandes entreprises du numérique affichent leur soutien au renforcement de la lutte contre la haine en ligne, mais l'obligation de retrait inquiète. Car elle obligera les plateformes à décider très rapidement, au risque d'une cascade de polémiques et conflits juridiques.Au-delà, le texte prévoit une série de nouvelles contraintes pour les plateformes: transparence sur moyens mis en oeuvre et résultats obtenus, coopération renforcée notamment avec la justice, surcroît d'attention aux mineurs. Le tout sera contrôlé par le Conseil supérieur de l'audiovisuel.La plupart des groupes politiques se sont partagés. Une poignée de députés de la majorité s'étaient abstenus lors des précédentes lectures. Philippe Latombe (MoDem) avait même voté contre, jugeant \"sans doute inconstitutionnelle\" la \"perte de souveraineté consécutive à la décision de confier la modération aux seules plateformes\".",
    "date": "2020-05-13",
    "heading": "A l'issue d'un long parcours chaotique, le Parlement s'apprête à adopter mercredi, via un ultime vote de l'Assemblée nationale, la proposition de loi de Laetitia Avia (LREM) visant à \"mettre fin à l'impunité\" de la haine en ligne, synonyme de \"censure\" selon ses détracteurs.",
    "title": "Haine en ligne: le Parlement s'apprête à adopter un projet controversé"
}