{
    "article": "Depuis le 2 juin et le début de la phase II du déconfinement, les restaurants et cafés peuvent rouvrir en France... Sauf en zone orange. En Guyane, à Mayotte et en Île-de-France, les restaurants ne peuvent en effet exploiter que leurs terrasses. Une situation qui ne permet pas aux restaurateurs d'être rentable, d'autant que ces derniers temps la météo est très capricieuse en région parisienne, estime l'Union des métiers et des industries de l'hôtellerie (Umih), principal syndicat du secteur de l'hôtellerie-restauration. Alors que la phase II du déconfinement doit durer jusqu'au 22 juin, le gouvernement pourrait assouplir les mesures d'ici là. \"S'agissant des restaurants, il me semble que l'évolution des conditions sanitaires en Île-de-France, le recul progressif du virus, devrait permettre, je l'espère, d'avancer de quelques jours la réouverture des restaurants dans leur ensemble\", a affirmé mardi 9 juin le secrétaire d'État en charge du tourisme Jean-Baptiste Lemoyne sur France24 et RFI. Cette éventuelle réouverture \"un peu plus tôt que le 22 juin\", doit être décidée en accord avec le ministère de la Santé notamment, a rappelé le secrétaire d'État, soulignant que le gouvernement était \"attentif à la situation des restaurateurs en Île-de-France\". \"Peut-être, dans quelques jours, pourrons-nous estimer que les conditions sont réunies pour accélérer de ce point de vue-là\", a insisté M. Lemoyne. \"Je continue à travailler avec les restaurateurs et un certain nombre de professionnels du tourisme qui sont encore entravés\", voire fermés, comme dans \"l'événementiel ou le secteur de la nuit, sur des modalités de réouverture\", a-t-il précisé.L'Umih souhaite que le gouvernement évalue la propagation de l'épidémie avant le 22 juin, estimant que le conseil scientifique \"préconise un retour à l'équilibre entre les précautions sanitaires et la reprise de la vie économique\".Le syndicat patronal souhaite aussi un \"assouplissement général du protocole sanitaire sur l'ensemble du territoire\", où cafés, bars et restaurants ont rouvert, en particulier \"les règles de distanciation des tables pour permettre aux établissements d'utiliser toute leur capacité à recevoir du public\".",
    "date": "2020-06-10",
    "heading": "es restaurants de la région parisienne pourraient rouvrir \"un peu plus tôt que le 22 juin\" si la situation sanitaire évolue favorablement, a affirmé mardi le secrétaire d'État en charge du tourisme Jean-Baptiste Lemoyne.",
    "title": "Île-de-France : vers une réouverture des restaurants avant le 22 juin ?"
}