{
    "article": "Après huit mois de travaux, la commission d'enquête parlementaire sur l'attaque mortelle de la préfecture de police de Paris présente ses conclusions mercredi 10 juin à huis clos à l'Assemblée nationale. Le 3 octobre 2019, un agent de la Direction du renseignement de la préfecture de police (DRPP), Mickaël Harpon, avait tué à l'arme blanche quatre de ses collègues avant d'être abattu. Un acte inédit et jugé inquiétant par les membres de la commission d'enquête. \"C'est la première fois qu'un service de renseignement fait l'objet d'un attentat 'bleu sur bleu'\", souligne le président de la commission Eric Ciotti (Les Républicains) dans l'avant-propos du rapport. Les mots comme \"sidération\", \"amateurisme\" sont revenus fréquemment dans la bouche des membres de la commission lors de leurs travaux. Et tous, membres de la commission, du gouvernement, des services de renseignement ont été unanimes à reconnaître \"une faille grave\" et des \"dysfonctionnements\" concernant la détection des signaux de radicalisation de Mickaël Harpon. La commission note que \"la prise en compte du risque terroriste était principalement tournée vers l'appréhension de la radicalisation comme phénomène extérieur à la préfecture de police et non comme une menace de vulnérabilité interne\".\"Un manquement majeur au devoir de vigilance\"Or, plusieurs indices de radicalisation avaient été décelés par des collègues directs, rapporte Le Parisien, qui a eu accès à l'intégralité du rapport. Sa conversion à l'islam après son mariage religieux avait suscité des interrogations au service informatique, car elle était accompagnée d'une pratique religieuse de plus en plus importante au cours des années. \"Elle aurait impliqué, en particulier, des modifications de son comportement à l'égard du personnel féminin. Mickaël Harpon aurait ainsi brutalement cessé de serrer la main et de saluer par des embrassades plusieurs femmes, notamment la secrétaire de la section informatique où il était affecté. Il aurait toutefois recommencé à embrasser les femmes employées au sein de son service à l'issue d'une discussion avec deux de ses supérieurs hiérarchiques\", écrit la commission d'enquête parlementaire.Mickael Harpon avait par ailleurs dit à ses collègues à propos de l'attentat de Charlie Hebdo : \"C'est bien fait\". Cet incident n'avait pas donné lieu à un signalement officiel. \"Inadmissibles en tant que tels, qui plus est prononcés par un agent relevant d'un service de renseignement, les propos tenus par Mickaël Harpon revêtaient une évidente gravité et justifiaient une réaction immédiate qui n'est pas intervenue\", estiment les députés.Les travaux de la commission d'enquête parlementaire révèlent que ce comportement avait été signalé à son chef de service direct, un commandant de police, qui n'aurait pas jugé utile de le rapporter à sa hiérarchie. Il aurait préféré \"régler la situation\" en interne, estimant qu'il \"n'y avait pas de sujet avec Mickaël Harpon\". \"Ici réside le dysfonctionnement le plus grave de l'affaire Harpon\", soulignent le députés, qui dénoncent \"un manquement majeur au devoir de vigilance\". La commission estime que \"la capacité de discernement\" des collègues de Mickaël Harpon a été influencée par \"la culture d'esprit de famille\" qui régnait dans le service de l'assaillant, qui comptait une dizaine d'informaticiens sur les 800 salariés du service, et aussi sans doute par son handicap, il souffrait de troubles auditifs \"lourds\" et craignait que cela freine sa carrière. Au regard des auditions menées, M. Ciotti et le rapporteur de la commission Florent Boudié (LREM) avaient déjà assuré en février : Mickaël Harpon \"n'aurait jamais dû rester dans un service aussi sensible, il n'aurait pas dû se trouver là\" et \"son habilitation aurait dû lui être retirée\".Arsenal de mesuresPour éviter qu'une telle situation ne se reproduise, la commission d'enquête parlementaire propose 35 de mesures. Face à la nécessité de rehausser les standards de recrutement au sein de la DRPP, la première proposition est de confier à la Direction générale de la sécurité intérieure (DGSI) et au renseignement interne des armées (DRSD) le \"rôle de chefs de file des recrutements au sein des services de renseignement\". La commission n'est pas allée jusqu'à préconiser dès à présent une suppression de la DRPP, mais elle suggère \"à moyen terme\" de la \"repositionner au sein du renseignement intérieur selon deux scénarios possibles, allant de sa refonte totale au transfert a minima des activités de lutte contre le terrorisme vers la DGSI\".Depuis la tuerie, des procédures ont été mises en place par la PP pour que les signalements soient systématiques et ensuite évalués. La commission préconise d'intensifier les efforts et les formations au sein des services de sécurité sur ces sujets. Afin de renforcer les procédures de recrutement, elle propose en outre \"d'étendre le champ des enquêtes administratives préalables au recrutement des personnels administratifs des administrations remplissant une mission de sécurité et des personnels civils dans les armées, afin d'assurer un contrôle de l'ensemble des personnels, même non habilités\".Elle préconise aussi de renforcer les contrôles sur l'accès des intervenants extérieurs aux services d'administrations ayant une mission de sécurité, mais aussi aux établissements pénitentiaires. Concernant les plateformes aéroportuaires, il est suggéré d'identifier les emplois pouvant faire l'objet d'une enquête administrative et de mettre au point des formations axées sur la détection de la radicalisation.S'agissant des procédures d'habilitation, la commission fait plusieurs propositions afin de les renforcer (réduction de la validité, suivi, signalement...). Elle préconise également l'instauration d'une prestation de serment affirmant l'adhésion aux valeurs de la République pour \"l'ensemble des professions sensibles\".",
    "date": "2020-06-10",
    "heading": "Alors que certains collègues avaient déjà alerté sur la radicalisation du futur tueur de la préfecture de police, la commission d'enquête parlementaire déplore \"un manquement majeur au devoir de vigilance\" et propose un arsenal de mesures pour éviter qu'une telle situation ne se reproduise.",
    "title": "Attaque à la préfecture : \"une faille grave\" et des \"dysfonctionnements\" concernant le suivi de Mickaël Harpon"
}