{
    "article": "Cet hommage à cet Afro-américain de 46 ans, tué le 25 mai à Minneapolis par un policier blanc, a rassemblé 2.400 personnes sur la place de la République, selon la préfecture de police, 12.000 selon les organisateurs.La foule réunie à l'appel de SOS Racisme a observé, genou à terre, huit minutes et 46 secondes de silence, la durée pendant laquelle Derek Chauvin, inculpé de meurtre, a maintenu son genou sur le cou de George Floyd, plaqué au sol et se plaignant de ne plus pouvoir respirer.Plusieurs leaders de la gauche et des Verts - Jean-Luc Mélenchon (LFI), Olivier Faure (PS), Yannick Jadot (EELV), Fabien Roussel (PCF) - étaient présents. \"Il y a un mouvement qui se dessine de prise de conscience dans le pays contre l'horrible contamination du racisme, là ou on voudrait pas le voir, dans un corps important, la police\", a déclaré le chef de file de la France Insoumise.Des rassemblements de quelques centaines de personnes se sont également déroulés dans le calme à Mulhouse, Colmar, Metz, Bordeaux et Grenoble, ou encore à Dijon, où quelques incidents ont eu lieu. Plusieurs pancartes étaient brandies par les participants parisiens comme \"Je dis non au racisme\", \"Les hommes blancs naissent libres et égaux\" ou \"George Floyd, Cédric Chouviat, même police, même racisme, même asphyxie\", en référence au livreur décédé en janvier à Paris lors d'une interpellation controversée.\"Moi ça me touche directement, j'ai un pote qui est mort il y a 15 ans, ça fait 25 ans qu'on mange ça\", explique Sabri Noureddine. \"Ce que l'on raconte c'est la pointe de l'iceberg\", souligne cet électricien de 38 ans.La chanteuse et actrice Camélia Jordana, qui a suscité la polémique en mai après avoir accusé les policiers de \"massacrer\" des hommes et femmes pour leur couleur de peau, est venue chanter \"We shall overcome\", hymne du mouvement de lutte pour les droits civiques. Cette manifestation, contrairement aux précédentes, n'avait pas été interdite par la préfecture de police. L'état d'urgence sanitaire proscrit les rassemblements publics de plus de dix personnes \"mais l'émotion mondiale, qui est saine sur ce sujet, dépasse au fond les règles juridiques qui s'appliquent\", avait déclaré le matin le ministre de l'Intérieur Christophe Castaner.La mort de George Floyd, devenu le symbole des violences policières, a soulevé une vague d'indignation mondiale sans précédent et poussé des dizaines de milliers de personnes dans la rue pour protester contre le racisme et les brutalités policières et réclamer \"justice\".A la demande d'Emmanuel Macron, Christophe Castaner a annoncé lundi plusieurs mesures pour améliorer la déontologie policière, dont la suspension systématique des agents \"pour chaque soupçon avéré d'actes ou de propos racistes\".\"Le ministre de l'Intérieur a apporté des réponses mais je tiens à dire qu'il est déjà positif de reconnaître un racisme au sein des forces de l'ordre. Il est normal que des citoyens veulent que les forces de l'ordre soient irréprochables\", a souligné Dominique Sopo, président de SOS Racisme.",
    "date": "2020-06-10",
    "heading": "Quelques milliers de personnes, dont des leaders politiques de gauche, se sont rassemblées mardi soir à Paris pour saluer la mémoire de Georges Floyd dont les funérailles étaient organisées au même moment à Houston (Texas), ont constaté des journalistes de l'AFP.",
    "title": "Long silence et genou à terre à Paris en hommage à Georges Floyd pendant ses obsèques"
}