{
    "article": "\"\"Nous sommes à un tournant\". Pendant que les manifestations contre le racisme se multiplient aux quatre coins du monde, le président (PS) du conseil départemental de Seine-Saint-Denis Stéphane Troussel a commenté les résultats d'une enquête, qui pointe le ressenti des habitants de son territoire face aux discriminations. Selon cette étude Harris Interactive publiée mercredi 10 juin, un tiers des sondes du département déclarent avoir été discriminés ces cinq dernières années en raison de leur \"origine\" ou leur \"couleur de peau\". Plus de 80% des sondés estiment que la couleur de peau, la religion et le quartier d'habitation sont des facteurs principaux de discrimination dans ce département, le plus pauvre de France métropolitaine. Pour Stéphane Troussel, cette enquête rend \"objectif ce sentiment diffus au sein de la population, en le confrontant à la réalité des faits. Sortir du déni, c'est déjà agir\", estime t-il, appelant \"à une stratégie nationale de lutte contre les discriminations\".Au cours de ces cinq dernières années, 28% des sondés indiquent avoir été discriminés en raison de leur lieu de résidence. Ce chiffre s'établit à 43% pour les 18-24 ans. Le sondage pointe également du doigt des discriminations dans différents domaines comme la police, la justice, l'emploi et le logement. Ainsi, 81% des sondés \"pensent qu'en Seine-Saint-Denis des personnes sont discriminées par la police et la justice. Un avis partagé par près de neuf jeunes sur dix\", indique l'étude. Les personnes interrogées ont une \"très forte attente\" envers les pouvoirs publics et prônent à 95% l'éducation comme \"le meilleur recours\" dans la lutte contre les discriminations, souligne-t-elle.Sondage réalisé via une enquête téléphonique du 18 juin au 9 juillet 2019 auprès d'un échantillon de 1.004 personnes, représentatif de la population âgée de 18 ans et plus habitant en Seine-Saint-Denis.",
    "date": "2020-06-10",
    "heading": "Une étude laisse paraître un traitement de \"défaveur\" réservé aux résidents de département le plus pauvre de France métropolitaine, qui témoignent d'une \"très forte attente\" envers les pouvoirs publics.",
    "title": "Seine-Saint-Denis : un habitant sur trois affirme avoir été discriminé sur son origine ou sa couleur de peau"
}