{
    "article": "Derrière les \"grands classiques\" de première nécessité, qui se sont parfois faits rares en début de confinement, d'autres produits, comme la coloration capillaire, ont tiré leur épingle du jeu. Dans la grande distribution, le rayon hygiène et beauté a fait le yoyo pendant la crise du Covid-19 : après une phase de stockage pré-confinement, (+30% pour le chiffre d'affaires), les consommateurs ont délaissé ces produits (-12,9%) avant de repartir à la hausse au déconfinement (+35,2%), selon le cabinet Nielsen. \"Trois phénomènes expliquent ces chiffres: le fait de ressortir et de voir du monde donc 'je me refais belle', les opérations promos qui ont fait exploser les volumes et l'arrivée des masques en magasins\", détaille Anne Haine, directrice générale pour la France. Ainsi, les produits de coloration pour les cheveux (+27% pendant le confinement, +45% après), les crèmes dépilatoires (+27%, +45%) et les savons nécessaires aux multiples lavages des mains (+68%, +58%) font un carton. A l'inverse, on note une certaine tendance au laisser-aller avant que ne sonne le retour au travail à travers ces chiffres: les gels douche (-18%, +25%), les déodorants (-37%, +9%), les shampoings (-19%, +26%), les dentifrices (-19%, +20%) et le maquillage des yeux (-57%, +7%).Quant au chiffre d'affaires des masques, chirurgicaux et en tissu, vendus dans la grande distribution, il a atteint 94 millions d'euros entre le 4 et le 24 mai, contribuant à hauteur de 16% à la croissance des produits de grande consommation durant cette période.Les Français sont restés sobresContrairement aux autres pays, aux Etats-Unis par exemple, les Français sont restés modérés dans leur consommation d'alcool (-4,3% d'achats). Les produits apéritifs (+2% pendant le confinement, +22% après) et les chips (+1%, +16%) n'ont pas rameuté les foules, alors que les alcools ont connu des destins contrastés: les bières (+9%, +36%) et les boissons anisées (+2%, +24%) ont plus ou moins maintenu leurs ventes, tandis que la tequila (-14%, +40%) et le champagne (-51%, +4%) ont subi d'étonnants hauts et bas. \"Chez nous, les 'web apéro' n'ont pas trop marché, les gens ont utilisé leurs stocks\", souligne Mme Haine.Le rayon alcool a réalisé sa meilleure journée le samedi 9 mai avec 45 millions d'euros dépensés en vue de \"célébrer\" le déconfinement le 11 mai: +30% pour les bières par rapport à la moyenne des samedis du confinement, +74% pour le champagne et +32% pour les autres vins pétillants. Toutefois, en raison de la fermeture des bars et restaurants, \"il nous manque 35% de nos volumes\", tempère Maxime Costilhes, délégué général de Brasseurs de France. Pendant deux mois, les ventes dans les grandes et moyennes surfaces n'ont \"rien rattrapé de ce qu'on a perdu dans tout le secteur hors domicile\", glisse-t-il. D'autant que \"la plupart des brasseurs\" ne figurent pas dans ces formats de magasins.",
    "date": "2020-06-10",
    "heading": "Les chiffres de consommation autour de la période du confinement révèlent plusieurs tendances sur la manière dont la population a traversé cette période extraordinaire.",
    "title": "Confinement : du laisser-aller dans l'hygiène des Français, mais plus de sobriété "
}