{
    "article": "Grand fan de football, Patrick Bruel était présent dans les tribunes du stade Loujniki le 15 juillet dernier pour vivre le sacre de l'équipe de France face à la Croatie (4-2). Un moment inoubliable pour le chanteur âgé de 59 ans. \"Quelle chance, quel bonheur d'être dans le stade à ce moment-là, avec mes deux enfants, confie l'interprète de Casser la voix dans un entretien accordé à Midi Libre. Ce moment restera gravé toute leur vie. J'ai assisté à la demi-finale à Saint-Pétersbourg avec Léon (12 ans) et à la finale à Moscou avec Léon et Oscar (14 ans). Et gagner une Coupe du monde en étant avec ses deux enfants, tous les trois passionnés de foot, j'étais heureux.\"Premier défenseur de Didier Deschamps après que ce dernier a essuyé de nombreuses critiques, Patrick Bruel a également apporté son soutien à Emmanuel Macron accusé de surfer sur le succès des Bleus. \"Emmanuel Macron était là, au stade, il a participé à la fête, il était heureux, c'est le président de la République et la France gagne la Coupe du monde, lance le chanteur toujours dans Midi Libre. Et en plus c'est un fan de foot. Que voulez-vous qu'il fasse ? Qu'il se casse ? S'il n'avait pas été là, s'il n'avait pas participé, on le lui aurait reproché. Et il a invité 1 500 jeunes à l'Élysée, c'est une belle démarche. Il aurait pu inviter le tout-Paris à venir fêter la victoire, toutes les stars, il aurait pu m'inviter moi, mais il a préféré inviter des jeunes de ces clubs où les joueurs ont débuté. C'est joli ce qu'il a fait. Pourquoi veut-on créer des polémiques ? Nous avons gagné une Coupe du monde, soyons fiers, soyons heureux et partageons.\" Patrick Bruel semble en tout cas confiant pour l'avenir en pronostiquant une victoire française lors de l'Euro 2020 !",
    "date": "2018-07-22",
    "heading": "Alors que le chef de l'Etat est accusé de récupérer le succès des Bleus après leur victoire en Coupe du monde, le chanteur lui apporte son soutien dans Midi Libre.",
    "title": "Coupe du Monde : Bruel prend la défense de Macron"
}