{
    "article": "Jean-Pascal ayant dézingué Mario dans un documentaire sur TFX.Le torchon brûle entre Mario Barravecchia et Jean-Pascal Lacoste, les deux anciens candidats de la première saison de la Star Academy, a remarqué Télé Loisirs. Les deux hommes ne sont jamais très bien entendu, mais la tension est montée d'un cran suite à la diffusion d'un documentaire sur TFX le 19 juillet dernier intitulé \"Télé-réalité : que sont-ils devenus ?\". Dedans, l'ancien \"petit ami de Jenifer\" s'en est pris violemment à son ex-camarade en le qualifiant notamment de \"faux-cul\". Il disait exactement : \"Mario, ce n'est pas resté un bon copain. Il était un peu faux-cul, malhonnête dans le château.\" Avant d'ajouter : \"Il avait un téléphone en plus. Personne ne l'a su.\"Des propos \"ridicules\"Des propos qui n'ont évidemment guère plu au franco-belge d'origine italienne, qui a réagi sur Télé Loisirs. \"Franchement, ça me passe au-dessus de la tête. Aujourd'hui, j'ai 41 ans, je suis chef d'entreprise, je me suis marié il y a trois semaines, ma vie est ailleurs. Ce qui m'étonne un peu, c'est de revenir dix-sept ans après sur un truc de ce genre parce qu'il fait une interview. C'est ridicule\", déplore-t-il. Et d'afficher tout son étonnement quant à des propos sans utilité. \"Je ne comprends pas pourquoi il sort ce genre de propos aujourd'hui. Certainement pour faire parler de lui... D'ailleurs c'est bien, ça marche, et je suis même un peu flatté parce qu'on parle de lui grâce à moi !\"S'il avoue ne pas avoir été \"blessé\", Mario Barravecchia a souri à ces commentaires et s'est même dit \"Quel con, pourquoi il dit ça\". Aujourd'hui, le chanteur belge ne sait toujours pas d'où viennent leurs bisbilles. \"Si vous avez la réponse, je suis preneur\". Une petite altercation avait pourtant éclaté dans le château au moment de l'émission en 2001, chose que minimise Mario. \"C'était il y a 17 ans, et ça a duré très peu de temps\".Sur les accusations de tricherie, Mario Barravecchia réfute en bloc puisque la productrice, Alexia Laroche-Joubert était au courant. \"Elle le sait parce qu'on en a rigolé ensemble il y a deux ans lors du dixième anniversaire de la Star Academy\".Si Jean-Pascal attaque, l'autre tempère : \"j'ai toujours trouvé que c'était un mec sympa, grande gueule parce que c'était sa personnalité, mais rien de spécial\". A bon entendeur.",
    "date": "2018-07-24",
    "heading": "Mario Barravecchia et Jean-Pascal Lacoste n'ont jamais été très amis à la Star Academy. Mais la tension est montée entre les deux hommes dernièrement, explique Télé Loisirs.",
    "title": "La guerre est déclarée entre deux anciens candidats de la Star Academy"
}