{
    "article": "Il devra rester éloigné de son cabinet à compter du 1er mars. Un généraliste homéopathe qui exercice à Angers vient d'être sanctionné par l'Ordre des médecins, qui lui reproche d'avoir permis délivré un \"certificat de complaisance\" à un enfant, sur demande des parents, selon les informations du Parisien. Le garçon de deux ans n'a donc pas reçu l'ensemble des 11 vaccins obligatoires. Quelques mois plus tard, la petite sœur du garçon, née prématurément, a contracté la coqueluche et a dû être transportée à l'hôpital. C'est cette contamination qui a éveillé les soupçons, rapporte le quotidien. À l'hôpital, le personnel a demandé des justifications pour le certificat d'exemption de vaccination, délivré au frère aîné, et a saisi le Conseil de l'Ordre des médecins. Face à la chambre disciplinaire, le praticien, âgé de 65 ans, a avoué avoir été \"poussé\" par les parents et assuré qu'il faisait \"en général peu de certificats de ce type\", a raconté son épouse au Parisien. Le médecin a également expliqué qu'il était difficile de gérer les parents hostiles à la vaccination. \"C'était une famille nouvellement arrivée sur Angers. Elle venait pour la première fois au cabinet et avait besoin du certificat pour la crèche... mais elle n'est jamais revenue\", a précisé l'épouse. Dans sa décision, l'Ordre des médecins a estimé que le praticien avait \"fait courir un risque injustifié à l'enfant et à son entourage\" et avait \"manqué à son obligation déontologique de vigilance sanitaire\". \"Son comportement fautif résulte pour une part d'un manque d'entretien et de perfectionnement de ses connaissances\", a précisé la chambre disciplinaire, citée par Le Parisien. Depuis janvier 2018, 11 vaccins sont obligatoires, dont celui de la coqueluche, pour les enfants. Selon la femme du médecin sanctionné, la fillette admise à l'hôpital est \"tirée d'affaire\". Le praticien a également écopé de quatre mois de suspension avec sursis.",
    "date": "2019-01-04",
    "heading": "Un médecin généraliste du Maine-et-Loire va être suspendu durant deux mois pour avoir fourni un certificat d'exemption de vaccination à un enfant, sous la pression des parents, rapporte Le Parisien.",
    "title": "Vaccins obligatoires : un médecin suspendu pour avoir délivré un faux certificat"
}