{
    "article": "Une légende de l'electro s'en est allée. Florian Schneider-Esleben, co-fondateur du groupe Kraftwerk, est mort à l'âge de 73 ans des suites d'un cancer, a annoncé mercredi 6 mai l'un des manageurs du groupe. \"Florian Schneider est décédé d'un cancer fulgurant, quelques jours seulement après son 73e anniversaire\", a indiqué Alexandra Greenberg, citant des propos de l'autre fondateur de Kraftwerk, Ralf Hütter. La collaboration entre les deux musiciens avait débuté en 1968 avant qu'ils ne fondent deux ans plus tard à Düsseldorf, ville de l'Ouest de l'Allemagne, Kraftwerk. Né dans la Ruhr industrielle, ce groupe entendait développer une musique typiquement allemande, mariant leur langue maternelle aux sons des grandes villes, à rebours de la pop anglo-saxonne apportée par les troupes d'occupation. Sa musique, alliant basse obsédante, nappes de synthétiseurs et boîte à rythmes, a séduit le public et bon nombre d'artistes, de David Bowie à Daft Punk. La déformation des voix au \"vocoder\", marque de fabrique du groupe, est devenue un classique. Leurs paroles, en allemand puis en espagnol, russe, polonais ou japonais, font également d'eux des précurseurs: dès les années 1970, elles tournaient autour de l'omniprésence des machines et du rôle croissant de la technologie dans la vie quotidienne.Acteur majeur de l'art contemporain et groupe d'avant-garde, Kraftwerk enchaînera les succès mondiaux avec ses titres Autobahn (1974), Radio-Aktivität (1975), Trans Europa Express (1977), Die Mensch-Maschine (1978) ou encore Tour De France (2003). Florian Schneider quitta le groupe à la fin de l'année 2008. En 2014, il a reçu un Grammy Award, récompense décernée chaque année aux Etats-Unis pour honorer les meilleurs artistes dans le domaine de la musique, pour l'œuvre de leurs vies.",
    "date": "2020-05-06",
    "heading": "Référence du genre, le groupe de musique électronique avait enchainé les succès mondiaux dans les années 70, précurseurs de la techno et de la house.",
    "title": "Mort de Florian Schneider, cofondateur du groupe Kraftwerk et légende de l'electro"
}