{
    "article": "\"Déplaire est un risque à prendre\": Eric Rochant, le créateur de la série à succès \"Le Bureau des légendes\", a défendu mercredi le final de la saison 5, réalisé à sa demande par le cinéaste Jacques Audiard et vivement critiqué par certains fans.\"Je n'ai pas demandé à Audiard de poursuivre la série mais de la faire sienne afin de la clore. Son épilogue est un geste artistique fort qui rompt la logique narrative. Déroutant, comme tout vrai geste artistique. Fort comme tout ce que fait Audiard\", a-t-il réagi sur Twitter, après deux jours de polémique. \"Une série peut aussi être le lieu d'expériences creatives inédites. Déplaire est un risque a prendre quand on crée\", a-t-il encore souligné, estimant que \"ça ne mérite pas la colère\" des fans.Depuis la diffusion lundi soir sur Canal+ des deux épisodes réalisés par Jacques Audiard, des internautes expriment leur vive déception, certains n'hésitant pas à demander une autre fin à cette saison ou à qualifier le réalisateur d'\"Un prophète\" de \"bourreau des légendes\".Série acclamée sur le milieu de l'espionnage, vendue dans plus de 100 pays et louée par la DGSE elle-même pour son réalisme, \"Le Bureau des légendes\" suit, sur plusieurs terrains, les intrigues d'une poignée d'agents évoluant sous couverture et immergés à l'étranger, dont un certain Malotru incarné par Mathieu Kassovitz. Souhaitant quitter le navire, Eric Rochant avait demandé à Jacques Audiard de reprendre la main pour les deux derniers épisodes, lui laissant carte blanche... et droit de vie et de mort sur les personnages. S'il ne participera plus à l'écriture de la série, il restera son producteur et a déjà en tête quelqu'un \"à l'univers fort\" pour le remplacer. Et ça ne sera pas Jacques Audiard, a-t-il déjà prévenu.Des \"Soprano\" à \"Game of Thrones\", en passant par \"Lost\" ou \"Mad Men\", l'histoire des séries est jalonnée de fins de saisons suscitant une immense déception chez les fans, voire de la colère.",
    "date": "2020-05-06",
    "heading": "",
    "title": "\"Bureau des légendes\": son créateur défend un final controversé"
}