{
    "article": "\"Certains des poèmes ont été publiés dans des journaux suédois et internationaux il y a environ un an. Mais c'est la première fois qu'un recueil complet de poèmes (composés) en prison est disponible\", a expliqué mercredi à l'AFP Martin Kaunitz, de la maison d'édition Kaunitz-Olsson, installée à Stockholm.L'ouvrage dépeint la vision de la Suède par son auteur ou encore ses conditions de détention à travers onze poèmes écrits en chinois et traduits en suédois.Intitulé \"Je dessine une porte sur le mur avec mon doigt\", ce livre a été publié à l'occasion du 56ème anniversaire de l'éditeur, le 5 mai, et a été préfacé par sa fille Angela Gui, très active dans les médias afin d'obtenir la libération de son père.Gui Minhai, raconte Martin Kaunitz, \"a mémorisé (les poèmes) en prison et lorsqu'il a été libéré pour un court moment, il les a écrits et les a passés en cachette à sa fille Angela Gui. Peu de temps après, il a été à nouveau emprisonné\".A la fois libraire et éditeur, Gui Minhai - au centre de vives tensions diplomatiques entre Pékin et Stockholm - publiait dans une maison d'édition de Hong Kong des livres au contenu salace sur les dirigeants de la Chine communiste, profitant de la liberté d'expression et de publication sur le territoire semi-autonome.Condamné en 2015 en Chine pour une affaire de droit commun, il avait disparu la même année comme d'autres employés de son entreprise lors de vacances en Thaïlande.Il était ensuite réapparu dans une prison chinoise en \"avouant\" à la télévision s'être rendu aux autorités en raison de son implication dans un accident de la route en Chine remontant à 2003.Les autorités chinoises avaient assuré l'avoir relâché en octobre 2017, mais selon sa fille, il s'était alors retrouvé assigné à résidence dans la ville de Ningbo, dans l'Est de la Chine. Il avait été de nouveau interpellé début 2018 dans un train en Chine, alors qu'il était accompagné de diplomates suédois. En février dernier, un tribunal de Ningbo a reconnu Giu Minhai coupable d'avoir \"illégalement diffusé à l'étranger des informations classées\", sans préciser la nature de ces dernières, et l'a condamné à dix ans de prison. La justice avait aussi assuré que l'éditeur avait demandé en 2018 à retrouver sa nationalité chinoise. Or, la Chine ne reconnaît pas de double nationalité.La Suède a dans le même temps démenti l'information, insistant que le fait que \"Gui Minhai est un ressortissant suédois\", et a demandé sa libération.",
    "date": "2020-05-06",
    "heading": "Une maison d'édition suédoise a publié un recueil de poèmes signés de l'éditeur suédois d'origine chinoise Gui Minhai, actuellement emprisonné en Chine, des textes sortis clandestinement et pour certains déjà connus du public.",
    "title": "Le recueil de poèmes clandestins d'un Suédois emprisonné en Chine publié en Suède"
}