{
    "article": "Le deuxième fils de la reine Elisabeth II, 60 ans, est sommé depuis des mois de s'expliquer sur ce qu'il savait des activités de son riche ami américain, retrouvé pendu dans sa cellule en août 2019, après avoir été accusé d'avoir exploité sexuellement des jeunes filles mineures.Sa défense a diffusé lundi une longue mise au point après la publication d'informations par le tabloïd The Sun et des médias américains, selon lesquelles la justice américaine a saisi les autorités britanniques pour le contraindre à témoigner.\"Le duc d'York a proposé au moins trois fois son assistance en tant que témoin au département de la Justice\" (DoJ), ont indiqué ses avocats. \"Malheureusement, le DoJ a réagi à nos deux premières propositions en violant leurs propres règles de confidentialité\" en affirmant qu'il n'avait pas coopéré, ont-ils déploré, accusant le département de \"vouloir peut-être rechercher la publicité plutôt que d'accepter l'assistance proposée\".Mais le procureur fédéral de Manhattan Geoffrey Berman, en charge de l'enquête, a affirmé dans un tweet que le prince se présentait \"faussement au public comme ayant hâte de coopérer à l'enquête (...)\" alors qu'il avait \"plusieurs fois refusé de caler un entretien avec les autorités américaines\" et qu'il les avait informés \"clairement il y a près de quatre mois qu'il ne se rendrait pas à un tel entretien\".- \"Pas d'extradition\"Ces échanges ne peuvent qu'alimenter les soupçons qui entourent le prince, dans cette affaire retentissante qui empoisonne la couronne britannique depuis 10 mois. Le ministre américain de la Justice William Barr a cependant indiqué lundi qu'il n'était pas question d'extrader le fils de la reine vers les Etats-Unis. \"Je crois qu'il est juste question qu'il fournisse des informations, mais je ne vais pas commenter plus avant\", a déclaré le ministre sur Fox News.La descente aux enfers du prince a commencé en août 2019 avec la publication aux Etats-Unis de documents judiciaires. Une femme, Virginia Roberts, y affirme avoir eu à trois occasions des relations sexuelles avec le prince, auxquelles Epstein l'aurait contrainte, lorsqu'elle avait 17 ans.Le duc d'York a toujours démenti ces allégations.La publication d'une photo, montrant Virginia Roberts à cette époque enlacée par le prince, a fait le reste, ainsi qu'un autre cliché montrant le prince en train de se promener à New York avec le financier alors même que ce dernier avait déjà été condamné et emprisonné pour prostitution en 2008. Pour se défendre, le prince Andrew a accordé en novembre une longue interview à la BBC, qui a tourné au fiasco, car il ne montrait aucun regret et semblait manquer d'empathie pour les victimes. Lâché petit à petit par les entreprises et les associations avec lesquelles il travaillait, il a fini par annoncer en novembre 2019 son retrait de la vie publique et se fait désormais discret.Celui qui passe pour être le fils préféré de la reine a déjà fait des gros titres peu flatteurs par le passé, pour son style de vie l'assimilant à un playboy et ses amours tumultueuses.Mais cette fois, l'affaire est plus grave et plombe la monarchie britannique déjà ébranlée par le retrait de la famille royale du prince Harry et de son épouse Meghan, partis en Californie.Le palais de Buckingham ne s'est pas exprimé sur les derniers développements de l'affaire impliquant Andrew.La reine, 94 ans, est actuellement confinée au palais de Windsor, en périphérie de Londres, avec son époux le prince Philip, qui fête mercredi ses 99 ans.",
    "date": "2020-06-08",
    "heading": "Le prince Andrew est-il prêt à coopérer avec la justice américaine dans l'affaire Epstein? Ses avocats ont affirmé lundi qu'il avait proposé \"au moins trois fois\" de témoigner dans ce dossier d'agressions sexuelles qui plombe la monarchie britannique, mais le procureur fédéral de Manhattan l'a accusé de faire semblant.",
    "title": "Epstein: le prince Andrew fait semblant de coopérer selon la justice américaine"
}