{
    "article": "Dans des pays comme la France et la Corée du Sud, où l'épidémie semble maîtrisée, les enfants ont repris le chemin de l'école mais les autorités philippines ont exclu une telle possibilité, estimant que le risque encouru est trop grand.En mai, le président Rodrigo Duterte avait déjà annoncé qu'il n'autoriserait pas le retour à l'école des élèves tant qu'un vaccin contre le coronavirus ne serait pas disponible.\"Nous nous conformerons à la directive du président de reporter les cours en présentiel jusqu'à ce qu'un vaccin soit disponible\", a déclaré lundi, Leonor Briones, la ministre de l'Education dans un communiqué.Les établissements scolaires du pays ont été fermés en mars au moment de l'apparition de l'épidémie dans le pays. Plus de 25 millions d'élèves devaient reprendre les cours à la fin août.\"Les enseignants feront de l'enseignement à distance via internet ou des émissions de télévision si nécessaire\", a ajouté Mme Briones.Des millions de Philippins vivent dans la plus grande précarité et ne possèdent pas d'ordinateur chez eux, ce qui rend l'enseignement à distance difficilement envisageable.\"L'enseignant et l'école devront s'adapter ... en fonction de la disponibilité des moyens de communication\", a précisé la ministre lors d'un point de presse.L'opinion publique ne semble pas opposée à cette annonce dans un pays où des centaines de cas de contaminations sont recensés tous les jours en dépit des mesures strictes de confinement mises en place.Les enfants ne sont généralement pas autorisés à sortir de chez eux, sauf pour aller chercher des produits de première nécessité ou pour se rendre à leur travail.Même si les chercheurs du monde entier se sont lancés dans une course contre la montre sans précédent pour développer un vaccin, il est encore trop tôt pour savoir quand il sera mis au point et distribué à grande échelle.",
    "date": "2020-06-08",
    "heading": "Des dizaines de milliers d'écoliers philippins ne seront pas autorisés à retourner à l'école tant qu'un vaccin contre le coronavirus ne sera pas disponible, ont annoncé lundi les autorités.",
    "title": "Philippines: pas de retour à l'école avant l'arrivée d'un vaccin"
}