{
    "article": "Santiago, où vivent sept des 18 millions de Chiliens, est le principal foyer épidémique du Chili, avec 80% des contaminations et des services sanitaires au bord de la rupture.Le pays sud-américain a enregistré des records ces dernières 24 heures, avec 96 décès et 6.405 contaminations, portant le total des morts à 2.290. Cette pandémie \"nous apprend que nous sommes une grande famille. Ce qui arrive à un être humain à Wuhan arrive à la planète entière, à nous tous. (...) Il n'y pas de mur, il n'y a aucun mur qui puisse séparer les gens\", analyse Isabel Allende, auteure chilienne interrogée par l'AFP sur sa vision du monde d'après la pandémie.Au Pérou, deuxième pays d'Amérique du Sud du continent le plus touché derrière le Brésil, le système hospitalier est aussi au bord de l'effondrement, notamment à cause du manque d'oxygène.Mais au Brésil, troisième pays le plus endeuillé au monde après les Etats-Unis et le Royaume-Uni, le gouverneur de Rio de Janeiro a annoncé l'assouplissement des mesures de confinement.Le gouvernement brésilien a publié dimanche soir des chiffres divergents pour les décès et contaminations quotidiens. Un premier bilan faisait état de 1.382 morts supplémentaires, et un second de 525. Le deuxième bilan annonçait aussi près de 19.000 contaminations, contre environ 12.500 dans le premier...Le bilan officiel a en tout cas franchi le seuil des 36.000 morts, sachant que la communauté scientifique au Brésil l'estime largement inférieur à la réalité.- Réouvertures à New York -Aux Etats-Unis, où les manifestations anti-racisme dominent désormais l'actualité, le déconfinement se poursuit.Cette semaine, New York entrera dans la phase 1 du plan de réouverture de ses activités économiques, qui avaient été mises à l'arrêt à cause du Covid-19.Cette phase 1 autorisera les entreprises du bâtiment et les usines de la capitale économique américaine à reprendre le travail. Les commerces de détail seront autorisés à rouvrir sous une forme restreinte.Le bilan des dernières 24 heures aux Etats-Unis est de 691 morts, selon l'université Johns Hopkins, contre 3.000 morts par jour au plus fort de la crise.- Mineurs malades en Pologne -En Europe, si le déconfinement se poursuit dans un certain nombre de pays dont la France, la Pologne elle a enregistré durant le weekend une montée en flèche des infections au coronavirus, avec 1.151 nouveaux cas.Parmi les personnes contaminées, près de deux tiers sont des employés de la mine de charbon de Zofiowka, dans le sud du pays, et des membres de leurs familles.En Espagne, qui a enregistré 27.000 décès mais a réussi à maîtriser le virus ces dernières semaines, les matches du Championnat de foot reprendront mercredi, après trois mois d'interruption.- Quarantaine au Royaume-Uni -En revanche, le Royaume-Uni, avec un total de 40.542 décès, ne lève qu'au compte-goutte les restrictions. Toute personne arrivant au Royaume-Uni de l'étranger doit observer à partir de lundi une quarantaine de 14 jours afin d'éviter l'importation de nouveaux cas de coronavirus dans le pays, une mesure à l'efficacité contestée qui affole les secteurs aérien et du tourisme.Les compagnies aériennes British Airways, easyJet et Ryanair ont dénoncé dimanche dans un communiqué commun un dispositif \"disproportionné\" et \"injuste\". Elles ont cosigné une lettre officielle adressée vendredi au gouvernement, étape préliminaire à une éventuelle action en justice. Cette quatorzaine, qui sera réexaminée par le gouvernement britannique toutes les trois semaines, concerne toutes les arrivées par terre, mer et air, que les voyageurs résident ou pas au Royaume-Uni. Comme porte de sortie, le gouvernement de Boris Johnson réfléchit à instaurer des ponts aériens avec certaines destinations touristiques, comme la France ou l'Espagne, ce qui permettrait de contourner la quarantaine.Une bonne nouvelle venue lundi de Nouvelle-Zélande: le dernier patient qui était encore à l'isolement est sorti. \"Le fait de n'avoir aucun cas actif pour la première fois depuis le 28 février est certainement un jalon important dans notre périple\", s'est félicité le directeur général du ministère de la Santé Ashley Bloomfield.",
    "date": "2020-06-08",
    "heading": "Le bilan de la pandémie de coronavirus, qui ne faiblit toujours pas en Amérique latine, a franchi dimanche le seuil des 400.000 morts sur la planète, mais New York, ville la plus endeuillée au monde, entame lundi la première phase de réouverture de ses industries.",
    "title": "Pandémie toujours active en Amérique latine, réouverture des industries à New York"
}