{
    "article": "Dans une tentative de raviver une économie exsangue, le gouvernement du Premier ministre Narendra Modi a largement assoupli le confinement national en vigueur depuis fin mars à travers le pays de 1,3 milliard d'habitants.Dans le cadre de l'allégement des restrictions, lieux de culte, centres commerciaux et restaurants ont reçu la permission du gouvernement central d'accueillir à nouveau le public à compter de lundi, en respectant de nombreuses consignes sanitaires. Certains États comme le Maharashtra (ouest), particulièrement meurtri par la pandémie, les maintiennent toutefois fermés. Les salles de cinéma ou de sport restent closes, et les grands rassemblements prohibés.Dans les édifices religieux qui ont rouvert leurs portes lundi matin, la précaution était de mise et seule une poignée de fidèle répondait présent.Homme d'affaires, Mohit Budhiraja s'est rendu à son temple hindou dans la capitale New Delhi pour la première fois depuis le début du confinement, équipé d'un masque sur le visage et de gel hydroalcoolique.\"Aller au temple fait partie de ma vie quotidienne. Quelque chose me manquait lorsque je n'ai pas pu aller au temple pendant toutes ces semaines\", a-t-il déclaré.De nombreux temples ont installé des \"tunnels d'assainissement\" à l'entrée. Les fidèles ont interdiction d'amener de la nourriture ou des offrandes à l'intérieur.\"La température des gens est prise deux fois avant qu'ils ne rentrent\", a décrit Ravindra Goel, un responsable du temple Jhandewalan, l'un des plus anciens de la capitale indienne.La mosquée Jama Masjid d'Old Delhi, l'une des plus grandes d'Inde, prévoit de ne tenir des prières que trois fois par jour, contre cinq en temps normal.Avec 256.611 cas confirmés de Covid-19 au dernier bilan officiel lundi, l'Inde a désormais enregistré plus de malades de la pandémie que l'Espagne et le Royaume-Uni, des pays à la population toutefois bien moindre.Le bilan humain indien reste cependant en deçà de celui des nations d'Europe occidentale, avec 7.135 morts recensés officiellement. Les experts redoutent toutefois que le pic de l'épidémie ne soit atteint dans le pays qu'au mois de juillet.Le gouvernement indien estime que le confinement national entré en vigueur le 25 mars a permis de freiner la propagation du virus. Les restrictions ont cependant coûté leur emploi à des dizaines de millions de personnes et mis un coup d'arrêt brutal à l'activité économique.Les agences de notation s'attendent à ce que le PIB recule de plus de 5% sur l'exercice 2020-2021, contre une progression d'environ 7% par an en moyenne au cours de la dernière décennie.",
    "date": "2020-06-08",
    "heading": "Centres commerciaux et lieux de culte sont autorisés à rouvrir lundi en Inde, malgré une épidémie de nouveau coronavirus toujours virulente dans le pays d'Asie du Sud.",
    "title": "Coronavirus: l'Inde rouvre lieux de culte et centres commerciaux"
}