{
    "article": "\"J'étais terrifiée quand j'ai découvert que j'étais enceinte (...) Je pense que si on nous avait parlé de rapports sexuels protégés, nous ne serions pas tombés dans ce piège\", explique à l'AFP la jeune femme, aujourd'hui âgée de 20 ans.Huong, un pseudonyme pour protéger son identité, a 16 ans quand elle apprend qu'elle attend un enfant. Elle se tourne vers une amie plus âgée qui l'oriente vers une clinique privée où elle subit une opération. \"Ça m'a fait vraiment mal\". Après, \"j'ai ressenti (...) une grande insécurité et un grand vide\", raconte-t-elle.Elle retombe enceinte deux ans plus tard. Mieux informée, elle recourt alors à la pilule abortive.Son cas n'est pas isolé dans un pays où le taux d'avortement a longtemps été l'un des plus élevés au monde.Le Vietnam a une population jeune et les comportements sexuels ont radicalement changé ces dernières années, avec des rapports plus tôt et des mariages plus tardifs. La multiplication des applications de rencontre, une meilleure distribution des préservatifs et des pilules contraceptives ont aussi fait bouger certaines lignes.Mais à la maison ou à l'école, le sexe reste un sujet \"en quelque sorte interdit\", relève Linh Hoang, 23 ans, partie en croisade pour faire évoluer les mentalités du pays communiste. La sexualité protégée n'est pas abordée et la société \"n'a aucune idée de ce qu'est l'éducation sexuelle ni comment l'enseigner\", ajoute la jeune femme qui a fondé à Hanoï avec trois amis WeGrow Edu, une start-up pour parler aux jeunes de sexualité. Lancée il y a dix-huit mois, la petite entreprise vend des coffrets contenant des serviettes hygiéniques, des tests de grossesse et des préservatifs avec des guides pour les utiliser. L'équipe part aussi à la rencontre d'étudiants dans une vingtaine d'écoles de la capitale.- contrôle des naissances - Pendant des décennies, le Vietnam a imposé une politique limitant le nombre d'enfants à deux par famille, mais faute d'éducation et de planning familial, cela a conduit à une explosion des interruptions volontaires de grossesse (IVG).En 2005, on en comptait ainsi 37 pour 100 naissances, selon les données du ministère de la Santé.La politique de contrôle des naissances a depuis été abandonnée et le taux d'avortement est tombé à 12 pour 100 naissances en 2019, contre 29 pour 100 en France en 2018. Mais le chiffre vietnamien est largement sous-estimé selon les experts qui expliquent que de nombreuses IVG sont pratiquées dans des cliniques privées et ne sont donc pas comptabilisées.Légal jusqu'à 22 semaines et facilement accessible dans ces établissements, cette pratique reste utilisée fréquemment, et pas seulement en dernier recours, d'après eux.Il y a toujours une \"tendance inquiétante\" qui consiste à \"considérer l'avortement comme une contraception\", confirme Nguyen Van Cong, un jeune médecin qui a fondé le programme d'éducation \"We are grown up\" (\"Nous sommes adultes\"). Masturbation, consentement, maladies sexuellement transmissibles: son équipe, qui a déjà rencontré des milliers d'étudiants, évoque tous les sujets.Avec la pandémie de coronavirus, Linh Hoang a dû stopper les réunions, mais elle continue à dispenser ses conseils à travers les coffrets qu'elle vend.Quand ils les reçoivent, \"même mes amis confessent que c'est la première fois qu'ils touchent un préservatif\", relève-t-elle. Et c'est encore le cas \"pour la majorité des gens\".",
    "date": "2020-06-08",
    "heading": "En deux ans, Huong a subi deux interruptions volontaires de grossesse. Faute de libération de la parole dans les foyers et de manque d'éducation sur la pilule ou les préservatifs, de nombreuses Vietnamiennes considèrent encore l'avortement comme un moyen de contraception.",
    "title": "Pilules, préservatifs, avortement: les tabous sexuels tombent timidement au Vietnam"
}