{
    "article": "Férue de vidéos et de photos, l'artiste de 40 ans a créé un ensemble d'oeuvres explorant la relation entre la nature et les Hommes contraints à l'exil et à endurer les souffrances de la guerre et des chamboulements sociétaux.L'épidémie doit nous faire réaliser notre responsabilité envers autrui, \"que nous sommes tous dans le même bateau\", dit-elle à l'AFP de Cambridge, près de Boston (Etats-Unis), où elle réside depuis des années.\"Le monde ne fait qu'un. Si un arbre est coupé en Afrique, cela a un impact sur la vie de quelqu'un en France\", relève la jeune femme, qui exhorte à une prise de conscience.\"C'est une bonne chose que nous comprenions la relation entre le monde, l'économie et la nature, et peut-être que cette épidémie nous a permis de repenser à tous ces enjeux\", espère-t-elle.Cette relation entre la nature et l'humanité traverse depuis une quinzaine d'années l'oeuvre de Gohar Dashti, exposée dans le monde entier dont de prestigieuses collections permanentes. Dans ses mises en scène, elle place ses sujets dan des grands paysages naturels, en plan large, pour mieux examiner les questions sociales et d'identité.La vie de Gohar Dashti a elle-même été marquée par la guerre: elle est née au Khouzestan, dans le sud-ouest de l'Iran, au début de la guerre entre Téhéran et Bagdad (1980-88), qui a ravagé la région et fait environ 500.000 morts côté iranien, selon les historiens.- Solidarité - L'une de ses séries, \"Today's Life and War\" (\"La vie et la guerre d'aujourd'hui\"), met en scène le quotidien d'un couple, avec l'irruption de tanks et soldats en arrière-plan.Une autre oeuvre, \"Stateless\" (\"Sans Etat\"), réalisée entre 2014 et 2015, recrée des scènes familières des couvertures de magazines, avec des réfugiés et migrants, mais d'une façon théâtrale sur fond de paysages vastes et démesurés.Avec la pandémie, Gohar Dashti espère donc que les gens, surtout dans les pays riches, prendront conscience que les souffrances à l'autre bout du monde les concernent aussi.\"Qu'ils comprennent qu'ils ne sont pas à part\", insiste l'artiste.\"Nous voyons la guerre dans les médias et nous pensons que cela n'a rien à voir avec nous, que c'est le problème de l'Afghanistan ou du Yémen. Mais ce qui se passe actuellement prouve que cela nous concerne tous (...), nous ne pouvons rester silencieux\", clame-t-elle.- Résilience - Selon elle, les Iraniens \"ont fait preuve de beaucoup de solidarité\" face à la pandémie, dans des \"conditions très difficiles\" car ils ont déjà \"connu des crises\".Avec plus de 167.000 contaminations et plus de 8.100 morts officiellement enregistrés, l'Iran est le pays le plus touché par la pandémie au Moyen-Orient.\"Les conditions créées par le coronavirus partout dans le monde nous enseignent comment vivre avec l'instabilité\", estime-t-elle. \"Les artistes et les migrants peuvent mieux gérer ces situations\" car \"ils savent comment vivre et travailler avec un futur inconnu.\"Malgré l'annulation et le report de certaines de ses expositions liées à son projet \"Land/s\" (\"Terre/s\"), la photographe poursuit son travail, dont le rythme a été affecté par la pandémie.En échange, \"je passe beaucoup de temps avec mon fils de quatre ans, je lui donne des leçons. J'ai l'impression de n'avoir jamais passé autant de temps avec lui\", relève-t-elle.Autre opportunité offerte par cette drôle d'époque: du temps libre pour \"se promener dans la nature\", ajoute l'artiste qui compte ainsi approfondir le lien entre l'humanité et son environnement.",
    "date": "2020-06-08",
    "heading": "Pour la photographe iranienne Gohar Dashti, la pandémie de nouveau coronavirus qui a frappé le monde est l'occasion de promouvoir la notion de responsabilité collective, car \"le monde ne fait qu'un\", souligne-t-elle.",
    "title": "Le monde d'après: la photographe Gohar Dashti promeut l'idée de \"responsabilité collective\""
}