{
    "article": "Des milliers de personnes ont manifesté ce week-end aux Etats-Unis ainsi qu'à travers la planète contre le racisme. Sans que ces rassemblements historiques ne dégénèrent en émeutes et en pillages comme cela a été le cas dans les jours ayant suivi le drame dans plusieurs villes américaines, qui ont dû mettre en oeuvre des couvre-feux.A Seattle, un manifestant a toutefois été blessé par balles par un homme armé qui s'est approché du cortège en voiture et a ouvert le feu, avant d'être interpellé, a indiqué la police. Des incidents sont aussi survenus à Bruxelles où la police belge a arrêté 150 personnes impliquées dans des actes de vandalisme dimanche soir, à la fin d'un rassemblement auquel ont participé près de 10.000 manifestants.De Bristol à Budapest en passant par Madrid et Rome, des dizaines de milliers d'Européens ont rejoint dimanche les manifestations suscitées par la mort le 25 mai de George Floyd, un homme noir de 46 ans.A Rome, une manifestation imprévue a réuni sur la vaste Piazza del Popolo des milliers de jeunes qui se sont agenouillés en silence, le poing levé, pendant neuf minutes.Les manifestants madrilènes ont eux aussi mis genou à terre en levant le poing, un geste de protestation contre les violences policières envers les Noirs initié en 2016 par le joueur de football américain Colin Kaerpernick.- Policier devant le juge -Une vidéo filmée par un passant montre un policier blanc, Derek Chauvin, garder son genou pendant près de neuf minutes sur le cou de la victime plaquée au sol qui se plaint de ne pouvoir respirer.Derek Chauvin a dans un premier temps été inculpé d'homicide involontaire mais ce chef a été requalifié le 4 juin en meurtre, passible de quarante ans de prison. Il doit comparaître devant la justice pour la première fois lundi.Les trois policiers qui l'accompagnaient, qui n'avaient pas été poursuivis dans l'immédiat, ont finalement été inculpés pour complicité, et placés en détention.Ces poursuites étaient au coeur des demandes des manifestants mais elles n'ont pas mis fin à la mobilisation qui s'est même depuis mondialisée.Dernière conséquence en date: la police de Minneapolis, dans le Minnesota, va disparaître dans sa forme actuelle. C'est en tout cas le voeu émis par neuf des treize membres du conseil municipal, ont indiqué plusieurs d'entre eux lors d'un rassemblement dimanche.\"Nous nous sommes engagés à démanteler les services de police tels que nous les connaissons dans la ville de Minneapolis et à reconstruire avec notre population un nouveau modèle de sécurité publique qui protège vraiment notre population\", a déclaré Lisa Bender, présidente du conseil municipal, sur CNN.Elle a précisé avoir l'intention de transférer les fonds alloués au budget de la police vers des projets s'appuyant sur la population. Le conseil municipal compte également examiner la façon de remplacer la police actuelle, a-t-elle ajouté.\"L'idée de ne pas avoir de police n'est certainement pas un projet à court terme\", a-t-elle précisé.Selon la conseillère municipale Alondra Cano, le conseil a conclu que la police de la ville n'était \"pas réformable et que nous allions mettre fin au système de maintien de l'ordre actuel\".Mais le maire de la ville Jacob Frey avait fait savoir avant l'annonce des membres du conseil qu'il n'était pas favorable à ce démantèlement, disant à l'AFP qu'il préférait une \"réforme structurelle d'ampleur pour la refonte de ce système structurellement raciste\". Par conséquent, la promesse du conseil municipal pourrait prendre du temps à se concrétiser.Les démocrates ont appelé dimanche à une transformation profonde de la police, accusée de discriminations, d'injustices et de brutalités à l'encontre des Américains noirs.- Loi au Congrès -Plusieurs élus démocrates veulent s'attaquer à ce qu'ils estiment être le fruit d'un racisme qui gangrène l'histoire des Etats-Unis depuis l'esclavage, en présentant lundi devant le Congrès une loi pour réformer la police dans l'ensemble des Etats-Unis.Certaines mesures ont déjà été imposées à un échelon local depuis le début de ce mouvement de contestation.Le chef de la police de Seattle a ainsi interdit le recours au gaz lacrymogène pour trente jours. La police de Minneapolis a annoncé qu'elle interdisait dorénavant la technique dangereuse des \"prises d'étranglement\".La mort de Floyd n'est que la dernière d'une longue série ces dernières années de décès d'hommes noirs, pour la plupart non armés, lors d'interactions avec des policiers blancs.Les décès à l'été 2014 de Michael Brown à Ferguson et d'Eric Garner à New York ont servi de tremplin au mouvement Black Lives Matter (\"La vie des Noirs compte\"), dont le slogan a été repris depuis dans le monde entier.La star américaine Beyoncé s'est d'ailleurs fait l'écho dimanche des messages de BLM lors d'une cérémonie virtuelle, avec d'autres artistes, sur YouTube appelée \"Dear Class of 2020\", et s'adressant aux diplômés du monde entier.\"Vous êtes arrivés ici au beau milieu d'une crise mondiale, d'une pandémie raciale et de l'expression mondiale de l'indignation face au meurtre insensé d'un autre être humain noir non armé. Et vous avez quand même réussi. Nous sommes si fiers de vous\", a déclaré la chanteuse, dénonçant le sectarisme.",
    "date": "2020-06-08",
    "heading": "Le conseil municipal de Minneapolis s'est engagé à réformer de fond en comble une \"police structurellement raciste\" après la mort d'un homme noir lors de son interpellation par un policier blanc, qui doit comparaître lundi pour la première fois devant la justice, inculpé de meurtre.",
    "title": "Décès de George Floyd: la police de Minneapolis va être réformée de fond en comble"
}