{
    "article": "Jean-Luc Mélenchon (LFI), Olivier Faure (PS), Yannick Jadot (EELV), Fabien Roussel (PCF) figuraient parmi les centaines de personnes rassemblées mardi à l'appel de SOS Racisme, en écho à une cérémonie en mémoire de George Floyd à Houston aux Etats-Unis.Le \"rassemblement solennel\" de Paris était soutenu par plusieurs syndicats (CGT, FSU, Unsa), partis politiques (EELV, PS, LFI, PCF), organisations étudiantes et lycéennes (Fage, Unef, UNL), associations et ONG (Ligue des droits de l'homme, MRAP, Cran).Cette manifestation fait suite à l'émotion suscitée par la mort de George Floyd aux Etats-Unis lors d'une interpellation par la police, qui a ravivé la controverse en France sur le décès d'Adama Traoré en 2016 après une interpellation par des gendarmes.Ces rassemblements, bien qu'interdits par la loi en raison de la crise sanitaire, seront tolérés, a déclaré mardi le ministre de l'Intérieur Christophe Castaner. Pour apaiser la polémique, Christophe Castaner a annoncé lundi des mesures pour améliorer la déontologie des forces de l'ordre, y compris une \"tolérance zéro\" du racisme.\"Il y a un mouvement qui se dessine de prise de conscience dans le pays contre l'horrible contamination du racisme, là ou on voudrait pas le voir, dans un corps important, la police\", a déclaré Jean-Luc Mélenchon, venu manifester avec plusieurs responsables de son mouvement.\"Il faut en finir avec le déni\", a-t-il ajouté. Il s'est félicité que Christophe Castaner, qui a annoncé la fin de la procédure d'immobilisation par étranglement, reconnaisse que \"des gestes peuvent tuer\". \"La police nationale doit être reprise en main\", a ajouté M. Mélenchon.\"J'invite les policiers à dénoncer leur collègues quand ils sont racistes et violents\", a-t-il ajouté.De nombreux rassemblements pour saluer la mémoire de George Floyd, un homme noir de 46 ans mort par asphyxie le 25 mai sous les genoux d'un policier blanc à Minneapolis aux Etats-Unis, sont organisés mardi dans le monde et plusieurs villes françaises. Ils ont réuni quelque 23.000 personnes en France samedi, selon le ministère de l'Intérieur.Lors d'un déplacement en région parisienne où il a rencontré des policiers, le Premier ministre Edouard Philippe a tenté aussi d'apaiser la polémique en appelant au \"respect et à la confiance\" vis-à-vis de la police, mais aussi à \"l'exigence\", dans un contexte de \"très grande\" émotion.",
    "date": "2020-06-09",
    "heading": "Les leaders de la gauche et des Verts ont posé un genou à terre pendant 8 minutes 46 de silence mardi soir lors d'une manifestation en mémoire de George Floyd et contre le racisme dans la police, place de la République à Paris.",
    "title": "Violences policières: les leaders de la gauche et des Verts un genou à terre à Paris"
}