{
    "article": "Rosmah Mansor symbolisait pour beaucoup la corruption de l'élite dirigeante du temps où son mari Najib Razak était Premier ministre. Son penchant immodéré pour le luxe, surtout les sacs à main haute couture, et ses manières impérieuses lui ont valu d'être honnie de la population.Aujourd'hui, elle est poursuivie en justice pour corruption, blanchiment d'argent et évasion fiscale, au côté de son époux accusé d'avoir pillé les coffres du pays.Lors de perquisitions dans des propriétés du couple, la police a saisi plus de 500 sacs à main et 12.000 bijoux suspectés avoir été achetés avec de l'argent public détourné. Ces biens ont été évalués au total à plus de 270 millions de dollars.Mais l'avocat de Najib Razak, Me Muhammad Shafee Abdullah, a accusé la police d'avoir abîmé ces sacs de prix en les numérotant à l'encre indélébile et \"en ne montrant aucun respect\".Les autorités ont été \"négligentes sur la manière dont étaient traités les précieux objets\" et les dommages infligés pourraient se chiffrer en millions de dollars, a-t-il déclaré lors d'une audience devant un tribunal de Kuala Lumpur, dans le cadre de l'un des procès de son client.\"A présent, le gouvernement doit être tenu pour responsable du remboursement des dommages ou bien remplacer les produits\", a-t-il lancé.Le couple s'est aperçu des dégâts lors d'une récente inspection de ces objets conservés dans une chambre forte à la Banque centrale de Malaisie, une démarche autorisée pour préparer sa défense.Les Malaisiens n'ont toutefois guère fait preuve de compassion, à en croire leurs réactions sur les réseaux sociaux. \" Ma'am sera tellement peinée\", commentait l'un sur Twitter tandis qu'un autre félicitait la police pour avoir fait \"du bon travail\".",
    "date": "2020-06-10",
    "heading": "Un avocat s'est attiré mercredi en Malaisie les sarcasmes de la population en accusant la police d'avoir endommagé des centaines de sacs à main appartenant à l'ex-Première dame et saisis après la chute de son mari en 2018.",
    "title": "Malaisie: les sacs à main de l'ex-Première dame suscitent encore la controverse"
}