{
    "article": "L'émotion l'a submergée. Invitée dans l'émission Clique sur Canal +, Rachida Dati n'a pas caché ses émotions au moment de se souvenir d'une triste affaire : celle concernant la mort de Zyed Benna et Bouna Traoré. Le 27 octobre 2005, ces deux adolescents étaient décédés après avoir tenté d'échapper à la police. Ils ont fini par s'électrocuter lorsqu'ils se sont réfugiés dans l'enceinte d'un poste électrique. Si la justice a fini par relaxer les deux policiers concernés par l'enquête, ce drame avait embrasé les banlieues françaises à l'époque. Travaillant alors au cabinet de Nicolas Sarkozy, lui-même ministre de l'Intérieur à ce moment, Rachida Dati se souvient avoir reçu les familles des victimes. « Quand j'ai vu les parents, j'ai vu les miens », confie-t-elle, très émue. « C'est moi qui ai souhaité qu'il y ait une ouverture d'information parce que je voulais que ces parents aient des explications. »Elle assure que si pendant toutes ces années, elle n'a pas évoqué ce moment difficile, c'est en raison du regard des autres. « On est dans une société où si on déborde, si vous dites les choses... J'ai tellement vécu de choses. On dit que vous vous victimisez. Je ne suis pas une victime », déclare-t-elle sur le plateau de Clique.« J'en ai vu des jeunes qui étaient interpellés et qui ne revenaient pas »C'est les larmes aux yeux, la voix tremblante qu'elle s'est remémorée cette période où elle avait souvent à faire face à des affaires où les choses tournaient mal. « J'en ai vu des jeunes qui étaient interpellés et qui ne revenaient pas », raconte-t-elle. « J'ai vu ces parents, comme j'ai vu les parents de la jeune Sohane qui avait été brûlée vive. Je pense qu'il y a son père qui pleurait dans le bureau de Nicolas Sarkozy, qui n'a pas dit un mot. Donc quand j'ai vu ces parents, je me suis dit ça, ça ne peut pas continuer. » La candidate à la mairie de Paris affirme qu'elle a demandé plus de transparence dans cette affaire lorsqu'elle est devenue garde des Sceaux. Elle explique notamment cette volonté par ses liens familiaux, sa mère lui demandant souvent de s'impliquer dans des affaires où il y aurait pu avoir des violences policières. « Une réussite pour une réussite, pour nous ça n'a pas de sens. Moi je n'ai pas réussi pour gagner de l'argent, j'ai réussi pour pas que ça ne se produise à l'infini », rappelle-t-elle dans l'émission Clique.Pour finir, Rachida Dati reconnaît que ce passé reste encore douloureux aujourd'hui. « Quand vous disiez tout à l'heure 'On n'a pas changé, on n'a pas fait grande chose' : on fait comme on peut. C'est comme dans votre vie, vous faites comme vous pouvez. Vous croyez que je n'en ai pas beaucoup ? Que je n'en ai pas gros ? », s'est-elle agacée.",
    "date": "2020-06-09",
    "heading": "Sur le plateau de l'émission Clique sur Canal +, Rachida Dati a été très émue au moment d'évoquer la gestion de l'affaire Zyed et Bouna. Ces deux adolescents sont décédés lorsqu'elle travaillait au cabinet de Nicolas Sarkozy, alors ministre de l'Intérieur.",
    "title": "Rachida Dati au bord des larmes au moment d'évoquer l'affaire Zyed et Bouna\n"
}