{
    "article": "« Ça grogne chez l'un, ça grogne chez l'autre, j'ai peur que ça devienne méchant ». Blandine est très préoccupée par la situation dans laquelle se trouve son village de Lavacquerie, situé dans l'Oise. Selon les informations du Parisien, alors que les élections municipales devraient bientôt se poursuivre, un corbeau transmet de nombreux messages aux habitants de ce village de 211 personnes. Maire sortant sans étiquette, Philippe Belleperche a reçu deux courriers de ce type ces derniers jours. Il était notamment inscrit sur l'un d'entre eux : « Alors, M. Belleperche, bientôt une veste... Dites merci à votre femme, pas aimable mais très gentille avec certains ». Une autre lettre a été distribuée, laissant penser qu'un de ses adjoints offrait des rendez-vous intimes. « Ils ont fait ça pour le salir », s'agace-t-il auprès du Parisien.« On m'a dit que les élections finiraient à coups de fusil pour moi » Les opposants au maire sortant n'ont pas été épargnés par ces messages mystérieux. « On m'a dit que les élections finiraient à coups de fusil pour moi. (...) J'aurais pu aller porter plainte mais j'ai un principe : on ne répond aux imbéciles que par le silence », estime Christophe Bloquel, ex-adjoint au maire sortant.Difficile de savoir d'où pourrait bien provenir ces menaces et par conséquent, à qui profite cette déstabilisation ? « Le propre d'un corbeau, c'est qu'on ne sait pas qui il est. Est-ce que c'est le maire ? Est-ce que c'est moi ? Est-ce que c'est quelqu'un d'autre... On ne sait pas », explique Paul Jamault, lui aussi candidat à la mairie, dans des propos relayés par Le Parisien.Si un habitant ironise en soulignant que « pour l'instant, on ne s'est pas tapé dessus », les tensions commencent à devenir de plus en plus intenses. « On se croirait presque chez les Villemain, avec l'affaire du petit Grégory. Quand vous recevez ça, vous savez très bien ce qu'il en est... », s'exaspère Philippe Belleperche. Des pratiques qui ne datent pas de cette année. En 2008 déjà, un corbeau avait semé le trouble dans le village.",
    "date": "2020-06-09",
    "heading": "Le Parisien rapporte la situation intenable dans laquelle se retrouve le village de Lavacquerie dans l'Oise. A l'approche des élections municipales, les messages d'un corbeau sèment le trouble parmi les habitants.",
    "title": "Municipales : une élection dans l'Oise bouleversée par un corbeau\n"
}