{
    "article": "En 2018, le parquet avait requis un non-lieu à l'encontre des sept personnes mises en examen ou placées sous le statut de témoin assisté dans ce dossier, dont M. Castelain, mais avait demandé un supplément d'information pour un volet de l'affaire concernant celui-ci, au sujet de la livraison via Eiffage à son domicile de pierres pour la construction d'une terrasse.Suite à ces investigations supplémentaires, le parquet a donc considéré les charges suffisamment établies pour requérir le renvoi de l'élu divers droite devant le tribunal correctionnel de Lille pour \"recel d'abus de confiance\".Selon des sources concordantes, les autres chefs de poursuite sont soit prescrits, soit ne constituent pas des infractions caractérisées.Après ces réquisitions, il appartient maintenant au juge d'instruction de se prononcer sur cette demande de renvoi, mais aussi sur le non-lieu requis par le parquet sur le reste de l'affaire.Interrogé par l'AFP, le parquet n'a pas souhaité réagir dans l'immédiat.Cette décision fait suite à la mise en examen en août 2019, dans ce volet, de M. Castelain, à la tête de la Mel depuis 2014. Il est soupçonné d'avoir bénéficié pour 18.000 euros de pierres livrées via Eiffage, constructeur du stade, pour une terrasse personnelle.Il était déjà mis en examen depuis 2017 pour \"trafic d'influence passif\" et \"complicité de favoritisme\" dans cette enquête sur l'attribution du marché du stade Pierre-Mauroy à Eiffage en 2008, lorsqu'il était l'un des vice-présidents de la communauté urbaine.Maire divers droite de la petite commune de Péronne-en-Mélantois depuis 1998, réélu dès le premier tour à l'élection municipale du 15 mars, Damien Castelain devrait être candidat à sa succession à la tête de la métropole à l'issue du second tour, le 28 juin.Son élection en 2014 avait marqué la fin de la domination du Parti socialiste qui présidait la communauté urbaine depuis sa création en 1967, tout en empêchant l'UMP (devenue LR) de s'en emparer.- \"On ira jusqu'au bout\" -Outre M. Castelain, deux anciens élus -Michèle Demessine, ex-sénatrice PCF du Nord et Henri Ségard, lui aussi ancien vice-président de l'institution- étaient visés par cette information judiciaire ouverte pour favoritisme, faux et usage de faux, corruption et trafic d'influence.Deux anciens dirigeants d'Eiffage étaient également soupçonnés de trafic d'influence actif, et deux fonctionnaires de la communauté de faux et usage de faux.Eiffage avait été choisi par la communauté urbaine, alors que son projet présentait un surcoût de 108,5 M EUR, face à celui, plus classique, de Bouygues. De source proche de l'enquête, il était reproché à MM. Castelain et Ségard d'avoir été invités par Eiffage à deux évènements sportifs à l'étranger, un match de football de l'équipe de France à l'Euro 2008 et le Grand Prix de Hongrie de F1 en août 2010.\"On aura au moins découvert que Damien Castelain n'était pas tout à fait l'homme droit qu'il devrait être en tant qu'élu du peuple. Mais nous ne sommes pas au bout du dossier, on ira jusqu'au bout, on ira contester devant la chambre de l'instruction le fait qu'Eiffage ne soit pas renvoyé et on ira jusqu'en cassation pour que cette montagne n'accouche pas d'une souris\", a affirmé mardi à l'AFP Eric Darques, partie civile.L'avocate de M. Castelain, Florence Rault, avait rejeté ces accusations en avril 2017, affirmant qu'il avait payé son voyage en Suisse, ses travaux de terrassement et qu'il avait été invité en Hongrie par des amis \"n'ayant aucun rapport avec Eiffage\".Interrogée mardi soir par l'AFP, Me Rault n'a pas souhaité s'exprimer.Le stade Pierre-Mauroy, implanté à Villeneuve-d'Ascq et inauguré en 2012, est une enceinte ultramoderne de 50.000 places où se tiennent principalement les matches du Losc, club de foot de Lille. M. Castelain fait aussi l'objet d'une enquête préliminaire pour détournement de fonds publics pour des factures notamment de parfums, services de bien-être ou nuits en hôtel de luxe entre 2017 et 2018, s'élevant à 11.000 euros environ, selon le site Médiacités.",
    "date": "2020-06-09",
    "heading": "Le parquet de Lille a requis le renvoi du président de la Métropole européenne de Lille (Mel), Damien Castelain, devant le tribunal correctionnel pour \"recel d'abus de confiance\" dans l'affaire du Grand Stade, a-t-on appris mardi de sources concordantes.",
    "title": "Grand Stade de Lille: le parquet réclame un procès pour le président de la Métropole"
}