{
    "article": "Le décret qui prévoit leur installation sera publié vendredi 15 mai. \"Il fixera la date d'entrée en fonction des conseillers municipaux et communautaires le lundi 18 mai\", a précisé le Premier ministre lors de la séance des questions au gouvernement. La première réunion du conseil municipal, qui permettra notamment d'élire le maire et ses adjoints, doit ensuite se tenir dans les cinq à dix jours suivant la date d'entrée en fonction des conseillers municipaux.\"Soit, entre le samedi 23 mai et le jeudi 28 mai. Autrement dit, au plus tard le jeudi 28 mai, 30.000 des 35.000 communes françaises auront un conseil municipal installé et un maire et des adjoints élus dans des conditions normales\", a souligné Edouard Philippe.Après avis du conseil scientifique, le gouvernement avait donné mardi matin son feu vert à l'installation des conseils municipaux élus au premier tour.Le gouvernement considère en effet que les dispositions en vigueur dans le cadre de l'état d'urgence sanitaire et une ordonnance à venir mercredi en Conseil des ministres \"permettront la mise en oeuvre des préconisations du comité des scientifiques\", qui a recommandé le respect de conditions sanitaires strictes.L'ordonnance présentée mercredi \"adaptera les règles de quorum et de présence du public\" lors de la réunion des conseils municipaux, de façon à rendre ses recommandations applicables, a indiqué le Premier ministre. Au-delà des 30.139 communes dont les conseils ont été élus au premier tour, \"il y a 154 conseils communautaires qui sont entièrement constitués dès le premier tour\", a-t-il précisé : \"Ceux-là se réuniront au plus tard le 8 juin, c'est-à-dire trois semaines après leur date d'entrée en fonction, et ils pourront élire leurs exécutifs\".L'installation des conseils municipaux élus au premier tour avait été reportée, ainsi que la tenue du second tour, prévu le 22 mars, en raison de la crise sanitaire - le mandat des maires sortants étant alors prolongé.Les conseils d'environ 79% des communes concernées comptent moins de 20 élus et 95% moins de 30, selon les chiffres officiels.D'ici le 23 mai, le conseil scientifique doit rendre un autre avis sur l'état de l'épidémie et la possibilité d'organiser le second tour dans les quelque 5.000 communes restantes.\"Sur le fondement de cet avis, nous pourrons réfléchir collectivement et prendre une décision sur la possibilité de tenir le second tour des élections municipales\", a conclu Edouard Philippe.dch/vm/map",
    "date": "2020-05-12",
    "heading": "Les conseils municipaux élus au premier tour des élections municipales le 15 mars dans plus de 30.000 communes seront installés \"au plus tard le jeudi 28 mai\", a indiqué Edouard Philippe mardi à l'Assemblée nationale.",
    "title": "Les conseils municipaux élus au 1er tour installés au plus tard le 28 mai, dit Philippe"
}