{
    "article": "\"L'opacité est organisée, clairement\", a déclaré sur RFI la présidente du Rassemblement national, qui a critiqué à nouveau les \"incohérences\" et les \"manquements\" du gouvernement \"depuis le début\" de la crise du coronavirus.\"On continue à nous mentir sur le nombre de tests disponibles\", a estimé la cheffe du RN. \"On nous explique que depuis hier normalement il y a 700.000 tests possibles par semaine. En fait on était avant-hier à 150.000 par semaine\".La candidate déjà déclarée à la présidentielle de 2022 \"attend de voir, avec des exemples précis d'ailleurs, si véritablement, tous ceux qui auront des symptômes seront testés et si leurs cas contacts (...) seront également testés\".Marine Le Pen a par ailleurs dit porter \"un regard positif\" sur la nouvelle revue \"Front populaire\" du philosophe Michel Onfray, pour qui la crise sanitaire révèle notamment la \"sauvagerie de la mondialisation\", le \"dévoiement de l'Europe\", et la \"collusion des médias et du pouvoir\".Cette revue est soutenue par l'infectiologue controversé Didier Raoult. Le philosophe avait déclaré à l'automne \"souscrire\" aux thèses de François Asselineau, président de l'UPR et partisan d'une sortie de la France de l'Union européenne (Frexit).\"Toute initiative qui vise à ouvrir la liberté d'expression (va) dans le bon sens\" et \"réunir dans un média des gens qui croient en la nation, qui sont opposés à cette vision mondialiste sans-frontièriste, ultralibérale, ne peut évidemment que me réjouir\", a affirmé la cheffe du RN.\"Si ça peut convaincre des Français supplémentaires de rompre avec ce système, ce sera évidemment une très bonne chose\", a-t-elle ajouté.",
    "date": "2020-05-12",
    "heading": "Marine Le Pen a estimé mardi que \"l'opacité est organisée\", notamment sur les tests en période de déconfinement, critiquant à nouveau les \"incohérences\" du gouvernement dans la crise sanitaire.",
    "title": "Déconfinement: \"l'opacité est organisée\", selon Marine Le Pen"
}