{
    "article": "Le gouvernement autorise à s'installer les conseils municipaux élus au premier tour des élections municipales le 15 mars. Après l'avis positif du conseil scientifique, il considère que les dispositions de l'état d'urgence sanitaire permettent aux conseils municipaux de siéger en toute sécurité. Plus de 30.000 communes dans lesquelles le conseil municipal a été élu au complet au 1er tour sont concernées, sur un total d'environ 35.000. Ces dispositions concernent également 154 intercommunalités. Une ordonnance précisant les dates et conditions d'installation des conseils sera présentée mercredi en Conseil des ministres. Au moins 4m² par personne présenteLe Premier ministre Edouard Philippe avait saisi le conseil scientifique le 4 mai sur les risques et précautions à prendre pour l'installation des conseils, qui doivent procéder à l'élection du maire et des adjoints. La tenue du second tour ainsi que la mise en place des conseils municipaux élus au 1er tour ont été repoussés en raison de la crise sanitaire - le mandat des maires sortants ayant été prolongé.Dans son avis diffusé lundi, le conseil scientifique préconise certaines règles. Il recommande notamment que le lieu de la réunion du conseil municipal permette d'appliquer les mesures barrières, \"ce qui sous-entend notamment une superficie de 4m² minimum par personne présente\". L'avis du conseil scientifique sur le 2e tour attendu Le maire devra par ailleurs décider \"si la réunion se déroulera sans présence de public ou avec un nombre limité de personnes présentes\". Chaque conseiller municipal pourra être porteur de deux procurations, et le quorum sera fixé au tiers de l'effectif du conseil.Environ 79% des conseils élus au premier tour comptent moins de 20 élus, 95% moins de 30 élus, et seuls 34 en comptent plus de 50, selon les chiffres officiels.D'ici le 23 mai, le conseil scientifique doit rendre un autre avis sur la possibilité d'organiser le 2e tour dans les quelque 5.000 communes restantes.",
    "date": "2020-05-12",
    "heading": "Le conseil scientifique, interrogé par le Premier ministre Edouard Philippe, a donné son feu vert. Plus de 30.000 communes sont concernées.",
    "title": "Les conseils municipaux élus au 1er tour peuvent entrer en fonction"
}