{
    "article": "Après huit semaines de confinement inédit pour faire face au coronavirus, les Français peuvent de nouveau sortir de chez eux sans un motif valable, dans un rayon de 100 kilomètres. Une liberté retrouvée néanmoins assorties de contraintes et du respect des gestes barrières pas toujours respectées par les Français. Au lendemain des images d'un canal Saint-Martin bondé à Paris, le ministre de la Santé a mis en garde contre le \"piège\" du relâchement. \"Lorsque les gens sont restés confinés chez eux pendant des semaines, pendant des mois, parce qu'il y a eu beaucoup de peur, beaucoup d'anxiété, nous avons beau répéter (...) que ce n'est pas fini, que le virus continue de circuler, il peut y avoir un réflexe de gens (...) qui aspirent à retrouver une forme de liberté ou la vie la plus normale possible. Et c'est finalement un piège\", a réagi Olivier Véran mardi 12 mai lors d'un déplacement dans le Val-de-Marne. \"Dans la plupart des pays qui ont levé la condition du confinement, on a vu affluer un certain nombre de personnes qui ont ressenti le besoin de se regrouper\", a-t-il souligné, citant les fêtes en appartement ou les rassemblement \"pour boire un coup\" sur \"les bords de Seine\". Assurant que son message ne visait pas à \"culpabiliser, à sanctionner ou à punir\", Olivier Véran a toutefois insisté sur le fait \"nous n'en avons pas terminé avec le virus. (...) Il est absolument vital de faire attention, car si nous ne respectons pas, collectivement, les conditions de distanciation physique, les gestes barrières, alors le virus repartira. Il n'y a pas de raison qu'il ne reparte pas.\"Le ministre a rappelé que \"si le virus d(evait) repartir\", le gouvernement sera(it) \"obligé de remettre de nouvelles contraintes pour protéger les Français\". \"Donc c'est un effort de tous et c'est un effort de chacun. Les Français ont montré semaine après semaine qu'ils étaient capables de l'accomplir; il ne faut pas tout gâcher maintenant\", a-t-il conclu.Dans cet objectif, le ministre de la Santé a opposé une fin de non-recevoir à la maire de Paris Anne Hidalgo qui réclame la réouverture des pars et jardins dans la capitale.",
    "date": "2020-05-12",
    "heading": "En déplacement dans le Val-de-Marne, le ministre des Solidarités et de la Santé a rappelé mardi, au deuxième jour du déconfinement, que le coronavirus circulait toujours et qu'il était \"absolument vital de faire attention\" et a fait planer la menace d'un reconfinement.",
    "title": "\"Il ne faut pas tout gâcher maintenant\" : Olivier Véran met en garde sur un éventuel relâchement"
}