{
    "article": "Le premier tour des élections municipales a eu lieu le 15 mars, à la veille du confinement qui a paralysé le pays durant 55 jours. Le second tour n'ayant donc pu avoir lieu le 22 mars, comme initialement prévu, il a été reporté.Avec le déconfinement, l'hypothèse de la tenue du scrutin fin juin refait surface, mais le gouvernement reste prudent et s'en remet à l'avis du Conseil scientifique qui doit dire d'ici le 23 mai si les conditions sanitaires sont réunies. L'enjeu est celui de la relance économique en sortie de crise du coronavirus, pour laquelle les communes auront un rôle central. Autre hypothèse, défendue par l'Association des maires de France (AMF) : un report du vote en septembre, sans attendre le mois d'octobre évoqué dans un premier temps par le gouvernement. Jugée irréaliste il y a encore quelques semaines, la possibilité de l'organiser avant l'été retrouve des partisans avec la reprise partielle de l'activité.\"Si on est capable d'ouvrir les écoles, les collèges, les lycées, les commerces, je ne vois pas au nom de quoi le deuxième tour ne pourrait pas se tenir en juin\", si \"les conditions sanitaires le permettent\", plaide le patron des députés LR, Christian Jacob.Des élus municipaux, comme Stéphane Le Foll, maire PS sortant du Mans, considèrent également que si l'on peut rouvrir les écoles et commerces, \"on doit pouvoir organiser le deuxième tour en juin\".Selon un élu des Hauts-de-France, l'hypothèse d'un second tour le 28 juin aurait même la préférence du chef de l'Etat et du Premier ministre, désireux de clore l'épisode des municipales. \"Ils se disent que s'ils refont tout le processus à l'automne, le premier tour sera encore pire que le 15 mars\" pour les macronistes, soutient un autre élu nordiste.Pour Rachida Dati, maire LR du VIIe arrondissement de Paris et rivale d'Anne Hidalgo, le second tour doit avoir lieu, \"[avant l'été], si nous avons les garanties sanitaires, si le mode de procuration peut être assoupli, mais il faut qu'il ait lieu\", a-t-elle martelé au micro de France Inter fin avril. Martine Aubry, maire PS de Lille, a regretté quant à elle le fort taux d'abstention à l'issue du premier tour. \"Ces élections n'ont pas eu lieu de manière la plus forte sur le plan de l'organisation démocratique. On n'y peut rien, les gens avaient peur et ne sont pas venus\", a-t-elle déploré, également sur France Inter. \"Si le deuxième tour était renvoyé en septembre - octobre, je pense qu'il faudrait refaire les deux tours pour que la démocratie puisse s'exprimer pleinement\", a estimé Martine Aubry.Relancer l'investissement localLe gouvernement se retranche pour sa part derrière l'avis du Conseil scientifique, à la suite duquel Edouard Philippe doit remettre \"au plus tard le 23 mai\" un rapport au Parlement qui déterminera si le second tour peut avoir lieu en juin, comme prévu par la loi d'urgence sanitaire du 23 mars. Dans le cas contraire, une nouvelle date devra être fixée en accord avec le Parlement.Arrivé lui-même en tête avec 43,6% des voix au premier tour au Havre, le Premier ministre a cependant montré sa volonté d'accélérer le mouvement. Le gouvernement a ainsi donné son feu vert mardi à l'installation dans les prochains jours des conseils municipaux élus dès le premier tour.L'alternative qui se profile est la suivante : soit on vote fin juin, pour le second tour uniquement, dans les quelque 5.000 communes où le 1er tour n'a pas été conclusif. Soit on refait les deux tours à l'automne dans cette catégorie de communes.Sans écarter totalement l'hypothèse de juin, le président de l'Association des maires de France (AMF), François Baroin, plaide pour que le second tour puisse se tenir \"dans la deuxième quinzaine de septembre\". Une proposition \"tout à fait raisonnable\" selon Christian Jacob, si le scrutin ne peut se tenir en juin.Les équipes municipales doivent se mettre au travail dans les meilleurs délais pour préparer le rebond de l'économie, soutient l'AMF qui rassemble la quasi-totalité des 35.000 maires de France.Environ 70% de la commande publique émanent des collectivités, notamment des communes et des intercommunalités dans le secteur du BTP. Et le second tour concerne en particulier les grandes villes où les nouvelles équipes doivent pouvoir lancer les chantiers.Les maires sortants - parfois battus ou qui ne se représentaient pas -, dont le mandat a été prolongé, n'ont pas nécessairement la légitimité pour engager de nouveaux projets.Gérard Larcher (LR), président du Sénat, chambre des territoires, joue également la prudence: \"Les conditions sanitaires indiqueront la possibilité d'organiser ou pas un second tour en juin\", a-t-il fait valoir mardi sur Europe 1 : \"On a la loi et on aura l'avis du Conseil scientifique\".",
    "date": "2020-05-12",
    "heading": "Quand aura lieu le second tour des élections municipales ? Depuis le déconfinement, certains plaident pour une organisation du scrutin en juin prochain. L'AMF plaide plutôt pour un report en septembre.",
    "title": "Municipales 2020 : l'Association des maires de France favorable à un report du vote en septembre"
}