{
    "article": "Pour la star américaine bloquée à Paris, où elle réside \"la moitié du temps - bon ce sera plus de la moitié cette fois...\" - il s'agit d'abord d'alarmer sur la situation des artistes.\"Moi, j'ai de l'argent de côté, mais pour beaucoup de musiciens dans le monde, les temps sont incertains, déclare-t-elle à l'AFP. S'ils n'ont pas de concerts ou d'activité jusqu'à septembre, octobre, novembre, décembre ou 2021, comment vont-ils survivre ?\"\"On a eu l'idée de cet orchestre mondial digital, pour toucher le plus de monde possible. Leur donner un job, avec des arrangements qui ont été adaptés: ça doit marcher avec chacun s'enregistrant de son côté. Ca pourrait aider certains, privés de leur métier ou leur passion actuellement, à aller mieux psychologiquement\", poursuit-elle, volubile.Cet élan solidaire se traduira à de multiples niveaux. Les joueurs d'instruments à cordes et à vent retenus au terme de ce casting numérique seront rétribués par la maison de disque de la chanteuse, Decca, filiale d'Universal Music. Et dans ce contexte de crise sanitaire, les droits du titre ainsi accompagné, \"From Paris with Love\", seront reversés à l'association \"Aide ton Soignant\" pour soutenir les personnels des hôpitaux.Pour participer au projet musical de Melody Gardot - qui préparait un album, \"on devait aller à Abbey Road\", célèbre studio londonien - chaque candidat inscrit reçoit partition et instructions pour envoyer une vidéo d'interprétation instrumentale (www.melodygardot.com).Les postulants sont évalués par l'interprète - \"J'ai l'impression d'être un PDG et de ranger ma personnalité dans un sac à main (rires)\" - Larry Klein, son producteur (qui a travaillé avec Herbie Hancock, Joni Mitchell, etc), Vince Mendoza, arrangeur (qui a collaboré avec Bjork, Robbie Williams, Elvis Costello, etc) et Al Schmitt, ingénieur du son mythique (Sam Cooke, Frank Sinatra, etc.).\"C'est un défi, on est un peu un laboratoire (rires), on casse les codes de l'orchestre, mais la musique est un langage universel\", souffle l'artiste. Il y aura aussi un clip intégrant musiciens mais aussi fans que la chanteuse a sollicités. En attendant Melody Gardot poursuit sa \"quarantaine\" avec humour: \"c'est un moment tellement bizarre, je fais des efforts pour pas devenir un énorme blini (rires)\".",
    "date": "2020-05-06",
    "heading": "Confinée mais combative: l'étoile du jazz Melody Gardot recrute des musiciens sur les réseaux, pour \"continuer à créer\", même à distance, et ne pas oublier les orchestres réduits au silence par la pandémie.",
    "title": "SOS orchestre: Melody Gardot fait swinguer les réseaux  "
}