{
    "article": "Dans un entretien mardi sur France inter, il a également indiqué qu'au cas où les théâtres ne rouvriraient pas à la rentrée, les salles de Bastille et Garnier pourraient fermer leurs portes pour mener des travaux initialement prévus à l'été 2021.L'Opéra, déjà échaudé par une récente grève historique de son personnel contre la réforme des retraites qui a entraîné 15 millions de pertes en billetterie, \"va se retrouver à la fin de l'année 2020, et pour la première fois depuis très longtemps, sans fonds de roulement et un déficit qui tournera autour de 40 millions d'euros\", a indiqué M. Lissner, qui quitte ses fonctions en 2021.Rappelant que l'institution tricentenaire est depuis quelque années autofinancée à 60% (contre 40% de subventions), il a toutefois souligné qu'elle \"ne fera pas faillite car l'Etat sera toujours aux côtés\" de cette maison, la plus grande d'Europe et l'une des plus prestigieuses au monde.Il a par ailleurs qualifié d'\"impraticable\" le rapport que vient de rendre aux autorités le Pr François Bricaire, infectiologue, où il préconise, outre le port de masque, un temps d'aération dans les lieux clos, la suppression des vestiaires, des bars ainsi que des entractes, l'instauration d'un à deux sièges d'écart entre les spectateurs.\"Ce n'est pas faisable\", a-t-il dit en évoquant notamment l'impossibilité de monter par exemple un opéra de Wagner qui dure cinq heures sans entracte.\"Comment ferait-on pour faire rentrer à l'Opéra Bastille 2.700 spectateurs en respectant les distances? Comment on fait pour la circulation à l'intérieur du bâtiment? Pour les toilettes? La distance dans une fosse d'orchestre, c'est impossible, la distance sur scène pour les chœurs c'est impossible, la distance entre chanteurs, éventuellement, mais la mise en scène est totalement à repenser\", a-t-il encore affirmé.\"Je pense qu'il faut être lucide. En ce qui concerne l'Opéra on ne peut pas proposer des spectacles au rabais dans lesquels l'exigence artistique serait mise à mal\", a encore ajouté M. Lissner.Il a indiqué que s'il n'y a pas de reprise en septembre, et \"comme nous avons des travaux prévus à l'été 2021, je me demande s'il n'était pas plus sérieux (...) de fermer (l'Opéra) si c'est nécessaire deux ou trois mois à la rentrée pour faire ces travaux\". Il soumettra cette proposition au conseil d'administration de la maison.",
    "date": "2020-05-05",
    "heading": "L'Opéra de Paris accusera fin 2020 un déficit de 40 millions d'euros en raison notamment de la paralysie liée au Covid-19 selon son directeur Stéphane Lissner, pour qui de strictes mesures sanitaires seraient \"impraticables\" dans le monde lyrique.",
    "title": "Opéra de Paris: vers un déficit d'environ de 40 millions d'euros"
}