{
    "article": "Sous l'effet d'une frénésie d'achats pré-confinement, les ventes de \"Vache qui rit\", \"Caprice des dieux\" et autres produits industriels se sont envolées en grandes surfaces. Alors que quelque 2.000 tonnes de brie, maroilles, munster, reblochon, selles-sur-cher ou brocciu sont restées sur le carreau, dont la moitié est promise à destruction si aucun débouché rapide n'est trouvé.Depuis la mi-mars, le bleu d'Auvergne et la fourme d'Ambert ont perdu plus de 50% de leurs ventes, indique à l'AFP Aurélien Vorger, directeur de la filière. Idem pour le rocamadour, un petit fromage de chèvre crémeux produit dans le Lot. Côté reblochon, c'est surtout le fromage fermier qui a été affecté, alors que le laitier continuait d'être vendu en linéaires.La fermeture simultanée des principaux canaux de distribution des fromages sous appellation d'origine protégée (AOP), comme les restaurants, marchés de plein air et rayons à la coupe des supermarchés, a causé une chute de consommation inédite, au moment de l'année où vaches, brebis et chèvres produisent le plus de lait. \"Les plus touchés sont les fromages à pâte molle, dont la durée de conservation est la plus faible\" analyse Dominique Barjolle, enseignante en science économique et chercheuse spécialisée sur les AOP à l'université de Lausanne. \"Et les fromages français, plus que les suisses ou les italiens, qui comptent surtout des pâtes cuites, à durée d'affinage et conservation plus longue\" explique-t-elle à l'AFP.\"L'agroalimentaire tire son épingle du jeu, mais la gastronomie est étrillée\", ajoute Michel Lacoste, éleveur dans le Cantal et président du Conseil national des Appellations laitières (CNAOL).Depuis la mi-mars, une série de dérogations provisoires a bien été publiée au Journal officiel pour assouplir cette année les strictes conditions de collecte de lait et les règles d'affinage et de stockage des AOP. But: éviter de jeter du lait ou des fromages qui ne respecteraient plus les cahiers des charges. Mais beaucoup de fromages en excédent ont dû partir à prix bradés, pour être fondus en tartinables, poudres ou liquides pour l'industrie.- Soutien d'un collectif de gastronomes -Un collectif hâtivement constitué vient de lancer un appel à \"soutenir nos fromages, nos terroirs et nos producteurs français\" autour du triptyque le plus célèbre de la gastronomie française: le pain, le vin et le fromage.Parmi les signataires, un boulanger, des vignerons et beaucoup de fromagers, ainsi que des cuisiniers attachés aux produits du terroir, dont Guillaume Gomez, le chef de l'Elysée, Pierre Hermé, Marc Veyrat, Patricia Constantin et Régis Marcon. Nombre d'artistes et de sportifs ont signé l'appel: Thierry Lhermitte, Jean-Claude Casadesus, Bernard Laporte... Mais pas de représentants des géants du lait et du fromage que sont Bel, Savencia ou Danone, qui ont largement bénéficié de la ruée sur les supermarchés, comme en attestent leurs chiffres d'affaires du premier trimestre.Des initiatives ont été lancées pour mettre les fromages en excédent à disposition des plus démunis et éviter le gaspillage. En Savoie, le département a racheté des stocks, distribués dans les collectivités. En Bretagne, des munsters ont été écoulés via un jumelage de municipalités.Mais les petits producteurs et les PME fromagères ont besoin d'aide supplémentaire: \"il y a un danger, nous allons perdre des entreprises, des producteurs\" avertit Dominique Chambon, vice-président du CNAOL.En jeu se trouve notamment l'accès aux subventions récemment débloquées par Bruxelles pour financer le stockage privé et juguler la crise laitière: \"en 2015, en trois jours tout était parti à des grands groupes, notamment italiens\", note Michel Lacoste, président du CNAOL.Le secteur est fragile. Plus de 90% des AOP françaises sont produits par des laiteries, familiales ou industrielles qui suscitent 53.000 emplois directs, et sont le vecteur de nombreux aménagements en zones rurales reculées (écoles, vétérinaire, tourisme..). Et l'on ne compte plus que 6.000 producteurs fermiers de fromages au lait cru dans tout le pays, dont 1.300 sous appellation.",
    "date": "2020-05-05",
    "heading": "Pendant le confinement, certaines vaches ont bien ri, d'autres ont pleuré: la crise du coronavirus a propulsé la consommation des fromages industriels pré-emballés, et sévèrement fragilisé les fromages de terroir, qui ont décidé de faire front commun pour \"sauver la gastronomie\" française et européenne.",
    "title": "Crise du fromage: certaines vaches rient, d'autres se battent pour \"sauver la gastronomie\""
}