{
    "article": "Nicolas Bedos, le fils cadet de l'humoriste, avait dévoilé, dans une émouvante lettre lue sur France Inter, la tonalité qu'allaient revêtir ces funérailles corses après la cérémonie jeudi à l'église de Saint-Germain-des-Prés: \"On t'envole en Corse, dans ce village qui te rendait un peu ta Méditerranée d'Alger. On va chanter avec Izïa et les Tao, du Higelin, du Trenet, du Dabadie et du Nougaro. On va t'faire des violons, du mélodrame a capella: faut pas mégoter son chagrin à la sortie d'un comédien\".Et c'est effectivement en chansons et sous un beau soleil que la cérémonie d'une heure s'est déroulée lundi après-midi, entre larmes et sourires, en commençant par le Dio Vi Salve Regina, l'hymne corse, chanté par trois femmes, ont constaté des journalistes de l'AFP.Puis Izïa Higelin, a capella, a entonné deux chansons dont \"Calvi\", de son album \"Citadelle\".La chanteuse corse Patrizia Poli lui a succédé avant un magnifique et joyeux \"Bella ciao\" interprété par Tao-By, figure du bar \"Chez Tao\", haut lieu des nuits calvaises installé au cœur de la citadelle de Calvi où Johnny Hallyday, Michel Sardou, Jacques Higelin et Guy Bedos notamment avaient leurs habitudes.Les chansons ont été saluées par les applaudissements et les sourires des proches de l'humoriste réunis autour de sa veuve Joëlle Bercot, de sa fille Victoria et de son fils Nicolas. Etaient notamment présentes l'humoriste Muriel Robin ou les actrices Doria Tillier, proche de Nicolas Bedos, et Véronique Genest.\"C'était vraiment un très beau départ\", a confié Véronique Genest à l'AFP, saluant \"une cérémonie extrêmement émouvante et drôle\" avec \"des moments tendres\": \"Je crois qu'elle ressemblait bien à Guy, elle était assez anti-conventionnelle\".Des roses blanches et des immortelles, ces petites fleurs jaunes et parfumées très présentes dans le maquis corse, ont ensuite été jetées sur le cercueil et Nicolas Bedos a fait un signe d'au revoir à son père et lui a envoyé un baiser avant une volée finale d'applaudissements. Des gerbes avec les mentions \"Merci l'artiste!\" ou \"ton seul et unique fils\" fleurissaient la tombe.Une centaine de badauds étaient venus à l'entrée du cimetière rendre un ultime hommage à l'humoriste. \"Je l'ai admiré toute ma vie\", a confié l'un d'eux à l'AFP, évoquant ses \"deux, trois\" rencontres avec lui \"sur le bord de mer\". C'était un \"charmant personnage, simple, humble, gentil... C'est pour ça que je tenais à venir lui rendre hommage\", a dit cet habitant de Lumio.André Pacou, président de la Ligue des droits de l'homme (LDH) de Corse, venu en \"ami\", tenait, lui, à rendre hommage à l'\"humaniste de talent\" qui était membre de la LDH et engagé à gauche. \"Il avait sans cesse le souci de l'autre\", se rappelle-t-il, évoquant \"un homme de combat\" mais aussi \"un homme de tendresse\".",
    "date": "2020-06-08",
    "heading": "\"C'était vraiment un très beau départ\": une cinquantaine de proches ont assisté lundi dans le cimetière du petit village de Lumio, en Haute-Corse, à l'inhumation, près de la mer, de l'humoriste et comédien Guy Bedos, mort le 28 mai à 85 ans.",
    "title": "Chansons et applaudissements pour l'inhumation de Guy Bedos en Corse"
}