{
    "article": "Il est le seul suspect à avoir été interpellé dans cette affaire qui a suscité de vives réactions. L'homme interpellé lundi 31 décembre, soupçonné d'être l'un des auteurs des violences commises contre trois policiers à moto lors d'une manifestation des \"gilets jaunes\" sur l'avenue des Champs-Élysées à Paris, va être présenté à la justice en vue de sa mise en examen, a fait savoir mercredi 2 janvier le parquet de Paris.Le suspect doit être déféré dans la soirée au parquet avant d'être présenté jeudi 3 janvier à un juge d'instruction, selon cette source. Une information judiciaire doit être ouverte pour \"violences sur personne dépositaire de l'autorité publique en réunion avec armes ayant entraîné une interruption totale de travail supérieure à huit jours\", \"dégradations de biens d'utilité publique\" et \"participation à un groupement en vue de commettre des violences\". Le placement en détention provisoire du suspect sera requis, a indiqué le parquet.Des vidéos montrant cette agression et l'un des policiers réagissant en dégainant son arme avaient été relayées sur les réseaux sociaux. La scène s'était déroulée en fin de journée au croisement de l'avenue George V et des Champs-Elysées, alors que les forces de l'ordre évacuaient progressivement les Champs, au sixième samedi consécutif de manifestations de \"gilets jaunes\".Trois motards casqués avaient été pris à partie par des manifestants, certains portant des gilets jaunes, qui avaient fait tomber une de leurs motos, en leur jetant des pavés et des trottinettes. Les policiers les avaient repoussés dans un premier temps à coups de pieds et de gaz lacrymogène notamment. L'un d'eux avait dégainé son pistolet en le pointant sur un manifestant, avant de le remettre rapidement dans son étui. Une vingtaine de manifestants s'en étaient alors pris à la moto à coups de pieds, avant d'être repoussés par les forces de l'ordre.",
    "date": "2019-01-02",
    "heading": "Soupçonné d'avoir participé aux violences contre des policiers à moto, dont l'un avait dégainé son arme pour se replier en sécurité, un homme va être présenté à un juge d'instruction.",
    "title": "Violences contre des policiers à moto : un suspect vers une mise en examen"
}