{
    "article": "Il n'est ni radicalisé ni particulièrement signalé. Un détenu du centre pénitentiaire de Valence a agressé deux surveillants, dans la matinée de mardi 1er janvier. En attente de la tenue de la commission de discipline qui statuera sur la suite à donner, il a été placé en prévention au quartier disciplinaire. Le parquet a été avisé de l'incident.Le premier surveillant agressé a reçu à hauteur du ventre un jet de liquide chaud contenu dans une casserole. La direction de l'administration pénitentiaire (DAP) évoque de l'huile \"chaude\", après avoir indiqué dans un premier temps qu'il s'agissait peut-être d'eau ou d'un mélange d'eau et d'huile. Le syndicat UFAP-Unsa évoque cependant de l'huile \"bouillante\".Un jour d'ITTLe détenu aurait ensuite entaillé la main du premier surveillant avec une lame de rasoir, avant de s'attaquer au second gardien qui aurait reçu \"plusieurs coups de poing et de pied\", d'après le syndicat. La DAP parle de son côté d'une \"micro-coupure\" et d'un seul coup de poing sur la tempe. Les deux surveillants ont été transportés au centre hospitalier de Valence où il se sont vus délivrer une interruption totale de travail (ITT) d'une journée chacun, le premier pour une brûlure au deuxième degré, a précisé la DAP.\"La veille, le détenu était tendu car il contestait les conditions d'accès à la laverie pour laver son linge\", explique l'administration. \"Le détenu avait prémédité ses actes avec la préparation de la casserole d'huile bouillante et s'était mis plusieurs couches de vêtements afin de se protéger lui-même\", note l'UFAP-Unsa dans un communiqué qui, de surcroît, \"dénonce et condamne ce genre d'actes ignobles qui sont de plus en plus fréquents\".Le syndicat réclame par ailleurs le transfert de ce détenu dans un autre établissement car le centre de Valence, selon lui, \"ne permet pas de gérer ce genre d'individus ultra dangereux\".",
    "date": "2019-01-01",
    "heading": "Deux surveillants ont été agressés par un détenu du centre pénitentiaire de Valence, dont l'un a été touché par un liquide chaud.",
    "title": "Valence : deux surveillants agressés par un détenu"
}