{
    "article": "L'individu est un habitué des tentatives d'évasion.Il n'en est pas à son coup d'essai. Un détenu du centre pénitentiaire de Fresnes (Val-de-Marne) est parvenu à s'échapper, dimanche 30 décembre en milieu d'après-midi. Au moins un surveillant a tenté de le stopper, en faisant usage de son arme à feu.Selon les explications de l'administration pénitentiaire, recueillies par l'AFP, l'homme a réussi à s'échapper vers 16h40 en escaladant le mur d'enceinte. Le fugitif se serait blessé aux mains en franchissant des barbelés.Cet individu de 29 ans faisait l'objet d'une surveillance particulière, en raison d'une précédente évasion lors d'un procès au tribunal de Créteil en décembre 2016, précise une source proche du dossier confirmant une information du Parisien. Le quotidien évoque aussi une condamnation pour une tentative d'évasion avec violence en 2012.Libérable en 2026, il avait été notamment condamné pour extorsion en bande organisée, vol par effraction et recel en bande organisée.L'administration réorganiséeEn août, une enquête avait été ouverte après le survol par deux drones de cette prison. Celle-ci est l'une des plus grandes de France, avec environ 2.500 détenus.En juillet dernier, le braqueur récidiviste Redoine Faïd s'était évadé de la prison de Réau (Seine-et-Marne), lors d'une opération spectaculaire au cours de laquelle un hélicoptère s'était posé dans la cour d'honneur. Après trois mois de cavale, il avait été arrêté le 3 octobre 2018 dans un appartement de Creil (Oise).Son évasion avait suscité une polémique sur la sécurité dans les prisons et entraîné une réorganisation des services de l'administration pénitentiaire, jugée \"insuffisamment réactive\" lors de cet épisode.",
    "date": "2018-12-30",
    "heading": "Malgré les tirs d'un surveillant, un détenu du centre pénitentiaire de Fresnes s'est évadé dans l'après-midi de dimanche 30 décembre. Un dispositif de recherche a été mis en place.",
    "title": "Val-de-Marne : un détenu s'évade de la prison de Fresnes"
}