{
    "article": "Trois hommes et une femme, suspectés du vol et de l'incendie partiel de deux véhicules de type 4x4 des pompiers de Montbrison (Loire) au cours du week-end, ont été interpellés lundi 31 décembre, a-t-on appris mardi 1er janvier. Les quatre suspects, domiciliés dans la Loire et âgés de 21 à 27 ans, \"reconnaissent leur participation aux faits et en décrivent précisément le déroulement\", précise la gendarmerie. Les trois hommes étaient déjà connus de la justice.La garde à vue de deux d'entre eux, qui semblent avoir utilisé ces véhicules de secours pour effectuer des rodéos à Montbrison, y compris en utilisant gyrophare et klaxon deux-tons, a été prolongée mardi. Ils seront présentés mercredi au tribunal correctionnel de Saint-Étienne pour y être jugés en comparution immédiate. Une composition pénale et un rappel à la loi ont été décidés pour les deux autres, qui ne sont concernés que par des faits de \"recel\" et qui ont été remis en liberté.Un premier 4x4, utilisé comme véhicule de liaison par le chef de groupe des sapeurs-pompiers de Montbrison, a été volé dans la caserne de cette sous-préfecture du Forez vers 20h30 samedi 29 décembre, alors que les soldats du feu étaient en intervention. Tandis que ce véhicule de liaison était rapidement découvert par un riverain, incendié à proximité de l'hôpital de cette ville de 15.000 habitants, un autre était dérobé au sein de cette même caserne vers 23h30. Ce 4x4 d'assistance médicale n'a quant à lui été retrouvé que dimanche matin à Montbrison par une patrouille de la gendarmerie, endommagé et lui aussi en partie incendié pour tenter d'effacer les traces des individus qui étaient à bord. Les deux véhicules ont été déclarés \"hors d'usage\". Dans le même département, un homme d'une vingtaine d'années s'était tué le 14 septembre dernier sur l'autoroute A47, à Saint-Chamond, en perdant le contrôle d'un camion de pompiers qu'il avait volé quelques heures plus tôt dans une caserne de Lyon.",
    "date": "2019-01-01",
    "heading": "Quatre individus ont été interpellés, quelques jours après le vol et l'incendie de deux véhicules de pompiers. Selon la gendarmerie, les suspects reconnaissent les faits.",
    "title": "Loire : quatre suspects interpellés pour avoir volé et incendié des véhicules de pompiers"
}