{
    "article": "Un homme, âgé de 32 ans, a été mis en examen dimanche 30 décembre pour \"tentative d'assassinat\" après les agressions avec un marteau de cinq personnes en un mois à Bordeaux. Le suspect qui ne reconnaît pas les faits, a été placé en détention provisoire. La piste terroriste a été écartée.Il a été reconnu par une victime et un témoin et des traces de son ADN ont été retrouvées sur deux marteaux abandonnés après les agressions. L'homme, de confession musulmane, va faire l'objet d'une expertise psychiatrique. Lors de son arrestation vendredi, après avoir frappé deux personnes près de la gare de Bordeaux, il a affirmé avoir consommé une forte quantité d'alcool, ce que les analyses n'ont pas confirmé.Connu des services de policeOriginaire de Mulhouse, l'homme a été condamné 18 fois pour vols, violences physiques, usage de stupéfiants et délits routiers. Il est sorti de la prison de Gradignan, en banlieue bordelaise, mi-octobre. Fin novembre, une femme qui marchait dans le quartier de Mériadeck, au centre-ouest de Bordeaux, avait été agressée avec un marteau. Fin décembre, en moins d'une semaine, trois femmes et un homme ont été attaqués de la même façon, cette fois dans le quartier de la gare. Le 22 décembre, une femme a été agressée, puis cinq jours après une autre personne a reçu plusieurs coups de marteau. Selon le témoignage d'une personne qui a donné l'alerte, elle a été conduite aux urgences du CHU de Bordeaux. L'agresseur se serait enfui en titubant.Le jour de l'arrestation, vendredi 28 décembre, un dispositif policier avait été déployé autour de la gare après les agressions d'une femme, légèrement blessée à la tête, puis en fin d'après-midi d'un homme qui était dans sa voiture. Il a été frappé à cinq reprises avec un marteau. Ces victimes ont eu trois à six jours d'ITT, selon le parquet de Bordeaux.",
    "date": "2018-12-30",
    "heading": "Un individu, soupçonné d'avoir agressé cinq personnes au marteau à Bordeaux, a été inculpé pour \"tentative d'assassinat\".",
    "title": "Bordeaux : un homme mis en examen pour des agressions au marteau"
}