{
    "article": "Il y en a pour 25 millions d'euros de marchandise. Plus de 2,5 tonnes de résine de cannabis ont été saisies par la police judiciaire à Angers, a-t-on appris mercredi 2 janvier. Quatre hommes originaires de l'ouest de la France, dont Angers, âgés de 26 à 37 ans, ont été interpellés. Ils ont été mis en examen pour association de malfaiteurs et d'importation, acquisition, offre ou cession, détention, et transport non autorisés de stupéfiants. Ils ont été placés en détention provisoire dans quatre maisons d'arrêt différentes.Le coup de filet a été réalisé jeudi 27 décembre. Le service régional de police judiciaire (SRPJ) d'Angers a mis la main sur des dizaines de \"valises marocaines\", à savoir des plaquettes de cannabis conditionnées contenant chacune une trentaine de kilos de résine, dans un fourgon utilitaire garé dans un quartier du sud d'Angers. Le fourgon était arrivé la veille de la région parisienne, précédé par un \"go fast\", une voiture ouvreuse chargée de donner l'alerte en cas de présence des forces de l'ordre.\"C'est effectivement une très, très grosse prise, la plus grosse en France métropolitaine en 2018\", s'est félicité le procureur de la République d'Angers Yves Gambert. \"En tirant sur la ficelle, le juge et les enquêteurs se sont aperçus qu'il s'agissait d'un vrai trafic, et manifestement la région d'Angers est une grosse plate-forme logistique\", a-t-il ajouté. Des armes dans un futur bar à chichaL'information judiciaire ouverte en mai et confiée à un juge d'instruction angevin est toujours en cours. \"Toutes les personnes que nous voulions interpeller ne l'ont pas été. Il s'agit de trafiquants professionnels qui communiquent avec du matériel crypté\", a précisé le magistrat.Des perquisitions ont également été réalisées, notamment dans un commerce du centre d'Angers destiné à devenir un bar à chicha. Cinq armes de poing ainsi que des munitions, trois voitures et 30.000 euros ont été trouvés lors des perquisitions. Pendant les interrogatoires, les quatre mis en cause ont simplement déclaré avoir transporté le véhicule d'un point A à un point B sans être au courant de la nature de la marchandise transportée. L'un d'eux a assuré qu'il pensait livrer du tabac à chicha et justifie la méthode du \"go fast\" par la volonté d'éviter les taxes douanières. \"Les mis en cause étaient connus des services de police mais ce ne sont pas des délinquants qui se retrouvaient régulièrement en garde à vue. Ils ne voulaient pas attirer l'attention sur eux\", a indiqué de son côté à l'AFP le commissaire Léonard Fauvet, directeur adjoint du SRPJ d'Angers, ajoutant que les enquêteurs ne \"s'attendaient pas forcément à saisir une telle quantité de stupéfiants\".",
    "date": "2019-01-02",
    "heading": "La plus grosse saisie de stupéfiants de 2018 a été réalisée à Angers, le 27 décembre. Plus de 2,5 tonnes de résine de cannabis ont été trouvées dans un fourgon.",
    "title": "Angers : saisie record de plus de 2,5 tonnes de cannabis"
}