{
    "article": "Jugeant que la situation était désormais \"parfaitement sous contrôle\" après des grandes manifestations pacifiques samedi, le président Donald Trump a ordonné le retrait de la Garde nationale de Washington.Des rassemblements se poursuivaient dimanche dans plusieurs villes américaines, y compris dans la capitale fédérale où la Maison Blanche est toujours protégée par de hautes barrières grillagées.La blessure des inégalités raciales et des violences policières a été douloureusement ravivée aux Etats-Unis par le drame de Minneapolis lorsque le policier blanc Derek Chauvin, filmé sur une vidéo le 25 mai, a appuyé son genou sur le cou de George Floyd jusqu'à l'étouffer et le tuer. Plusieurs élus démocrates veulent s'attaquer à ce qu'ils estiment être le fruit d'un racisme qui gangrène l'histoire des Etats-Unis depuis l'esclavage, en présentant lundi devant le Congrès une loi pour réformer la police dans l'ensemble des Etats-Unis.\"Nous devons être terriblement honnêtes sur la nature de ces problèmes, et nous savons que nous luttons contre 400 ans de racisme systémique dans le pays\", a plaidé dimanche Val Demings, élue afro-américaine de la Chambre des représentants auprès de la chaîne CBS.- \"Couper les vivres\" -Ancienne cheffe de la police d'Orlando, en Floride, et pressentie comme une possible colistière de Joe Biden lors de l'élection de novembre, elle a jugé que le racisme devait être éliminé de la police, mais aussi d'autres pans de la société, éducation et logement en tête.Le \"Justice and Policing Act\" qui sera présenté devant les deux chambres entend entre autres créer un registre national pour les policiers commettant des bavures, rendre plus faciles les poursuites judiciaires contre les agents, repenser leur recrutement et formation, a détaillé une autre élue afro-américaine, Karen Bass.Elle martelé qu'il était \"temps que la mentalité de la police change dans de nombreux services du pays\".Dans la foulée de la mort de George Floyd, plusieurs vidéos montrant des brutalités policières ont largement circulé dans les médias et sur les réseaux sociaux. Certaines mesures ont déjà été imposées à un échelon local depuis le début de ce mouvement de contestation historique, il y a deux semaines.Le chef de la police de Seattle a annoncé l'interdiction du recours au gaz lacrymogène pour trente jours. La police de Minneapolis, où George Floyd est mort, a aussi annoncé qu'elle interdisait dorénavant la technique dangereuse des \"prises d'étranglement\".L'élue progressiste Alexandria Occasio-Cortez est allée jusqu'à défendre une réduction du budget de la police de New York. L'avenir d'une telle loi est incertain. Les démocrates ont la majorité à la Chambre des représentants mais ils sont minoritaires au Sénat.\"Je ne pense pas qu'il y ait un problème de racisme systémique chez les forces de l'ordre de notre pays\", a balayé d'un revers de la main dimanche le ministre de la Sécurité intérieure Chad Wolf, à la chaîne ABC.Le ministre de la Justice Bill Barr a dit comprendre la \"méfiance\" des Afro-Américains, mais assuré que le pays était déjà sur le chemin d'une réforme de ses institutions depuis les années 60, lorsque le pays avait été secoué par un autre mouvement de contestation historique contre le racisme. A moins de 150 jours de la présidentielle, le débat s'est imposé dans la campagne. Le président Donald Trump qui brigue un second mandat a accusé son adversaire Joe Biden et les démocrates de vouloir \"couper les vivres de la police\". Il a plaidé pour \"des forces de l'ordre efficaces et bien payées\".L'ancien vice-président de Barack Obama rencontrera la famille de George Floyd à Houston lundi, à la veille de ses obsèques, selon le New York Times.",
    "date": "2020-06-07",
    "heading": "\"Quatre cents ans de racisme systémique\". Après deux semaines de protestations historiques dans le pays, les démocrates ont appelé dimanche à une transformation profonde de la police, accusée de discriminations, d'injustices et brutalités à l'encontre des Américains noirs.",
    "title": "La police américaine est-elle raciste ? Les démocrates veulent agir"
}