{
    "article": "Dimanche, lors de sa prière de l'Angelus devant des centaines de fidèles réunis place Saint-Pierre, le pape François, né à Buenos Aires, s'est inquiété de la crise sur son continent d'origine.\"Malheureusement (...) en Amérique latine, le virus continue de faire de nombreuses victimes\", a-t-il déploré, exprimant sa compassion \"à ces populations, aux malades et à leurs familles, et à tous ceux qui en prennent soin\". La propagation du virus s'est en effet accélérée en Amérique latine: au Pérou, deuxième pays du continent le plus touché derrière le Brésil, le système hospitalier est au bord de l'effondrement, notamment à cause du manque d'oxygène. Cela n'a pas empêché l'annonce de la réouverture du site inca du Machu Picchu pour le 1er juillet. Le Chili a quant à lui corrigé dimanche son bilan des victimes du coronavirus, en y ajoutant 653 décès survenus en mars et avril. Cela porte le total des morts à 2.290. Le pays sud-américain a aussi enregistré des records ces dernières 24 heures, avec 96 décès et 6.405 contaminations.Aux-Etats-Unis, où le nouveau coronavirus a fait le plus de morts, 691 personnes supplémentaires sont mortes au cours des dernières 24 heures, selon le bilan dimanche de l'université Johns Hopkins, contre 3.000 morts par jour au plus fort de la crise. Cela porte à 110.482 le nombre total de décès dus au Covid-19 aux Etats-Unis, où 1.938.842 cas ont été recensés.- Assouplissement à Rio -Au Brésil, troisième pays le plus endeuillé au monde avec plus de 35.000 morts, derrière les Etats-Unis et le Royaume-Uni, le gouverneur de Rio de Janeiro a cependant annoncé l'assouplissement à partir de samedi des mesures de confinement.En Europe et en Afrique du nord, la vie reprend aussi ses droits. La levée des restrictions s'est poursuivie samedi en France, où l'épidémie est désormais \"contrôlée\", selon les autorités sanitaires. Treize morts ont été recensés dans les hôpitaux français dimanche, soit le bilan le plus faible depuis la mi-mars. Mais la Pologne a enregistré durant le weekend une montée en flèche des infections au coronavirus en particulier liés à une mine de charbon dans le sud du pays, a indiqué dimanche le ministère de la Santé. Le pays a répertorié 1.151 nouveaux cas de Covid-19, dont 576 samedi et 575 dimanche. En Espagne, les matches de la Liga reprendront mercredi, après trois mois d'interruption. Une minute de silence sera observée avant chaque match de reprise à la mémoire des victimes du coronavirus, ont annoncé dimanche les instances professionnelles. L'Espagne, qui a réussi à maîtriser le virus ces dernières semaines, a enregistré 27.000 décès, selon les derniers chiffres. En revanche, le Royaume-Uni ne lève qu'au compte-goutte les restrictions. Le gouvernement a annoncé dimanche que les lieux de culte rouvriraient le 15 juin, mais seulement pour la \"prière individuelle\", ainsi que les commerces non-essentiels. Le pays, avec un total de 40.542 décès, affiche le deuxième plus lourd bilan au monde, après les Etats-Unis. Il présente, selon plusieurs études comparatives, la surmortalité la plus élevée au monde rapportée à sa population. - Réouverture des aéroports en Grèce -Le 15 juin la Grèce, épargnée, elle, par la pandémie pour avoir pris très en amont des mesures strictes, prévoit de rouvrir les aéroports d'Athènes et de Thessalonique, afin de relancer le tourisme, essentiel pour ce petit européen pays pauvre en ressources et peu industrialisé. Pour autant, les autorités ont décidé de prolonger de deux semaines le confinement imposé aux camps de migrants surpeuplés, jusqu'au 21 juin. Tout comme la Grèce, Israël, avec 290 décès, a été relativement préservé par le Covid-19. Mais, anticipant une deuxième vague, et soucieux de réduire sa dépendance en matière sanitaire, le gouvernement a annoncé dimanche la mise en service d'une première ligne de production permettant de fabriquer deux millions de masques par mois. Au Canada, la principale responsable de la santé publique s'est inquiétée dimanche des conséquences de la pandémie du nouveau coronavirus sur la santé mentale de ses concitoyens.\"Je suis préoccupée par la santé mentale des Canadiens\", souligne le Dr Theresa Tam, évoquant les résultats d'une étude selon laquelle un plus grand nombre de Canadiens consomment davantage d'alcool, ainsi que de malbouffe ou de sucreries depuis le début de la pandémie\",",
    "date": "2020-06-08",
    "heading": "La pandémie de coronavirus a dépassé dimanche le seuil des 400.000 morts dans le monde, continuant de progresser de manière fulgurante dans les pays d'Amérique latine.",
    "title": "La pandémie de coronavirus a fait 400.000 morts dans le monde"
}