{
    "article": "Quelque 3.000 personnes, selon la préfecture de Madrid, se sont rassemblées à la mi-journée devant l'ambassade des États-Unis à Madrid. Noirs et Blancs, ils ont dénoncé la mort de George Floyd, un Africo-américain de 46 ans, répétant ses dernier mots \"Je ne peux pas respirer\", et chantant \"Pas de paix sans justice\".A Rome, une manifestation imprévue a réuni sur la vaste Piazza del Popolo des milliers de jeunes qui se sont agenouillés en silence, le poing levé, pendant neuf minutes, le temps pendant lequel un policier a appuyé son genou sur le cou de George Floyd jusqu'à sa mort. En se relevant, ils ont crié: \"Je ne peux pas respirer\" !Bravant l'interdiction des autorités, des milliers de Britanniques ont manifesté à Londres, pour la deuxième journée consécutive, mais aussi dans d'autres villes du Royaume-Uni, notamment à Bristol. Dans cette ville du Sud-Ouest de l'Angleterre au passé esclavagiste, une statue du négrier Edward Colston a été déboulonnée puis piétinée par les manifestants une fois tombée au sol, selon des images de la BBC.Une autre statue a été prise pour cible dimanche, devant le Parlement à Londres, celle de l'ancien Premier ministre conservateur Winston Churchill et héros de la Deuxième Guerre mondiale: l'inscription \"était un raciste\" a été apposée sous son nom sur le socle. Ce rassemblement dans le centre de la capitale s'est soldé par des incidents avec la police en début de soirée, après avoir début pacifiquement en début d'après-midi devant l'ambassade des Etats-Unis. En Thaïlande où une manifestation anti-raciste avait été interdite, plus de 200 personnes ont participé à une protestation virtuelle, se connectant sur le site de conférence Zoom pour visionner des vidéos sur le mouvement \"Black Lives Matter\" (\"les vies des noirs comptent\") et lever le poing contre les violences policières.Les manifestants madrilènes ont eux aussi mis genou à terre en levant le poing. Ils ont ensuite marché pacifiquement jusqu'à l'emblématique Puerta del Sol, au coeur de la capitale.\"Le racisme n'a pas de frontières, a déclaré Leinisa Seemdo, une traductrice de 26 ans, Espagnole originaire du Cap Vert. J'ai vécu en Chine, au Portugal, et maintenant en Espagne et, dans chaque pays, j'ai connu la discrimination à cause de ma couleur de peau\".Des manifestations se sont déroulées dans une dizaine de villes espagnoles, de Barcelone au nord à Valence sur la côte méditerranéenne.- \"Que serait-ce si j'étais noir\" -Dans la foule à Rome, qui comptait beaucoup d'immigrants africains, Michael Taylor, originaire du Botswana, était venu avec toute sa famille.\"Je suis un Africain blanc, et je sens parfois la peur et le mépris uniquement parce que je suis étranger, a-t-il dit à l'AFP. Imaginez ce que ce serait si j'étais noir\".\"C'est vraiment dur de vivre ici\", a déclaré Morikeba Samate, Sénégalais de 32 ans, un des migrants arrivés par dizaines de milliers en Italie après la dangereuse traversée de la Méditerranée. \"Ils pensent que nous sommes tous des voleurs\".- \"Ma couleur n'est pas une menace\" -A Bruxelles, près de 10.000 manifestants d'après la police, ont exprimé leur colère devant le palais de justice. \"Le meurtre de George Floyd a visiblement réveille beaucoup de gens\", a souligné Ange Kaze, porte-parole du Belgian Network for Black Lives.Des actes de vandalisme ont été commis après le rassemblement et la police a arrêté 150 personnes, a indiqué le maire de Bruxelles. En Allemagne, les joueurs de quatre clubs de Bundesliga ont posé un genou au sol dimanche en soutien à la lutte antiraciste au lendemain du Bayern et de Dortmund. Vêtus de noir, des milliers de Suisses ont défilé à Lausanne, où des pancartes proclamaient \"Ma couleur n'est pas une menace\".A Copenhague, quelque 15.000 personnes, selon la police, ont manifesté pacifiquement afin d'inciter le gouvernement danois à dénoncer les violences contre la communauté noire aux États-Unis. Scandant le nom de George Floyd - et pour certains brandissant des affiches \"Black lives matter\" - le cortège est parti de l'ambassade des Etats-Unis en début d'après-midi pour se rendre au palais royal de Christiansborg.En Suède voisine, à Göteborg, près de 2.000 personnes se sont rassemblées mais la manifestation - autorisée - a été rapidement dissoute en raison de la limitation des rassemblements fixée à 50 personnes dans le pays pour des raisons sanitaires.Plusieurs incidents ont éclaté - notamment des bagarres entre manifestants, des jets d'objets contre les forces de l'ordre et des vitrines brisées dans un centre commercial - ont rapporté les médias locaux. En début de soirée, deux personnes avaient été arrêtées selon la police.A Budapest, plus d'un millier de personnes se sont elles-aussi réunies près de l'ambassade américaine, respectant huit minutes de silence ou dénonçant \"police partout, justice nulle part\" sur leurs pancartes.Au Canada, des milliers de personnes ont manifesté à Montréal et dans d'autres villes du Québec contre le racisme et les violences policières, dénonçant aussi les discriminations raciales dans la province francophone.Une foule importante, plus de 10.000 personnes selon des estimations non-officielles, ont défilé dans le centre de Montréal. L'indignation qui a fait descendre des dizaines de milliers d'Américains dans les rues après la mort de George Floyd a gagné progressivement le reste de la planète.Samedi, des manifestations se sont déroulées de l'Australie à la Tunisie en passant par la France et la Grande-Bretagne, les protestataires dénonçant aussi le racisme dans leur propre pays.",
    "date": "2020-06-07",
    "heading": "De Bristol à Budapest en passant par Madrid et Rome, des dizaines de milliers d'Européens ont rejoint dimanche les manifestations contre le racisme, prolongeant la vague de protestation déclenchée aux États-Unis par la mort d'un homme noir asphyxié par un policier blanc à Minneapolis.",
    "title": "La vague de manifestations contre le racisme gagne l'Europe"
}