{
    "article": "Ville natale de l'ancien dictateur Mouammar Kadhafi, puis bastion du groupe jihadiste Etat islamique (EI), Syrte (450 km à l'est de Tripoli) avait été reprise en 2016 par les forces pro-GNA avant de tomber en janvier dernier entre les mains du maréchal Haftar.L'homme fort de l'est libyen avait conquis la cité côtière quasiment sans combats, en s'achetant notamment l'allégeance d'un groupe armé salafiste local. Mais ses troupes n'ont pas su gouverner Syrte et ont \"perdu en popularité\", souligne Emad Badi, analyste à l'Atlantic Council. \"Seule une petite faction y est originaire de Syrte, la plupart des forces combattant les pro-GNA sont de l'extérieur de la ville\", a-t-il indiqué à l'AFP.Après l'échec de son offensive lancée en avril 2019 sur la capitale Tripoli (ouest), siège du GNA, Khalifa Haftar est désormais sur la défensive.A la suite de la chute de Tarhouna, son dernier bastion dans l'Ouest, \"des ordres ont été donnés\" samedi aux forces du GNA \"pour commencer à avancer et attaquer les positions rebelles\" à Syrte, a dit Mohamad Gnounou, porte-parole des pro-GNA.Leur progression a toutefois ralenti à l'approche de la ville, des frappes aériennes ayant vocation à leur ouvrir la voie.- Raids aériens -\"L'armée de l'air a mené cinq frappes dans la périphérie de Syrte, ciblant des véhicules armés et des mercenaires\", a ajouté M. Gnounou.Un drone Wing Loong, de fabrication chinoise et fourni par les Emirats arabes unis au camp Haftar, a été abattu samedi, selon les pro-GNA.D'après les mêmes sources, \"l'armée de l'air a mené trois frappes à proximité de la centrale thermique (25 km à l'ouest de Syrte), détruisant des véhicules armés et des blindés, et neutralisant dix miliciens\".La résistance que les pro-GNA ont rencontrée à Syrte était \"essentiellement de l'artillerie lourde et des raids intensifs d'avions et de drones\", fournis par des soutiens étrangers, a estimé Emad Badi.Les forces du GNA se rapprochent du \"croissant pétrolier\", et la prise de Syrte leur ouvrirait la voie vers les principaux sites de production du pays.Cette production a été bloquée en janvier par le camp Haftar qui pensait en faire un levier lors de négociations.Dimanche, la Compagnie nationale libyenne de pétrole (NOC) a annoncé la reprise de la production à al-Charara (sud), l'un des plus importants champs pétroliers du pays, bloquée depuis des mois par les forces pro-Haftar.La production pétrolière, quasi seule source de revenus du pays, a drastiquement chuté. Sur son site, la NOC a évoqué une baisse \"sévère\" de 97% de ses revenus en avril par rapport à la même période l'année dernière.\"Les pertes ont dépassé les cinq milliards de dollars\", a-t-elle indiqué.- Cessez-le-feu? -Khalifa Haftar s'est rangé samedi à un appel à un cessez-le-feu, à l'initiative du Caire, où il se trouvait auprès d'un de ses grands alliés, le président égyptien Abdel Fattah al-Sissi.Cette \"initiative du Caire\", qui propose un cessez-le feu à partir lundi, n'a pas rencontré d'écho favorable à Tripoli.Depuis l'offensive lancée par le maréchal Haftar sur Tripoli il y a plus d'un an, toutes les tentatives de cessation des hostilités ont échoué, sur fond d'implication croissante de puissances étrangères.Ce conflit a fait des centaines de morts, dont de nombreux civils, et poussé plus de 200.000 personnes à fuir leur domicile.A Tripoli, des Libyens ont célébré dimanche la fin des combats dans la capitale. \"Nous avons persisté et remporté la victoire (...). Nous nettoierons la Libye de tous ceux qui s'opposent à un Etat civil, que nous devons laisser pour les jeunes générations\", a dit à l'AFP Abdessalam Mohamed, un habitant de Tripoli. Dimanche, l'état de la sécurité semblait fragile à Tarhouna, deux jours après le retour du GNA.Le GNA imposera \"éventuellement\" l'ordre à Tarhouna avec l'aide de \"forces locales, (...) malgré les atteintes portées à sa crédibilité\", a estimé M. Badi.Plus de 16.000 Libyens ont été déplacés lors des derniers combats, a indiqué dimanche la mission des Nations unies (Manul).Elle a d'autre part qualifié de \"très troublantes\" des informations --non confirmées de sources indépendantes-- sur la découverte de corps à l'hôpital de Tarhouna.La Manul a appelé les autorités de Tripoli à lancer rapidement une enquête impartiale. Ces dernières ont dit avoir mis en garde contre des actes de représailles ou des pillages, sous peine de poursuites pénales, et ont appelé les forces militaires et sécuritaires dans \"les zones libérées\" à veiller à protéger \"les vies, la dignité et les propriétés\" des citoyens.",
    "date": "2020-06-07",
    "heading": "Les forces du gouvernement d'union (GNA), après avoir repris le contrôle de tout l'ouest libyen, ont dû ralentir leur avancée sur Syrte, verrou stratégique en direction de l'Est et des plus importantes stallations pétrolières du pays, toujours aux mains du maréchal Khalifa Haftar.",
    "title": "Libye: la poussée des forces du GNA ralentit aux abords de Syrte"
}