{
    "article": "Premier Afro-Américain à avoir occupé le poste de chef d'état-major des armées avant de devenir chef de la diplomatie américaine sous la présidence républicaine de George W. Bush, Colin Powell, 83 ans, a toujours été très critique envers Donald Trump. Il y a quatre ans, il avait annoncé qu'il voterait Hillary Clinton.\"Je ne pouvais voter pour lui (en 2016) et je ne peux certainement pas soutenir le président Trump cette année\", a-t-il déclaré sur CNN, précisant explicitement qu'il voterait pour Joe Biden.\"Nous avons une constitution, devons respecter la constitution. Et le président s'en est éloigné\", a-t-il déploré, évoquant en particulier sa réaction face aux manifestations contre le racisme à travers les Etats-Unis après la mort de George Floyd sous le genou d'un policier blanc. \"Je n'aurais jamais utilisé ce mot pour aucun des quatre présidents pour lesquels j'ai travaillé: il ment\", a-t-il poursuivi, déplorant le silence du parti républicain vis-à-vis du milliardaire.\"Il ment tout le temps\", a-t-il insisté, appelant tous les Américains à réfléchir à son impact sur la société et sur la place des Etats-Unis dans le monde. \"Réfléchissez, faites appel à votre bon sens, posez-vous la question: est-ce bon pour mon pays\"?.Interrogé sur le sévère réquisitoire de Jim Mattis, ex-ministre de la Défense de Donald Trump qui a accusé ce dernier de vouloir \"diviser\" l'Amérique, Colin Powell a estimé que le diagnostic était indiscutable.\"Regardez tout ce qu'il a fait pour nous diviser\", a-t-il martelé, évoquant la question des tensions raciales mais aussi les relations avec les alliés des Etats-Unis.D'un tweet, Joe Biden s'est réjoui de ces déclarations: \"Il ne s'agit pas de politique. Il s'agit de l'avenir de notre pays. Merci pour votre soutien.\"- \"Mettez les tweets de côté\" -Avocat de la guerre en Irak, M. Powell avait fait le 5 février 2003, devant le Conseil de sécurité de l'ONU, une longue allocution sur les armes de destruction massives (ADM) prétendument détenues par l'Irak, des arguments qui ont servi à justifier l'invasion du pays.Il a admis par la suite que cette prestation était une \"tache\" sur sa réputation: \"C'est une tache parce que je suis celui qui a fait cette présentation au nom des Etats-Unis devant le monde, et cela fera toujours partie de mon bilan.\"Dans un tweet rédigé peu après l'entretien de l'ancien chef de la diplomatie américaine, Donald Trump a ironisé sur le soutien apporté à son rival démocrate par un homme à la réputation selon lui \"très surfaite\".Et il est longtemps revenu sur l'épisode de 2003. \"Powell n'avait-il pas dit que l'Irak avait des armes de destruction massives? Ils n'en avaient pas, mais nous sommes partis en GUERRE!\".Autre personnalité noire de premier de plan des années Bush, Condoleezza Rice, qui avait succédé à Colin Powell en 2005 au département d'Etat, a refusé de se prononcer à ce stade sur son vote.Mais celle qui n'avait pas soutenu Donald Trump en 2016, lui a distillé des conseils qui ressemblent fort à une liste de reproches.\"Mettez les tweets de côté pour quelques temps et parlez-nous, engagez la conversation\", lui a-t-elle suggéré sur CBS, l'appelant à faire preuve de plus d'empathie.\"Tout au long de notre histoire, nous nous sommes tournés vers le Bureau ovale en quête de messages, de signaux\", a-t-elle pris soin d'ajouter.Selon le New York Times, George W. Bush \"ne soutiendra pas\" la réélection de Donald Trump le 3 novembre pour un deuxième mandat de quatre ans. Le quotidien, qui ne cite pas de source, ne précise pas si le seul ancien président républicain encore en vie envisage de voter pour Joe Biden.",
    "date": "2020-06-07",
    "heading": "L'ex-secrétaire d'Etat de George W. Bush, Colin Powell, a annoncé dimanche qu'il voterait pour le démocrate Joe Biden, mettant en garde contre le danger d'un second mandat de Donald Trump, président \"qui ment tout le temps\".",
    "title": "Colin Powell dénonce les \"mensonges\" de Trump, votera Biden"
}