{
    "article": "Attention \"culture en danger\". Dans un texte adressé la semaine dernière à Emmanuel Macron, les intermittents du spectacle s'inquiètent des conséquences de la crise provoquée par le coronavirus et craignent d'être les grands oubliés de l'Etat. Alors que le président de la République doit formuler mercredi des propositions pour le secteur, la comédienne Isabelle Adjani a réitéré ce cri d'alarme mardi 5 mai. Dans une lettre ouverte adressée au chef de l'Etat et partagée sur France Inter, elle demande l'instauration d'un \"état d'urgence culturel\" pour \"sauver ce bien démocratique commun et inestimable qu'est notre culture\". \"Monsieur le Président, mobilisez-vous sans exception aucune, en faveur de toutes les personnes qui œuvrent pour l'art et ce que contient et représente la culture pendant tout le temps qu'il faudra\", demande-t-elle. \"Les artistes, les auteurs... et tous ceux, toutes catégories confondues qui œuvrent à la culture, à l'art, à la création dans ses inépuisables formes d'expression et de représentation\" risquentde \"bientôt expirer\" si l'Etat ne leur donne pas \"les moyens de vivre et pour beaucoup, de survivre, avant que l'ouvrage ne reprenne\", s'alarme-t-elle.\"Oui, il va falloir prolonger les droits des intermittents du spectacle ; oui, il va falloir ouvrir de nouveaux droits pour les contrats courts ne bénéficiant pas du régime de l'intermittence ; oui, il va falloir empêcher la fermeture définitive des espaces culturels (quelle que soit leur taille et leur vocation) ; oui, il va falloir exonérer de charges celles et ceux qui dépendent des URSSAF des artistes et des auteurs...\", énumère l'artiste césarisée à cinq reprises. \"Monsieur le Président, nous vous attendons à la hauteur de la fierté avec laquelle vous brandissez, comme tous les autres présidents de la Ve République avant vous, la culture française comme le plus bel étendard de notre pays. Monsieur le Président, il est temps de déclarer l'état d'urgence culturelle, une urgence sans condition, une urgence sans restriction, une urgence où la liberté de créer ne sera pas remise en question parce que la culture est incompatible avec la distanciation sociale, parce que l'art est un état où la liberté est une nécessité, l'art est un état où la liberté fait loi\", demande Isabelle Adjani avant de conclure \"aidez nous à sauver ce bien démocratique commun et inestimable qu'est notre culture\".De son côté, l'ex-ministre de la Culture Jean-Jacques Aillagon a demandé un \"plan Marshall\" pour les arts et la culture dans une tribune au Point. Le président de la région Hauts-de-France Xavier Bertrand a plaidé sur France Inter pour une \"année blanche\" pour les intermittents, soulignant que Winston Churchill n'a jamais sacrifié la culture pendant la deuxième guerre mondiale.Le ministre de la Culture Franck Riester a assuré ce mardi matin qu'il travaillait à un dispositif pour les intermittents du spectacle sur les mois d'été, sans trancher encore sur une remise des compteurs à zéro pour le décompte de leurs droits d'assurance chômage. \"Est-ce que ce sera une année blanche (une mise à zéro des compteurs sur le décompte des droits, NDLR) comme certains le disent, je ne le sais pas encore\". \"Cela nécessite des évaluations, des discussions avec mes collègues du gouvernement\", a-t-il poursuivi. Le ministre a assuré vouloir mettre en place un \"plan ambitieux\" parce qu'\"on est convaincu que cet écosystème des artistes et techniciens qui bénéficient de l'intermittence est vitale pour la pérennité tout simplement de la culture dans notre pays\". Le ministre a également indiqué \"travailler avec les organisations syndicales et Muriel Pénicaud\" pour permettre \"la continuation d'un accompagnement\". \"Nous sommes déterminés à avoir un dispositif qui les protège sur le temps long\".",
    "date": "2020-05-05",
    "heading": "Dans une lettre au chef de l'Etat, la comédienne l'exhorte à mettre en place une politique culturelle ambitieuse pour aider un secteur durement touché par la crise provoquée par le coronavirus.",
    "title": "Isabelle Adjani demande au président de déclarer \"l'état d'urgence culturel\""
}