{
    "article": "Un pompier a été aspergé d'acide sulfurique lors d'une intervention menée dans un foyer de jeunes travailleurs à Paris, dans la rue de Ménilmontant (XXe arrondissement), mercredi 26 décembre. L'auteur des faits a été interpellé, la victime hospitalisée.Les pompiers devaient intervenir pour un début d'incendie. D'après les informations de France Bleu, le feu était maîtrisé à leur arrivée. C'est alors qu'un homme \"agité\" a jeté de l'acide sur l'un des pompiers, touché à hauteur du visage et du haut du corps, selon une source citée par LCI. Le journal Le Parisien souligne qu'un agent d'accueil du foyer a également été touché par le produit chimique.Les deux personnes touchées ont été transportées à l'hôpital. Le pompier a été pris en charge pour une \"urgence absolue\". \"S'il avait reçu le produit dans les yeux, la gravité aurait été bien différente\", note néanmoins le commandant Moulin, de la brigade des sapeurs-pompiers de Paris, cité par France Bleu qui souligne que la combinaison du soldat du feu aurait permis de limiter les blessures.L'auteur du geste a été placé en garde à vue avant d'être transféré à l'infirmerie pour un examen psychiatrique au sein de la préfecture de police de Paris.Des agressions en hausseLe 19 décembre 2018, le ministère de l'Intérieur annonçait une hausse du nombre d'agressions déclarées par les sapeurs-pompiers. Cette augmentation est passée de 17,6% en 2016 à 23% en 2017, une tendance jugée \"inquiétante\" par la Fédération nationale des sapeurs-pompiers de France (FNSPF). En volume, ces violences restent relativement rares car 2.813 pompiers ont été agressés sur 4,7 millions d'interventions.En septembre dernier, un pompier de la BSPP est mort poignardé dans le Val-de-Marne, le premier tué par la personne qu'il était venu aider depuis près de dix ans en France. La FNSPF avait alors appelé le gouvernement à améliorer la coordination avec les forces de l'ordre pour que ces dernières soient systématiquement déployées aux côtés des pompiers lors des interventions jugées à risques.",
    "date": "2018-12-27",
    "heading": "Un sapeur-pompier a été agressé à l'acide, dans le XXe arrondissement de Paris. Un examen psychiatrique a été mené sur l'auteur des faits, placé en garde à vue.",
    "title": "Paris : un pompier aspergé d'acide sulfurique lors d'une intervention"
}