{
    "article": "C'est une collaboration improbable qui commence à devenir concrète. 20 Minutes révèle les discussions très avancées entre la mairie de Cannes et Cyril Hanouna. Depuis presque un an, la conception d'un parc d'attractions dans la ville est une initiative qui intéresse les deux camps. « Je lui ai dit : 'Pourquoi on ne créerait pas un énorme parc d'attractions destiné à la télévision ?' », a confié l'animateur dans son émission « C que du kif » sur C8. Le principe du lieu serait évidemment en lien avec les activités de la star du PAF, avec des stands adaptés. « On viendrait, on ferait un immense 'N'oubliez pas les paroles', un immense parcours de 'Koh-Lanta', je ferais les épreuves de 'Fort Boyard'. Sachez que c'est un énorme budget », explique Cyril Hanouna.20 Minutes souligne que la mairie cannoise cherche depuis un certain temps à donner un coup de jeune à son image. Dans les prochains mois, un campus universitaire formant des scénaristes doit voir le jour, ainsi qu'un musée du cinéma.Un terrain à trouver Si les deux parties semblent vouloir que ce projet se mette en place, il reste un obstacle à franchir : où construire ce parc ? Cyril Hanouna visait un fameux terrain avec une parcelle de 5,7 hectares. Malheureusement, cet ancien site industriel est déjà promis à quelqu'un d'autre. « Des discussions sont aujourd'hui à un stade très avancé avec le groupe Novelty, un leader de la prestation événementielle », révèle Thierry Migoule, directeur du cabinet du maire de Cannes, à 20 Minutes.Pour autant, la mairie reste confiante. « C'est une idée intéressante pour Cannes et nous avons beaucoup d'autres terrains », rassure Thierry Migoule. Dernier point à régler : les tarifs d'entrée. Si la société de production de l'animateur star de C8 ne compte pas perdre de l'argent, l'homme de télévision assure vouloir que ce ne soit pas trop cher pour les visiteurs.",
    "date": "2020-06-09",
    "heading": "Selon les informations de 20 Minutes, la ville de Cannes et l'animateur télé discutent actuellement de la création d'un parc d'attractions. Il sera dédié au monde de la télévision.",
    "title": "Cannes : bientôt un parc d'attractions imaginé par Cyril Hanouna ?\n"
}