{
    "article": "Cette enquête, réponse judiciaire à l'essentiel des plaintes reçues par le parquet de Paris pendant le confinement, \"n'est pas là pour définir des responsabilités politiques ou administratives\", a expliqué M. Heitz, \"mais pour mettre au jour d'éventuelles infractions pénales\" de décideurs nationaux.Cela ne concerne pas le chef de l'État, irresponsable pénalement, ni des membres du gouvernement dont la responsabilité relève de la Cour de la justice de la République, saisie de 80 plaintes.Cette \"enquête-chapeau\" agglomère d'une part 13 procédures consacrées aux plaintes d'associations et organisations syndicales et, de l'autre, une quatorzième, englobant 33 plaintes, en grande majorité de particuliers, issues des plaintes-types du site internet plaintecovid.fr.Ces investigations, confiées à l'Office central de lutte contre les atteintes à l'environnement et à la santé publique (Oclaesp), portent sur les principaux griefs émis depuis le début de l'épidémie : protection au travail, mise à disposition de masques et de tests, etc.L'enquête est ouverte pour \"homicides involontaires\", \"blessures involontaires\", \"mise en danger de la vie d'autrui\", \"abstention volontaire de combattre un sinistre\", \"non-assistance à personne en péril\".\"S'il y a des fautes pénales, ce seront très probablement - c'est une hypothèse - des fautes non intentionnelles. Or, la loi fixe des conditions précises pour établir ces délits : elle exige la preuve d'une +faute qualifiée+ qui n'est pas une simple imprudence ou négligence\", a détaillé le procureur. Regrouper ces enquêtes va ainsi permettre, selon le procureur, d'établir un fonds documentaire commun sur l'état des connaissances scientifiques. Car \"pour ce type d'infractions, le code pénal dit bien qu'il faut apprécier les responsabilités\" des décideurs \"au regard des moyens et des connaissances dont ils disposaient au moment des décisions\", souligne M. Heitz.Cette enquête nationale ne concerne pas les Ehpad, les établissements pour personnes âgées et dépendantes, qui font l'objet à ce jour d'enquêtes locales, dont deux à Paris, mais également à Nanterre (région parisienne) ou Grasse (Sud-Est).",
    "date": "2020-06-09",
    "heading": "Le procureur de Paris Rémy Heitz a annoncé à l'AFP l'ouverture lundi d'une vaste enquête préliminaire sur la gestion critiquée de la crise du Covid-19 en France visant notamment les chefs d'\"homicides involontaires\" ou \"mise en danger de la vie d'autrui\".",
    "title": "Covid-19: le parquet ouvre une enquête sur la gestion critiquée de la crise en France  "
}