{
    "article": "« Trop c'est trop » pour Aurélien Esprit. Samedi 6 juin, ce producteur de pommes, cerises et abricots à Pont-de-l'Isère dans la Drôme a décidé d'agir pour dénoncer les vols réguliers qui sont commis dans ses vergers, rapporte France Bleu Drôme. Ce jour-là, il vient de surprendre deux promeneurs en train de voler des cerises dans l'un de ses vergers. Il décide de les suivre pour leur demander des explications, le tout en filmant la scène en direct sur Facebook. Arrivé à leur hauteur, il les questionne sur ce vol. Des cerises dans le panier de son vélo, une femme se justifie : « Je n'en ai pas pris beaucoup. » Une réponse qui ne passe pas pour Aurélien Esprit, d'autant que les fruits ont été arrachés avec les branches et les feuilles, ce qui peut être préjudiciable pour les récoltes des années à venir.« On avait besoin de faire un gâteau », précise le deuxième promeneur. « Moi, j'ai besoin d'un véhicule utilitaire, je n'ai pas d'argent, je vais me servir à la concession ? », répond Aurélien Esprit, passablement énervé par ces vols qui arrivent « toutes les semaines ».Une vidéo pour une prise de conscience de chacunInterrogé par France Bleu Drôme après la publication de la vidéo vue plus de 36 000 fois en une seule journée (plus de 246 000 fois au moment d'écrire ces lignes), Aurélien Esprit explique avoir filmé pour sensibiliser les promeneurs, qui estiment que voler quelques fruits dans un verger n'a pas de conséquences. « Peut-être que des personnes qui l'ont vue ont déjà été tentées ou seraient tentées de prendre des fruits dans les vergers. Je leur dis juste : 'Attention, ce n'est pas le domaine public, respectez notre métier'. C'est comme si on allait faire ses courses au supermarché et qu'on passait par la sortie sans passer en caisse. C'est exactement la même chose », affirme celui qui est également conseiller départemental de la Drôme.Pour autant, il assure faire la différence entre toutes les personnes tentées de dérober quelques fruits. « Je suis tolérant, je n'ai jamais empêché quelqu'un de ramasser un petit fruit lorsqu'il se balade, de manger une pomme, je sais le plaisir que c'est. Mais certains viennent carrément avec des sacs, là ils ont cassé des branches, ça m'a gonflé », déplore-t-il.D'autant qu'aux petits larcins s'ajoutent les conditions météorologiques parfois compliquées et désormais la crise du coronavirus. Pour les professionnels, difficile d'agir face à cette situation. Aurélien Esprit n'a encore jamais porté plainte et pour cause : « Si les personnes ne sont pas identifiées, la procédure a peu de chance d'aboutir. » Ne reste alors que des pertes, dont le montant reste difficile à évaluer.",
    "date": "2020-06-09",
    "heading": "Aurélien Esprit, arboriculteur dans la Drôme, a décidé de s'expliquer avec deux promeneurs qui venaient de lui voler plusieurs cerises dans son verger. L'occasion pour lui de dire son ras-le-bol alors que ces larcins se multiplient.",
    "title": "Drôme : la vidéo d'un arboriculteur filmant des voleurs de cerises devient virale"
}