{
    "article": "\"Après plus de 3 mois de fermeture dans le contexte de la pandémie de Covid-19, soit la fermeture la plus longue depuis la Seconde Guerre mondiale, la Tour Eiffel rouvrira ses portes au public le 25 juin 2020 à 10H00\", a annoncé mardi la société d'exploitation du monument sur son site internet.Elle précise que le nombre de visiteurs sera limité sur le parvis et dans les étages, et les montées se feront par l'escalier Est (pilier Est) et les descentes par l'escalier Ouest (pilier Ouest).En fonction de l'évolution de la situation sanitaire, les ascenseurs emmenant les visiteurs du parvis jusqu'au 2e étage \"pourront être rapidement remis en service dans des conditions adaptées (application de jauges de visiteurs réduites)\", indique le site internet. \"Le sommet reste fermé pour le moment pour éviter toute situation de confinement dans les ascenseurs menant du 2e étage au sommet, plus petits. Il accueillera à nouveau du public dans le courant de l'été.\"La date de réouverture de la billetterie en ligne sera très \"prochainement communiquée\" et les visiteurs sont \"vivement encouragés\" à acheter à l'avance leurs billets (horodatés) sur le site de billetterie. Pendant le confinement, le plus célèbre monument de Paris, haut de 324 m et fermé depuis le 13 mars, avait rendu hommage aux personnes mobilisées face au coronavirus, d'abord en scintillant chaque soir à 20H00 plus longtemps que d'habitude, puis en affichant \"Merci\" et en projetant des messages incitant à rester chez soi. Le 8 mai des portraits de soignants et autres bénévoles, avaient été projetés sur un écran géant sur la Tour Eiffel. \"Heureusement, vous étiez là\", pouvait-on lire sur un bandeau.La Tour Eiffel, construite en 1889 par Gustave Eiffel, accueille près de sept millions de visiteurs par an dont de nombreux touristes étrangers.",
    "date": "2020-06-09",
    "heading": "La Tour Eiffel va rouvrir au public à partir du 25 juin après une fermeture exceptionnelle de plus de trois mois, mais seulement jusqu'au 2e étage, avec port du masque obligatoire pour les adultes et montée uniquement par les escaliers.",
    "title": "Covid-19: La Tour Eiffel rouvrira au public le 25 juin"
}