{
    "article": "Relancer l'économie en mettant à contribution les plus aisés. L'idée séduit certains économistes et responsables politiques. Pour eux, il faut aller au-delà et la crise doit faire réfléchir sur une mise à contribution plus importante des plus riches pour passer le cap. D'autant que plusieurs rapports d'économistes ont montré que les ménages modestes n'avaient pas été les plus gagnants de la hausse du pouvoir d'achat depuis 2018. Si la France, grâce à son modèle social, est un des pays d'Europe où les inégalités sont les moins marquées, 5% des Français détiennent tout de même un tiers du patrimoine brut de l'ensemble des ménages, selon une récente étude de l'Insee.\"Impôt raisonnable\"Des partis de gauche au mouvement syndical, en passant par la prix Nobel d'Économie Esther Duflo, nombreux sont ceux à plaider pour le rétablissement de l'Impôt sur la fortune (ISF) supprimé par Emmanuel Macron et remplacé par un impôt sur la fortune immobilière (IFI) au début du quinquennat.\"L'impôt sur la richesse est un impôt raisonnable, pas du tout extrême ou radical\" et \"il n'aurait jamais dû être aboli\", a estimé Esther Duflo. D'autres propositions d'impôt de crise ont émergé, comme celle du responsable de la CFDT Laurent Berger d'un \"impôt exceptionnel\" sur les sociétés qui n'ont pas été pénalisées par l'épidémie et le confinement.L'idée a en tout cas des partisans parmi des groupes proches de la majorité. Les députés du groupe \"Ecologie Démocratie Solidarité\" ont présenté, mardi 9 juin, leurs priorités pour relancer l'économie. Parmi les proposition figurent des idées telles que faire contribuer les \"très hauts revenus\" et les multinationales à l'effort de solidarité, augmenter les investissements dans la transition écologique ou encore soutenir davantage la jeunesse.A la veille de la présentation par le gouvernement du troisième projet de budget rectificatif rendu nécessaire par la crise du coronavirus, les élus du nouveau groupe entendent ainsi concrétiser \"le changement de cap souhaité par le président de la République\", a affirmé leur co-président Matthieu Orphelin (ex-LREM).\"Pure démagogie\"Ils comptent porter des amendements à ce projet de budget conformément à 7 priorités, ont ils indiqué lors de leur première conférence de presse depuis la création mi-mai de cette nouvelle entité rassemblant 17 élus. Les élus du nouveau groupe comptent également proposer de dégager de nouvelles recettes fiscales même si \"le discours officiel du gouvernement\" est de refuser toute charge fiscale supplémentaire, a indiqué l'ex-\"marcheuse\" Emilie Cariou, qui a été \"whip\"(cheffe de file LREM) de la commission des Finances.S'ils estiment qu'il est \"hors de question\" de rajouter de la charge fiscale sur les PME et les ménages, les élus proposeront notamment une \"contribution exceptionnelle des plus aisés\" qui permettrait de dégager 750 millions d'euros d'ici 2022. Ils préconisent aussi \"des mesures de fiscalité qui porteront sur des réserves ou des niches fiscales qui aujourd'hui bénéficient aux très grands groupes mondiaux\", a indiqué Emilie Cariou, évoquant aussi des dispositions concernant la fiscalité des sociétés d'assurances, des mesures qui pourraient dégager 3 milliards d'euros par an. L'idée de la contribution exceptionnelle des hauts-revenus séduit également au Rassemblement national, comme l'avait indiqué sur France Inter, le 28 mai, le vice-président du mouvement, Jordan Bardella. \"Il faut mettre en place une contribution exceptionnelle des plus hauts revenus dans cet effort sans précédent qu'attend la nation\" face à la crise, et l'ISF \"sous une forme qui fonctionne pourrait revenir\".Le gouvernement, en la personne du ministre de l'Économie, Bruno Le Maire, s'est pour l'instant montré hostile à cette mesure, la qualifiant de \"pure démagogie\". Le Medef juge, quant à lui, que le rétablir serait \"un très mauvais signal\".",
    "date": "2020-06-09",
    "heading": "L'idée de mettre à contribution les plus aisés dans le cadre d'un impôt exceptionnel a de plus en plus de partisans. Le gouvernement la refuse catégoriquement pour le moment.",
    "title": "Crise du Covid : mettre à contribution les hauts revenus, une idée qui séduit"
}