{
    "article": "Dans Le Parisien, sa fille Lou Villafranca met les choses au clair.La disparition soudaine de la chanteuse Maurane à 57 ans à son domicile de Schaerbeek, près de Bruxelles, avait laissé le monde de la musique, la France et la Belgique sous le choc et une fille de 24 ans orpheline de mère, Lou Villafranca. Interrogée par Le Parisien, celle-ci a voulu rétablir la vérité sur la mort de sa mère à 57 ans : \"Des médias ou même des artistes ont dit que ça pouvait être un suicide, ce n'est pas le cas du tout. J'étais très triste que l'on envisage ça. Elle remontait sur scène, elle rechantait... C'était absurde de dire ça\". Et de préciser : \"C'est une cause accidentelle. Je n'ai pas envie d'en dire plus. Elle a fait une chute.\"Pour la première fois, Lou Villafranca va fortement s'impliquer dans la vie artistique de sa mère. \"Pour lui rendre hommage, elle va terminer l'album que Maurane était en train d'enregistrer, un disque de reprises de Brel qui devrait sortir en octobre. \"Elle est morte brutalement sans avoir le temps de terminer cet album dont elle était très fière. Elle aurait aimé que ce disque soit terminé. Il y a des perles dans ce qu'elle a enregistré. Son pianiste, Philippe De Cock, et moi avons donc décidé de reprendre la direction artistique\", a-t-elle expliqué au Parisien, soulignant qu'elle recommençait à chanter, \"à avoir du goût pour la musique\" après des problèmes de santé : \"Elle a été opérée d'un œdème aux cordes vocales. Elle a eu aussi des problèmes de dos. Elle n'était pas capable physiquement de se tenir sur scène. Là, ça allait de mieux en mieux\".Celle qui l'accompagnait en tournée à 10- 12 ans avant de devenir une adolescente \"très chiante\" a détaillé au Parisien qu'il \"y a quatorze chansons exploitables, de très belles choses en piano voix et beaucoup de travail\".",
    "date": "2018-07-16",
    "heading": "Maurane est décédée le 7 mai à 57 ans. Le \"suicide\" avait été évoqué.",
    "title": "Maurane : les causes de son décès dévoilées par sa fille"
}