{
    "article": "Ne dites pas à Isabelle Adjani qu'elle est une icône. L'actrice n'apprécie pas d'être cantonnée à ses rôles dramatiques et elle s'est quelque peu emportée lors d'une interview donnée au magazine Technikart, affirmant : « Je ne suis pas une sainte vous savez ! ». Si Isabelle Adjani est connue et reconnue pour ses interprétations dramatiques dans des films forts comme La Reine Margot ou La journée de la jupe, elle n'aime pas qu'on le lui rappelle trop souvent.Alors que la journaliste tente d'évoquer son « statut » pendant l'interview, la comédienne lui répond : « Ouh là là, je sens que vous allez me parler d'icône. On me colle souvent sur la tempe, le canon de l'acmé de la tragédie, de la mort, la folie, alors que je peux tout autant déclencher des fous rires. Je suis tout sauf une statue figée dans un marbre de douleur... ». Une image qui lui colle pourtant à la peau depuis de nombreuses années. Une imitation de Florence Foresti, faite il y a plusieurs années dans l'émission On n'est pas couché, la dépeint par exemple comme une comédienne compliquée : sa caricature est habitée par les personnages qu'elle incarne et répète à longueur de temps « Je ne suis pas folle vous savez ! ».« Je préfère encore être une icône que passer pour une conne ! ».Isabelle Adjani refuse le statut d'icône car elle estime que c'est « une malédiction insupportable et inexorable ». Une malédiction dont elle a tout de même su s'éloigner ces dernières années, en quittant un peu le registre dramatique. Elle a prêté sa voix à un personnage du dessin animé Raiponce de Disney en 2010 et a incarné son propre rôle dans la série Dix pour cent, diffusée sur France 2, en 2017. Un épisode dans lequel elle n'hésite pas une seconde à se moquer d'elle-même et de son statut de grande actrice du cinéma français.Toujours surprenante, la comédienne a terminé l'interview sur une note plus légère, reprenant ses propos, pour préciser : « Je préfère encore être une icône que passer pour une conne ! ». Si Isabelle Adjani ne souhaite pas être une icône, elle est tout de même la reine de la formule.",
    "date": "2018-07-11",
    "heading": "Isabelle Adjani a son caractère. Lors d'une interview accordée au magazine Technikart, elle l'a une nouvelle fois démontré.",
    "title": "Le gros « ras le bol » d'Isabelle Adjani"
}