{
    "article": "Les rôles se sont inversés. Dans le cadre d'un article réalisé pour Paris Match, dont les premiers extraits ont été mis sur le site internet de l'hebdomadaire, la journaliste Claire Chazal a été interviewée par Marlène Schiappa, secrétaire d'État chargée de l'Égalité entre les femmes et les hommes. Leur entretien évoque notamment la question de la maternité. « La maternité doit être libre ; moi, en tout cas, je ne l'envisageais pas autrement, a confié Claire Chazal. J'ai d'ailleurs attendu d'en avoir les moyens, professionnellement, pour m'autoriser ce désir d'enfant, dans une totale autonomie. » Relancée par Marlène Schiappa à ce sujet, Claire Chazal est ensuite revenue sur la réaction de sa famille au moment où elle leur a révélé sa grossesse : « La toute première phrase de ma mère, quand, à 37 ans, je lui ai annoncé ma grossesse, a été : \"Donc, tu vas perdre ton emploi.\" Et la deuxième : \"Tu vas tellement changer physiquement que tu ne pourras plus être à l'antenne.\" Or, j'ai présenté le journal jusqu'à la veille de l'accouchement ! »« Il reste des relents d'homophobie »La membre du gouvernement Macron et la présentatrice de l'émission « Entrée libre » sur France 5 ont également abordé les droits des personnes LGBT. « J'ai côtoyé beaucoup d'amis homosexuels, certains sont morts du sida et nous nous sentions, à l'époque, totalement impuissants, témoigne Claire Chazal. Heureusement, les traitements ont progressé, mais il reste des relents d'homophobie (...) Les débats autour de la loi sur le mariage pour tous ont été tellement violents... » La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes a ensuite souhaité questionner Claire Chazal sur un sujet qui lui tient à cœur : le harcèlement sexuel. « Le mouvement MeToo est salutaire et irréversible, estime la journaliste. Notamment pour les femmes, encore une fois, qui n'ont aucun moyen de se défendre ou de se libérer de la violence masculine. Et elles sont nombreuses. »",
    "date": "2018-07-11",
    "heading": "Claire Chazal se dévoile. Dans un entretien accordé à Paris Match mené par Marlène Schiappa, la présentatrice a accepté de donner son avis sur des sujets de société sensibles.",
    "title": "Maternité, homosexualité, harcèlement : Claire Chazal dit tout à... Marlène Schiappa !"
}