{
    "article": "Véronique Colucci s'en est allée le 6 avril 2018. La veuve de Coluche est décédée à Paris à l'âge de 69 ans des suites d'une longue maladie. Elle s'est exprimée pour la dernière fois à la télévision dans un reportage diffusé sur W9 dans la soirée du lundi 9 juillet sur la carrière de Michaël Youn. Bien qu'extrêmement affaiblie, l'ancienne administratrice puis présidente des Restos du Cœur, de 1998 à 2003, s'est livrée à une confidence : elle aurait bien vu le comédien devenir l'un des maîtres de cérémonie du concert caritatif annuel des Enfoirés. « J'ai vu un sourire ravi sur le visage de Goldman au fur et à mesure qu'il te voyait parce que pour lui, il savait que tu serais un possible successeur» Elle a ensuite ajouté. « Non pas le remplacer mais en tout cas ça pouvait être quelqu'un qui ferait partie d'une team qui permettait à Goldman de s'en aller.»Un message poignant au moment de son décèsComme l'explique Voici, Michaël Youn a été extrêmement touché par ces déclarations. À l'image des autres membres de la troupe des Enfoirés, il l'avait déjà été au moment de son décès. Le comédien avait à l'époque publié sur son compte Instagram un message poignant. « Salut Véronique. Je ne pensais pas que tu partirais aussi vite. Ton sourire nous donnait de la force. Et ta force nous donnait du courage. Tu vas nous manquer. Aux Enfoirés. Aux Restos du cœur. Aux millions de gens que tu aidais depuis 30 ans. Et à Marius et Romain surtout (ses deux enfants ndlr). Embrasse Michel de notre part. La seule bonne nouvelle dans cette histoire, c'est que vous êtes enfin réunis. Ne vous engueulez pas trop là-haut. On t'aime. »",
    "date": "2018-07-10",
    "heading": "Véronique Colucci s'était confiée au sujet de la succession de Jean-Jacques Goldman, avant son décès, dans un reportage réalisé par W9. L'ancienne présidente des Restos du Cœur avait évoqué Michael Youn pour prendre le relai du chanteur.",
    "title": "Les Enfoirés : les confidences de Véronique Colucci "
}