{
    "article": "Le déconfiment a commencé lundi 11 mai. Sur les chaînes d'information, certaines images de rames de métro ou de bus bondés ont alimenté les critiques d'une partie de l'opposition. \"En ce jour de déconfinement, que la RATP et la SNCF proposent uniquement 70% de leur offre, et avec des retards considérables (ligne 13), des stations fermées, des \"trains courts\", est une honte. On attend des explications sur cette aberration !\", a ainsi écrit Marine Le Pen sur Twitter. A l'autre extrême, le député La France insoumise (LFI) Eric Coquerel a regretté, toujours sur Twitter, que \"rien n'(ait) été vraiment anticipé pour acheminer les travailleurs depuis les villes populaires. Qu'on n'incrimine pas ensuite le \"relâchement\" pour expliquer la remontée de l'épidémie !\"\"Stop au dénigrement permanent !\"La ministre des Transports Elisabeth Borne a répondu via le même canal, en citant le message de Marine Le Pen. \"Ce qui est honteux c'est de chercher à polémiquer sur Twitter pendant que tout le monde cherche des solutions sur le terrain Les équipes RATP SNCF augmentent leur offre le plus rapidement possible, les Français appliquent les gestes barrières. Stop au dénigrement permanent !\", a demandé la ministre. Même son de cloche du côté de Stanislas Guerini, à la tête de LREM. Interrogé mardi sur ces critiques, il s'en est pris sur Franceinfo aux \"oiseaux de malheur, des sortes de charognards de l'information qui attendent à chaque fois qu'il puisse y avoir le moindre dysfonctionnement pour essayer de traquer un scandale d'État\".\"Cette bataille, on va la gagner collectivement ou on va la perdre collectivement\"Il a opposé \"ceux qui sont derrière leur écran d'ordinateur et qui tapent toute la journée pour essayer de sauter sur la moindre information qui pourrait laisser penser que les choses n'ont pas été bien gérées\", et \"ceux qui agissent pour nos concitoyens, pour essayer de sortir de cette situation\".Pour Stanislas Guerini, \"les Français sont plus responsables que ça. Cette bataille, on va la gagner collectivement ou on va la perdre collectivement\". Selon lui, \"globalement, les choses se sont bien passées\" depuis le début du déconfinement même s'il faut rester \"prudent\" car \"il va falloir vivre avec ce virus pour encore de nombreuses semaines\".",
    "date": "2020-05-12",
    "heading": "Lundi, la présidente du Rassemblement national (RN) Marine Le Pen ou le député Insoumis Eric Coquerel ont critiqué l'organisation des transports en Ile-de-France. La ministre des Transports Elisabeth Borne regrette un \"dénigrement permanent\", tandis que le délégué général de La République en marche (LREM) Stanislas Guerini pointe du doigt des \"oiseaux de malheur\".",
    "title": "Déconfinement et transports en commun : la majorité répond aux \"charognards\" de l'opposition"
}