{
    "article": "Elle ne sera ni maire, ni membre du Conseil de Paris. Agnès Buzyn a fini grande perdante des municipales à Paris ce dimanche soir. La candidate LREM se présentait face à Geoffroy Boulard, maire sortant LR réélu à 56% des voix, et à la candidate socialiste Karen Taïeb (31,05%). Dans toute la capitale les listes d'Agnès Buzyn terminent loin derrière celles d'Anne Hidalgo, réélue à 48,7% des voix, à l'issue d'une campagne compliquée, symbole d'un fiasco général du parti de la majorité, notamment à Paris. Campagne chaotiqueL'ancienne ministre de la Santé, entrée en cours de route dans la course à la mairie de Paris à la suite de l'affaire Griveaux, \"ne sera pas au Conseil de Paris, elle sera conseillère d'arrondissement et siégera seule\", a indiqué Geoffroy Boulard à l'issue du scrutin dimanche soir. Affaiblie par la dissidence de Cédric Villani - qui ne sera pas non plus conseiller de Paris- la candidate de la majorité a également souffert de ses sorties et maladresses en pleine crise de Covid-19, quand elle qualifiait par exemple de \"mascarade\" le premier tour du scrutin. D'autres personnalités de la majorité, présentes sur les listes LREM à Paris, ne s'en sont pas mieux sorties : les secrétaires d'Etat Marlène Schiappa et Agnès Pannier-Runachier, ont été sèchement battues dans les 14e et 16e arrondissements, n'obtenant même pas la place de conseillères d'arrondissement. Si une majorité des ministres candidats aux municipales ont été directement élus ou réélus le dimanche 15 mars, quelques membres du gouvernement étaient encore engagés dans ce second tour, dont Edouard Philippe qui a largement été réélu au Havre.",
    "date": "2020-06-29",
    "heading": "C'est ainsi que s'est achevée la campagne chaotique d'Agnès Buzyn dimanche 28 juin. N'ayant réuni que 13% des voix dans le 17e arrondissement, l'ancienne ministre de la Santé ne pourra pas siéger au Conseil de Paris.",
    "title": "Municipales : avec 13% des voix, Agnès Buzyn ne siégera pas au Conseil de Paris"
}