{
    "article": "Un enquête a été ouverte ce lundi 11 mai visant l'ancien président Valéry Giscard d'Estaing, après la plainte d'une journaliste allemande qui l'accuse de lui avoir touché les fesses fin 2018, a annoncé le parquet de Paris à l'AFP. Ann-Kathrin Stracke, journaliste de 37 ans à la télévision publique allemande WDR, accuse l'ex-chef de l'Etat de lui avoir posé la main sur les fesses à trois reprises lors d'une interview réalisée dans son bureau parisien. Elle a a déposé plainte le 10 mars dernier. L'enquête a été confiée à la brigade de répression de la délinquance contre la personne (BRDP), a précisé le parquet. Contacté par l'AFP, l'avocat de l'actuel membre du Conseil Constitutionnel âgé de 94 ans n'a pas souhaité faire de commentaire dans l'immédiat. \"Je suis heureuse d'apprendre que le ministère public a enregistré ma plainte pénale et a décidé d'ouvrir une enquête\", a réagi Mme Stracke auprès de l'AFP. \"Je suis, bien entendu, à la disposition de la justice française dans le cadre de cette enquête\", a-t-elle ajouté.\"J'ai décidé de raconter mon histoire parce que je pense que les gens doivent savoir qu'un ancien président français a harcelé sexuellement une journaliste, en l'occurrence moi, après une interview\", avait-elle expliqué jeudi à l'AFP, confirmant l'information de cette plainte dévoilée la veille par Le Monde et le quotidien allemand Süddeutsche Zeitung.Des faits qui remonteraient à 2018Les faits se seraient produits le 18 décembre 2018 pendant une interview avec Valéry Giscard d'Estaing, à l'occasion du 100e anniversaire de la naissance d'Helmut Schmidt, ex-chancelier allemand qu'il a côtoyé au cours de son mandat à l'Elysée (1974-1981).\"Après l'interview, j'ai demandé à pouvoir faire une photo avec mes collègues et lui. Cette photo a été prise par son assistante qui était dans la pièce. J'étais debout à gauche de 'VGE' et, pendant la photo, il a mis sa main sur ma taille gauche, qui a ensuite glissé plus loin vers mes fesses et est restée là\", a déclaré Ann-Kathrin Stracke à l'AFP. Une situation qui se serait répétée à deux autres reprises juste après : lors d'une nouvelle photo et alors que l'ancien président lui montrait des anciennes images de lui aux côtés d'autres chefs d'Etats ou de sa famille.\"J'ai encore essayé de le repousser, mais je n'ai pas réussi\", a-t-elle précisé. Pour se libérer de cette situation qu'elle qualifie de \"très dégradante\", elle affirme avoir obtenu l'aide de son cameraman qui, renversant un abat-jour et plaçant une chaise entre l'ancien président et elle, a cherché à faire diversion.",
    "date": "2020-05-11",
    "heading": "Valéry Giscard d'Estaing est accusé d'agression sexuelle par une journaliste allemande, qui a déposé plainte le 10 mars dernier. Une enquête a été ouverte à Paris ce lundi 11 mai.",
    "title": "Valéry Giscard d'Estaing accusé d'agression sexuelle par une journaliste : une enquête est ouverte"
}