{
    "article": "\"Compte tenu des besoins des Parisiens, car Paris est une ville très dense, je renouvelle ma demande d'ouvrir à la promenade les parcs et les jardins avec port du masque obligatoire, ce qui devrait aussi être le cas dans toutes les rues de notre ville\", a écrit Mme Hidalgo sur Twitter.\"Non, nous n'ouvrirons pas les parcs et jardins à Paris et en Île-de-France ainsi que dans les autres régions qui sont classées rouge\", lui a répondu le ministre de la Santé Olivier Véran lors d'un déplacement à Limeil-Brevannes (Val-de-Marne). \"Ca peut être extrêmement tentant par le soleil que nous avons aujourd'hui que les gens se regroupent trop, s'amassent trop, qu'ils ne respectent pas les groupes de dix et qu'ils ne puissent pas respecter les conditions des gestes barrières\", a-t-il expliqué, en précisant \"avoir vu les images\" des Parisiens amassés \"\"sur les quais de Seine\" lundi soir.Les bois de Vincennes et de Boulogne sont intégralement ouverts depuis le début du déconfinement lundi mais les parcs et jardins de Paris restent pour l'heure fermés.Le classement de la capitale en zone rouge épidémique \"impose le maintien de la fermeture des parcs et jardins jusqu'à nouvel ordre\", avait expliqué vendredi la mairie dans un communiqué.Mais le premier jour du déconfinement a montré le souhait immédiat des Parisiens de profiter de nouveau de leur ville. Des dizaines de personnes se sont rassemblées lundi soir, le long des berges du canal Saint-Martin, un lieu prisé des Parisiens, pour profiter de la première soirée du déconfinement, faisant fi des distanciations sociales, avant d'être délogées par les forces de l'ordre. La consommation d'alcool sera interdite \"sur les berges du Canal Saint-Martin et sur l'ensemble du linéaire des voies sur berges dans la capitale à compter du 12 mai\", a annoncé le préfet de police Didier Lallement dans un communiqué.\"Vu le niveau de vivacité du virus\" dans la région, Anne Hidalgo avait déjà exprimé dimanche dans le JDD le souhait que \"le port du masque soit obligatoire dans les rues de Paris ou dans les commerces\".Depuis le début du déconfinement, le port du masque est désormais obligatoire dans les transports en commun, mais pas dans l'ensemble de l'espace public même s'il est recommandé.",
    "date": "2020-05-12",
    "heading": "La maire (PS) de Paris Anne Hidalgo a demandé mardi le port du masque obligatoire dans les rues de la capitale et la réouverture des parcs et jardins, mais Olivier Véran a aussitôt réitéré son refus d'envisager cette dérogation pour ces espaces verts.",
    "title": "Hidalgo demande la réouverture des parcs et jardins à Paris, Véran s'y oppose"
}