{
    "article": "La France a repris le chemin du travail ce lundi 11 mai. Un premier jour de déconfinement qui s'est accompagné de quelques couacs dans les transports en commun en Île-de-France, dans la matinée. Des retards ont en effet été déplorés, ce qui a engendré une certaine affluence sur des lignes, notamment la 13 et le RER B. Le trafic a par la suite été régulé et les distanciations physiques ont pu être respectées. Ces capacités réduites et ces \"retards\" ont fait réagir Marine Le Pen. La présidente du Rassemblement national a réclamé des \"explications\". \"En ce jour de déconfinement, que la RATP et la SNCF proposent uniquement 70% de leur offre, et avec des retards considérables (ligne 13), des stations fermées, des 'trains courts', est une honte\", a écrit sur Twitter la présidente du Rassemblement national. \"On attend des explications sur cette aberration !\", a-t-elle ajouté.La ministre de la Transition écologique et des Transports, Elisabeth Borne, lui a répondu sur Twitter. Elle a jugé \"honteux\" de \"chercher à polémiquer\" sur les réseaux sociaux \"pendant que tout le monde cherche des solutions sur le TERRAIN\". \"Les équipes RATP SNCF augmentent leur offre le plus rapidement possible, les Français appliquent les gestes barrières. Stop au dénigrement permanent !\", a ajouté la ministre.Marine Le Pen n'est pas la seule à s'emporter sur le sujet. Le député La France Insoumise de Seine-Saint-Denis, Eric Coquerel, a regretté cette forte affluence dans les transports. \"Ce matin toutes les lignes métro et RER venant du 93 étaient bondées. Comme depuis 2 semaines, rien n'a été vraiment anticipé pour acheminer les travailleurs depuis les villes populaires\", a-t-il dénoncé, lui aussi sur Twitter. \"Qu'on n'incrimine pas ensuite le 'relâchement' pour expliquer la remontée de l'épidémie !\", a-t-il encore averti.Des problèmes réglés dans les prochains joursOlivier Véran a également commenté le trafic perturbé dans les métro et RER. \"J'ai vu que la première ligne 13 avait eu 40 minutes de retard et qu'elle était bondée. Alors j'ai vu aussi que tout le monde avait un masque - ça c'est bien, parce que le port du masque est obligatoire dans les transports en commun. Mais j'ai vu que les gens étaient très serrés\", a déploré le ministre de la Santé. \"J'ai vu qu'ensuite, les choses s'étaient améliorées. Ce qui m'intéresse, ce n'est pas la polémique, mais de voir si on est capable de corriger le tir\", a-t-il ajouté.La reprise des transports publics s'est, dans l'ensemble, bien passée lundi matin en Ile-de-France, selon la RATP et la SNCF. \"C'est une première journée qui pour l'instant se déroule correctement\", a estimé le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari. L'autorité régionale Ile-de-France Mobilités a cependant relevé \"quelques problèmes ponctuels très tôt le matin, dans la première demi-heure\", qui ont vocation à être réglés les jours prochains en adaptant le service, selon un porte-parole. Ailleurs en France, à Lyon ou encore Marseille, l'affluence était très faible.",
    "date": "2020-05-11",
    "heading": "Ce lundi 11 mai, le déconfinement s'est accompagné de perturbations dans les transports en commun en Île-de-France, dans la matinée. Une situation qui a fait réagir Marine Le Pen.",
    "title": "Déconfinement : Marine Le Pen réclame des \"explications\" quant aux perturbations dans les transports en commun"
}