{
    "article": "\"Je ne lâcherai rien pour protéger les Niçois\". Alors que la France se remet progressivement lundi 11 mai en état de marche, après 55 jours de confinement inédit pour faire face à l'épidémie de coronavirus, Christian Estrosi compte bien imposer le port du masque obligatoire dans l'espace public à Nice. Le maire Les Républicains avait pris jeudi dernier un arrêté pour imposer cette mesure que ne prône pas le gouvernement. Attaqué via deux recours déposés par la Ligue des droits de l'Homme (LDH) et un ancien conseiller d'Etat agissant à titre individuel, l'édile a abrogé dimanche soir ce texte, à quelques heures d'une audience au tribunal administratif. A l'audience, l'avocat de la ville Me Adrien Verrier a justifié l'abrogation du texte, intervenue dimanche soir \"très tard (...) pour en prendre un plus adapté\". Il a aussi défendu le bien-fondé du précédent texte, mettant en garde contre une éventuelle deuxième vague de la maladie \"très dangereuse\" : \"Il fallait préparer le déconfinement par des actes positifs\".Mireille Damiano, avocate de la Ligue des droits de l'Homme et par ailleurs candidate de la liste citoyenne et de gauche au premier tour des municipales le 15 mars, a quant à elle ironisé sur l'abrogation en catimini de l'arrêté, publiée \"sur un petit site dédié\" où \"il faut être extrêmement curieux pour voir ce qui se passe\". La suppression du texte démontre, selon elle, que M. Estrosi savait \"parfaitement qu'il ne (pouvait) pas aller à l'encontre de la législation nationale\" et qu'il risquait d'être désavoué au tribunal.La LDH avait déjà obtenu le 17 avril une décision favorable du Conseil d'Etat concernant le même type d'arrêté pris par la ville de Sceaux (Hauts-de-Seine) sur le principe que les maires n'ont pas le pouvoir d'aggraver les mesures sanitaires prises par le gouvernement.Mais Christian Estrosi a annoncé lundi sur Twitter qu'il avait pris un nouvel arrêté valable jusqu'au 12 mai qui s'appuie sur le décret temporaire du Premier ministre paru lundi.Le nouvel arrêté impose le port du masque sous certaines conditions, notamment dans les situations engendrant \"une incompatibilité avec les exigences des règles de distanciation sociale\". Un autre est attendu après promulgation de la loi d'urgence sanitaire.Le masque s'impose donc à Nice à toutes personnes âgées de 11 ans et plus dès lors que l'exiguïté d'un lieu rend impossible des distances physiques d'1 mètre minimum. Les Niçois qui ne respectent pas cette obligation s'exposent à une contravention.",
    "date": "2020-05-11",
    "heading": "Attaqué en justice sur son arrêté sur le port du masque dans l'espace public, le maire de Nice a abrogé son texte dimanche soir, avant d'en adopter un nouveau lundi après-midi.",
    "title": "Port obligatoire du masque à Nice : Christian Estrosi persiste et signe"
}