{
    "article": "Le verdict a finalement été rendu. Alors que les avocats de François Fillon demandaient une réouverture du procès pour faire la lumière sur d'éventuelles \"pressions\" pendant l'enquête, Nathalie Gavarino, la présidente de la 32e chambre du tribunal correctionnel de Paris, a déclaré lundi 29 juin coupables François et Penelope Fillon, ainsi que Marc Joulaud, l'ancien suppléant du député, dans l'affaire des soupçons d'emplois fictifs. L'ancien Premier ministre a été condamné à cinq ans de prison, dont deux ans ferme, à une amende de 375.000 euros et 10 ans d'inéligibilité, et son épouse écope de trois ans de prison avec sursis et à 375.000 euros d'amende et 2 ans d'inéligibilité. Marc Joulaud a de son côté été condamné à 3 ans de prison avec sursis, 20.000 euros d'amende avec sursis et 5 ans d'inéligibilité. Tous trois ont en outre été condamnés à rembourser plus d'un million d'euros à l'Assemblée nationale.Le couple Fillon a aussitôt fait appel de sa condamnation, ont annoncé leurs avocats, déplorant une décision de justice \"extrêmement sévère\".Une rémunération \"sans proportion avec les activités\" de Penelope FillonEntre 1998 et 2013, Penelope Fillon a perçu au total 613.000 euros nets en tant qu'assistante parlementaire de son mari et de son suppléant lorsqu'il était à Matignon. Selon la présidente du tribunal, \"les éléments apportés par la défense n'ont pas permis d'apporter la preuve d'une activité de madame Fillon\" auprès de Marc Joulaud, que ce soit en terme de courrier échangé, ou encore sur sa connaissance de la 4eme circonscription, dont le suppléant avait la charge. Le tribunal a considéré que sa rémunération \"absorbait le maximum possible et était sans proportion avec ses activités\". De 2012 à 2013, la Galloise était assistante parlementaire alors que son mari était député de Paris. \"Elle n'avait pas le rôle qui lui était prêté\", ce rôle n'allait pas \"au-delà de la transmission physique (du courrier) à la secrétaire\", a estimé la présidente du tribunal, rapporte Franceinfo. \"Les explications données ne résistent pas à l'analyse\",a-t-elle poursuivi, parlant des sommes perçues par Penelope Fillon comme un \"complément de rémunération\" pour François Fillon. Le couple a également été déclaré coupable de complicité et recel d'abus de bien social pour le lucratif et tout aussi discret emploi de \"conseiller littéraire\" de Mme Fillon à la Revue des deux mondes du milliardaire Marc Ladreit de Lacharrière, ami de l'ancien chef du gouvernement. \"Les notes de lecture ne font pas partie du contrat de madame Fillon\", \"Mme Fillon n'avait aucun moyen matériel pour mener à bien son contrat\", a précisé la présidente du tribunal.\"Rien ne vient démontrer l'apport de Mme Fillon à la Revue des deux mondes\", a-t-elle insisté. Concernant les emplois d'assistants parlementaires de leurs enfants Marie et Charles, le couple Fillon a été relaxé pour 2005 mais déclaré coupable pour les années 2006 et 2007. L'ancien député \"a sciemment employé ses enfants (...) alors qu'il savait qu'ils étaient occupés\", et avec \"le même mécanisme\" qu'avec sa femme. C'est pourquoi le tribunal les a déclarés coupables de détournement de fonds publics.",
    "date": "2020-06-29",
    "heading": "François et Penelope Fillon ont été reconnus coupables lundi à Paris dans l'affaire des soupçons d'emplois fictifs. L'ancien Premier ministre a été condamnée à cinq ans de prison dont deux ferme, et son épouse à trois ans avec sursis.",
    "title": "Soupçons d'emplois fictifs : François Fillon condamné à cinq ans de prison, dont deux ferme"
}