{
    "article": "Le patron du festival Solidays a été entendu. Au moment d'annoncer l'annulation du festival, qui devait se tenir du 19 au 21 juin à l'Hippodrome de Longchamp (Paris), Luc Barruet, organisateur de l'événement qui se tient chaque année afin de récolter des fonds pour lutter contre le Sida, avait appelé à un élan de solidarité pour que l'action du festival se poursuive. Et, ce jeudi 16 avril, dans les colonnes du Parisien, il a annoncé que les internautes avaient répondu présents ! \"Dès lundi, les internautes nous ont demandé de rouvrir la billetterie que nous venions de fermer. J'ai fait un sondage sur Twitter pour savoir si c'était une bonne idée et les abonnés au compte du festival ont répondu oui. Nous l'avons donc fait en catimini et ça a fonctionné ! En quelques heures, nous en avions vendu plus de 500 ! C'est incroyable !\", s'enthousiasme Luc Barruet, dans des propos recueillis par le quotidien. La boutique en ligne, où se vendent tous les produits dérivés, tourne également à plein régime.\"C'est complètement fou\"L'engouement est conséquent et la situation inédite. \"C'est une première d'ouvrir et de vendre des billets pour un festival annulé ! C'est complètement fou et ça nous ressemble\", sourit le patron des Solidays. Malgré cette excellente nouvelle, l'organisation doit maintenant se pencher sur un autre défi : assurer la procédure de remboursement des billets acquis avant l'annulation de l'événement. Là encore, selon Le Parisien, Luc Barruet compte sur la générosité des acheteurs et espèrent que ces derniers ne demanderont pas à être dédommagés, dans un geste de soutien à la cause soutenue par le festival.Dans son allocution solennelle, lundi 13 avril, Emmanuel Macron a annoncé l'interdiction de tous les événements rassemblant du public jusqu'à mi-juillet. La mesure, prise pour lutter contre l'épidémie de coronavirus, avait provoqué une vague d'annulation parmi les festivals, comme le Festival d'Avignon ou les Vieilles Charrues.",
    "date": "2020-04-16",
    "heading": "Le festival Solidays continue de vendre des billets malgré l'annonce de son annulation à cause du coronavirus, rapporte Le Parisien ce jeudi 16 avril. Un élan de solidarité s'est créé autour de l'événement, organisé dans le cadre de la lutte contre le Sida.",
    "title": "Coronavirus : malgré l'annulation du festival Solidays, de nombreux internautes achètent encore des billets "
}