{
    "article": "En 1879, le lexicographe britannique James Murray commence à compiler avec ses collaborateurs une liste de mots devant figurer dans le premier \"Oxford English Dictionnary\", dictionnaire de référence en langue anglaise.Parmi ces termes, plusieurs avec le préfixe \"anti\", mais point d'\"antisémite\".Lorsque Claude Montefiore, membre influent de la communauté juive britannique, découvre cette absence, il fait part à M. Murray de son incompréhension.Dans une lettre datant du 5 juillet 1900, découverte à Jérusalem ces derniers mois par l'archiviste de la Bibliothèque nationale israélienne Rachel Misrati, M. Murray répond que le terme, d'origine allemande, est apparu en anglais en 1881 et que son usage ne devait être que temporaire.Au début des années 1880, écrit-il, \"l'usage du mot +antisémite+ était probablement tout à fait nouveau en anglais et pas considéré comme devant s'établir (...). Il n'a donc pas fait l'objet d'une entrée spécifique dans le dictionnaire\".De plus, note-t-il, \"la rue dirait plutôt +antijuif+ qu'antisémite\".\"+Antisémite+ a un côté professoral\", estime encore M. Murray, qui était enseignant avant d'éditer le premier dictionnaire d'Oxford, publié progressivement de 1884 à 1928.- \"Tristesse indicible\" -Rachel Misrati a découvert la lettre de James Murray en travaillant sur des autographes de personnalités britanniques non juives, contenus dans une des collections de la Bibliothèque nationale qui comprend quelque 40.000 autographes et portraits.Mme Misrati relève plusieurs éléments d'intérêt dans la lettre: le texte suggère par exemple que le mot \"sémite\" était déjà utilisé à cette époque pour parler des juifs uniquement, alors que son sens exact se réfère aux personnes parlant l'hébreu, l'arabe et l'araméen, dit l'archiviste à l'AFP.Aussi, la correspondance entre MM. Montefiore et Murray souligne, selon elle, les préoccupations de la communauté juive britannique à la fin du XIXe siècle, même si, \"en Angleterre, les juifs jouissaient d'une meilleure situation que dans d'autres pays\".L'Europe est alors secouée par \"l'affaire Dreyfus\", du nom d'un officier juif alsacien, Alfred Dreyfus, accusé de haute trahison en France, un scandale mêlant erreur judiciaire, déni de justice et antisémitisme.Dans son texte, James Murray explique avoir espéré qu'après les \"Printemps des peuples\", révolutions dans plusieurs pays européens en 1848, le continent eut \"laissé derrière lui son ignorance, sa suspicion et sa brutalité\", mais aussi ses pulsions antisémites.M. Murray n'hésite pas à parler de la \"tristesse indicible\" de ceux qui, comme lui, se rappellent des \"espoirs qu'(ils avaient) dans les années 1850\". \"Combien le diable a dû ricaner à la vue de nos rêves stupides!\", écrit-il.\"Il est probable que si nous devions publier le dictionnaire aujourd'hui, nous aurions fait d'+antisémite+ un des mots principaux\", écrit-il en 1900.Il n'est pas clair à quelle date le mot a finalement été intégré dans le dictionnaire d'Oxford. Les linguistes Susan Blackwell et Willem Meijs mentionnent l'usage du terme dans les années 1880, sans plus de précisions. En français, la première apparition du mot \"antisémite\" date de 1890, d'après le Centre national de la recherche scientifique (CNRS).",
    "date": "2020-05-04",
    "heading": "Un mot voué à disparaître et qui ne méritait donc pas sa place dans un dictionnaire: voilà comment le terme \"antisémite\" était considéré à la fin du XIXe siècle par l'auteur du dictionnaire anglais d'Oxford, selon des archives rendues publiques lundi en Israël.",
    "title": "\"Antisémite\", mot omis par le premier dictionnaire anglais car jugé éphémère"
}