{
    "article": "Une \"leçon politique\". Voilà ce qu'ont appris Les Républicains au lendemain du second tour des municipales. Bruno Retailleau a réagi lundi 29 juin aux \"deux grandes défaites\" de la droite lors du scrutin à Marseille et Bordeaux. \"On a bien vu que quand on s'est alliés avec En marche, En marche nous a tiré vers le bas\", a analysé le sénateur LR, invité sur RTL lundi matin, faisant référence à l'alliance entre le maire bordelais LR sortant Nicolas Florian et le candidat Thomas Cazenave LREM, qui, face à la situation \"exceptionnelle\" liée à la crise du Covid-19, avaient fait liste commune après le premier tour. Une tactique perdante car c'est finalement l'écologiste Pierre Hurmic qui l'a emporté,avec 46,48% des voix, créant un véritable séisme politique. \"Confusion des convictions\"Plus précisément, la droite a \"deux leçons\" à tirer de ses échecs dans ses fiefs historiques. \"À Marseille, c'est une leçon politique, qui est éternelle. Il n'y a pas de chemin plus court à la défaite que la division\", a analysé le président LR du Sénat, avant de souligne qu'il y a aura un \"troisième tour\". Le cas de Bordeaux fait ressortir quant à lui une autre problématique, celle de l'alliance avec LREM.\"Bordeaux, c'est peut-être aussi le fait qu'il y a eu confusion des convictions. On a bien vu que quand on s'est allié avec En Marche, En Marche nous a tirés vers le fond.\"Bruno Retailleau semblé satisfait des succès plus locaux de la droite, malgré les pertes de Marseille et Bordeaux. \"A droite on va rester très enracinés dans la France des petites et grandes villes, comme Nice\". Quant à l'abstention record qui a marqué le scrutin, le sénateur reconnaît que c'est aux \"politique de faire en sorte que les Français retrouvent le goût de la dimension collective\".",
    "date": "2020-06-29",
    "heading": "Le président du groupe LR au Sénat a réagi lundi 29 juin aux défaites de son parti à Marseille et Bordeaux. Il pointe notamment l'alliance LR/LREM qui avait été constituée à Bordeaux, qui a été dépassée par les Verts après 73 ans à droite.",
    "title": "Pour Bruno Retailleau (LR), \"LREM nous a tirés vers le fond\""
}