{
    "article": "L'affiche de cette année était particulièrement riche, avec Black Eyed Peas, Anderson. Paak, Metronomy, Aya Nakamura, Niska, M, PNL, Justice, Suzane ou encore Sean Paul. Mais les fans vont devoir se faire une raison. Le festival Solidays, prévu par Solidarité Sida du 19 au 21 juin, est annulé en raison du coronavirus. \"Nous avions pensé reporter à septembre, mais il y aurait encore trop d'incertitudes, a expliqué lundi 13 avril à l'AFP Luc Barruet, directeur-fondateur de l'association Solidarité Sida et de Solidays. Nous sommes obligés d'annuler. Plus de 65% de la billetterie était déjà vendue et nous étions bien partis pour battre le record d'affluence de l'année dernière de 228.000 spectateurs à l'hippodrome de Longchamp (ouest de Paris)\".Trois millions d'euros en moinsLe patron du festival estime à \"un peu plus de 3 millions d'euros\" la somme qui va faire défaut à Solidarité Sida, soutien en 2019 de 108 projets d'aide aux malades portés par près de 80 associations partenaires dans 22 pays. Des programmes d'aides qui prenaient tout leur sens alors que l'épidémie de Covid-19 frappe des pays africains \"aux systèmes de santé déjà très faibles\", comme le souligne M. Barruet. \"Il va falloir se battre et trouver des solutions pour réunir cette somme, poursuit M. Barruet. On va demander à nos partenaires publics et privés de maintenir leurs subventions et soutiens en dépit de l'annulation\". \"Nous demandons à ceux qui le peuvent de ne pas solliciter le remboursement des billets déjà achetés. Ils ne seront pas valables pour une édition prochaine. Ce serait un acte de solidarité pour les projets financés par Solidays, précise encore M. Barruet. Mais une procédure de remboursement sera mise en place, pour ceux qui le souhaitent\".\"Il n'est pas question de culpabiliser qui que ce soit, renchérit auprès de l'AFP Antoine de Caunes, président d'honneur de l'association et du festival. Mais la solidarité est au coeur de ce festival pas comme les autres, qui redistribue ses recettes aux programmes et associations avec qui il travaille depuis le début\".\"L'avenir est en pointillé, y compris pour l'association Solidarité Sida, ajoute M. Barruet. Nous devons trouver les ressources pour les projets de cette année d'ici le 20 juin. C'est la priorité. Quand tu es militant, il n'y a pas de question à se poser. Il faut faire face à l'urgence et remonter au front, avec enthousiasme. Ensuite, seulement, nous pourrons penser à organiser une 22e édition l'an prochain\". \"Nous sommes tristes de l'annulation du festival, mais pas résignés. C'est dans notre ADN de se battre, nous allons le faire pour financer les différents projets qui dépendent de l'évènement et ne pas mettre en péril l'association elle même\", conclut Antoine de Caunes.",
    "date": "2020-04-13",
    "heading": "Luc Barruet, le président du festival Solidays, demande \"à ceux qui le peuvent de ne pas solliciter le remboursement des billets déjà achetés\", afin de faire preuve de \"solidarité pour les projets financés\" par le festival qui soutient des projets d'aide aux malades du sida.",
    "title": "Le festival Solidays annulé en raison du coronavirus\n"
}