{
    "article": "Le mystère dure depuis 13 ans. Mais l'enquête sur la disparition de Maddie McCann vient peut-être de connaître un tournant déterminant. Disparue en 2007 au Portugal, alors qu'elle était en vacances avec ses parents, la petite Anglaise âgée de 3 ans est toujours activement recherchée par la police britannique. Comme le relaye La Dépêche du Midi, l'appel à témoins récemment lancé dans le cadre de l'enquête a ainsi accouché d'environ 400 nouvelles informations sur le nouveau suspect. De quoi nourrir quelques espoirs pour Scotland Yard. Selon les précisions de The Sun, une femme britannique s'est notamment rappelée avoir vu le suspect juste après la disparition de Maddie, dans la station balnéaire, à proximité de l'appartement de la famille McCann. L'Allemand de 43 ans a vécu régulièrement en Algarve, au Portugal, de 1995 à 2007, notamment dans une camionnette. Ce dernier aurait quitté l'Allemagne à la suite d'une énième condamnation. Comme l'indique par ailleurs La Dépêche, il se trouvait dans la région de Praia de Luz le soir de la disparition et a passé un appel téléphonique depuis son téléphone portable de 19h32 à 20h02. Environ une heure plus tard, la fillette disparaissait. Si sa culpabilité est avérée, Christian B pourrait être jugé dans son pays d'origine ou au Portugal. Ce délinquant sexuel au lourd passé judiciaire a été condamné à 17 reprises, entre autres pour des abus sur enfants. Il est actuellement incarcéré en Allemagne. Pour rappel, la piste de l'enlèvement avait dans un premier temps été privilégiée. Une famille irlandaise affirme en effet avoir vu la jeune fille, en pyjama rose, dans les bras d'un homme quittant l'hôtel. L'implication des parents, Gerry et Kate, dans cette affaire a elle aussi été envisagée en suivant l'hypothèse d'une mort accidentelle de la fillette maquillée en enlèvement. Mais face au manque de preuves et aux recherches infructueuses, les deux pistes ont finalement été abandonnées après quatorze mois d'investigations. L'affaire a été classée au Portugal le 21 juillet 2008 et l'inspecteur en charge de l'enquête limogé.",
    "date": "2020-06-07",
    "heading": "Comme le relaye La Dépêche du Midi, la police britannique a reçu pas moins de 400 nouvelles informations sur le nouveau suspect, Christian B., après avoir lancé un appel à témoins.",
    "title": "Disparition de Maddie McCann : un témoignage décisif pour la police britannique ?"
}