{
    "article": "Cet afro-américain est décédé au cours de son interpellation, après avoir été plaqué au sol pendant plus de 8 minutes par un policier blanc. La scène a été filmée et les images largement médiatisées. La victime était soupçonnée d'avoir acheté des cigarettes avec un faux billet de 20 dollars. Les violentes manifestations qui ont éclaté à Minneapolis, avant de s'étendre à des dizaines de villes américaines, pour dénoncer les brutalités policières et le racisme, s'inscrivent dans une longue liste de mouvements de protestations dans le pays. - 1965 : Los Angeles - L'arrestation par des policiers blancs d'un jeune noir, Marquette Frye, lors d'un contrôle routier suivi d'une altercation avec des proches, déclenche une révolte dans le ghetto de Watts, à Los Angeles.Pendant six jours, du 11 au 17 août, ce quartier déshérité se transforme en zone de guerre où les Gardes nationaux patrouillent en jeeps, armés de mitraillettes, et où un couvre-feu est imposé. Le bilan est lourd : 34 morts, 4.000 arrestations, et des dégâts qui se comptent en dizaines de millions de dollars.- 1967 : Newark -Une altercation entre deux policiers blancs et un chauffeur de taxi noir déclenche des émeutes à Newark, dans le New Jersey. Cinq jours durant, du 12 au 17 juillet, les émeutiers mettent le quartier à sac sur fond de misère exacerbée par la chaleur. Les violences font 26 morts et 1.500 blessés.- 1967 : Detroit -Des émeutes éclatent à Detroit à la suite d'une intervention policière dans la 12e rue, majoritairement noire. Armée et Garde nationale sont déployées. Du 23 au 27 juillet, les affrontements font 43 morts et plus de 2.000 blessés. Les troubles s'étendent dans plusieurs Etats dont l'Illinois, la Caroline du Nord, le Tennessee et le Maryland.- 1968 : assassinat de Martin Luther King -A la suite de l'assassinat du pasteur Martin Luther King à Memphis (Tennessee) le 4 avril, la violence éclate dans 125 villes faisant au moins 46 morts et environ 2.600 blessés. A Washington - ville alors aux deux-tiers noire - des incendies sont allumés et des pillages ont lieu. Le lendemain, les troubles gagnent les quartiers commerçants du centre, jusqu'à 500 mètres de la Maison Blanche. Le président Lyndon B. Johnson fait appel à l'armée, qui intervient également à Chicago, Boston, Newark, Cincinnati...- 1980 : Miami -Du 17 au 20 mai, des émeutes font 18 morts et plus de 400 blessés dans le quartier noir de Liberty City à Miami (Floride). Les violences ont éclaté après l'acquittement à Tampa de quatre policiers blancs poursuivis pour avoir battu à mort un motard noir qui avait brûlé un feu rouge.- 1992 : Los Angeles - Le 29 avril, l'acquittement de quatre policiers blancs qui avaient abattu un automobiliste noir, Rodney King, le 3 mars 1991, enflamme la mégalopole. Les violences se propagent à San Francisco, Las Vegas, Atlanta et New York, et font 59 morts et 2.328 blessés.- 2001 : Cincinnati -Le 7 avril, un jeune noir de 19 ans, Timothy Thomas, est tué à Cincinnati par un policier blanc au cours d'une poursuite. S'ensuivent quatre jours de violences au cours desquels 70 personnes sont blessées. Le calme revient après l'instauration de l'état d'urgence et d'un couvre-feu. - 2014 : Ferguson -La mort d'un jeune noir de 18 ans, Michael Brown, tué par balles par un policier blanc à Ferguson (Missouri), provoque, du 9 au 19 août, dix jours de violentes émeutes entre la population noire et des forces de l'ordre usant de fusils d'assaut et de véhicules blindés. Fin novembre, l'annonce de l'abandon des poursuites contre le policier déclenche une nouvelle explosion de colère. - 2015 : Baltimore -Le 19 avril, Freddie Gray un jeune noir de 25 ans meurt, une semaine après avoir subi une fracture aux vertèbres cervicales lors de son transport dans un fourgon policier à Baltimore (Maryland). L'affaire et la diffusion de vidéos de l'interpellation de Freddie Gray, pour un regard de travers, déclenchent de violentes émeutes et des pillages dans cette ville de 620.000 habitants dont près des deux tiers sont noirs. L'état d'urgence est déclaré et les autorités appellent les militaires de la Garde nationale en renfort.- 2016 : Charlotte -En septembre, de violentes manifestations éclatent à Charlotte (Caroline du Nord) après la mort de Keith Lamont Scott, un homme noir de 43 ans, tué alors qu'il sortait d'un véhicule et était cerné par des policiers.D'après les forces de l'ordre, il a été mortellement blessé par balle alors qu'il refusait de lâcher son arme de poing. Mais ses proches affirment qu'il n'avait qu'un livre en main et qu'il attendait pacifiquement son fils à un arrêt d'autobus. Après plusieurs nuits de manifestations tendues le gouverneur décrète l'état d'urgence et appelle en renfort les militaires de la Garde nationale.",
    "date": "2020-06-07",
    "heading": "CHRONOLOGIE. Une vague de protestations enflamme le pays depuis la mort de George Floyd, 46 ans, le 25 mai à Minneapolis, dans le Minnesota (nord des Etats-Unis).",
    "title": "Mort de George Floyd : les principales émeutes raciales aux Etats-Unis depuis 1965"
}