{
    "article": "L'Iran est l'ennemi numéro un d'Israël qui dit craindre de voir son rival se doter de l'arme nucléaire, d'un programme de missiles de précision depuis le Liban voisin, et de bases militaires à ses frontières en Syrie, où Téhéran soutient Bachar al-Assad contre les différentes rébellions.Au moins 12 combattants pro-iraniens, incluant des Irakiens et des Afghans, ont été tués dans des raids aériens samedi soir contre le quartier général des forces pro-iraniennes dans l'est de la province syrienne de Deir Ezzor, selon l'Observatoire syrien des droits de l'Homme (OSDH)Selon l'OSDH, l'Etat hébreu était \"probablement\" derrière ces attaques. Au cours des dernières semaines, les raids aériens attribués à Israël se sont multipliés en Syrie, sans que l'armée israélienne ne confirme ou ne démente.\"Le coronavirus ne diminuera en rien notre détermination à agir contre les agressions de l'Iran. Je veux le dire encore une fois: Israël ne laissera pas l'Iran obtenir l'arme nucléaire et continuera à agir de manière systématique contre ses tentatives d'établir une présence militaire à nos frontières\", a déclaré M. Netanyahu lors d'une réunion du gouvernement.Ces raids aériens se sont produits au lendemain de la publication d'un nouveau rapport, vendredi, de l'Agence internationale de l'Energie atomique (AIEA) selon lequel l'Iran continue d'accroître son stock d'uranium enrichi et persiste à bloquer l'inspection de deux sites anciens.Dans ce contexte, Israël exhorte la communauté internationale à joindre les Etats-Unis pour imposer des \"sanctions écrasantes\" sur l'Iran.\"Je crois qu'il est temps, en fait le temps est déjà passé, mais il est certainement temps à présent à la lumière de ces nouvelles révélations, que la communauté internationale joigne les Etats-Unis et réimpose des sanctions écrasantes sur l'Iran\", a ajouté M. Netanyahu.Cette posture complique les efforts pour tenter de sauver le cadre de l'accord international de 2015 sur le nucléaire iranien, dont les Etats-Unis ont claqué la porte en 2018 et dont Téhéran se désengage très progressivement depuis mai 2019.A court terme, Israël tente de convaincre des pays européens, notamment la France, de soutenir un projet de résolution visant à prolonger un embargo sur les armes contre l'Iran expirant en octobre prochain, a indiqué à l'AFP une source diplomatique à Jérusalem.",
    "date": "2020-06-07",
    "heading": "Le Premier ministre israélien Benjamin Netanyahu a appelé dimanche à des \"sanctions écrasantes\" contre l'Iran, après de nouvelles preuves du désengagement iranien de l'accord sur le nucléaire et des raids imputés à l'Etat hébreu contre des éléments pro-iraniens.",
    "title": "Israël appelle à des \"sanctions écrasantes\" contre l'Iran"
}