{
    "article": "Né en Ouganda et militant de longue date contre le racisme, John Sentamu était devenu en 2005 le 97e archevêque d'York, le poste le plus important dans l'Eglise anglicane d'Angleterre après l'archevêque de Canterbury. Il part à la retraite quelques jours avant son 71e anniversaire.\"J'ai survécu à la brutalité (du dictateur) Idi Amin en Ouganda, à une intoxication à la salmonelle, à une rupture de l'appendice, à un cancer de la prostate et à trois opérations lourdes. A travers tout ça, j'ai toujours su que ma vie est ici avec le Christ et Dieu\", a déclaré le prélat lors d'un office virtuel diffusé par la BBC, pandémie oblige.Pourfendeur de l'injustice, l'archevêque a récemment déclaré sur la BBC qu'il rejoindrait volontiers les manifestations aux Etats-Unis déclenchées par la mort de George Floyd, asphyxié par un policier blanc, tout en condamnant la violence.Il a aussi taclé le président américain Donald Trump pour vouloir juguler le mouvement de protestation en déployant l'armée.\"Les gens pensent parfois que parce que vous avez le pouvoir et l'autorité, vous pouvez abuser de cette autorité\", a dénoncé celui qui dit avoir été contrôlé plusieurs fois sans raison par la police au Royaume-Uni. \"Le problème, c'est que les Etats-Unis n'ont pas été à l'écoute des vrais problèmes des Afro-Américains\".En 2007, John Sentamu avait découpé d'un geste solennel, en direct à la télévision, son col romain pour protester contre le régime de feu le président zimbabwéen Robert Mugabe. Il ne l'a remis que dix ans plus tard, quand il est chassé du pouvoir.Il s'est opposé à la guerre en Irak en 2003 et a dénoncé les violations du droit international par les Américains au centre de détention de Guantanamo, qu'il a comparé à la \"Ferme des animaux\", le célèbre roman allégorique de George Orwell.Il s'est montré plus conservateur concernant le mariage homosexuel, auquel il s'est opposé.Sixième d'une famille de 13 enfants, avocat de profession, l'ecclésiastique avait fui en 1974 l'Ouganda. Installé en Grande-Bretagne, il a étudié la théologie à Cambridge.Ordonné prêtre en 1979, il a officié dans diverses paroisses, avant de devenir évêque de Stepney en 1996, puis de Birmingham en 2002.Son successeur est Stephen Cottrell, 61 ans, l'actuel évêque de Chelmsford (sud de l'Angleterre).",
    "date": "2020-06-07",
    "heading": "Premier archevêque noir de l'Eglise anglicane d'Angleterre dont il est le numéro deux, John Sentamu a tiré sa révérence dimanche, concluant une carrière ecclésiastique marquée par son franc-parler, tout récemment sur la mort du Noir américain George Floyd.",
    "title": "Pourfendeur du racisme, l'archevêque noir de York tire sa révérence"
}