{
    "article": "L'indicateur des nouvelles contaminations est reparti à la hausse depuis le début, il y a un mois, de la levée progressive des restrictions et mesures imposées pour lutter contre la propagation du nouveau coronavirus.\"La principale explication de la hausse des chiffres est que nous avons commencé à identifier [les personnes contaminées] ne présentant pas de symptômes ou alors que de légers symptômes\", a déclaré Mohammad-Mehdi Gouya, épidémiologiste-en-chef du ministère de la Santé, cité par l'agence Isna.M. Gouya a reconnu que la levée progressives des restrictions avait contribué à une hausse des infections, \"comme à peu près partout ailleurs dans le monde\", ajoute Isna.Depuis plusieurs jours, l'activité a repris un cours presque normal dans la majorité des 31 provinces de la République islamique.\"Il est parfaitement normal que les contaminations augmentent\" avec la reprise économique, a déclaré à la télévision d'Etat le porte-parole du ministère de la Santé, Kianouche Jahanpour, tout en jugeant que la situation sanitaire du pays continuait de s'améliorer.Les autorités ont recensé 2.364 nouvelles personnes atteintes du virus SARS-CoV-2 entre vendredi et samedi, a dit M. Jahanpour.Cela porte à 171.789 le nombre officiel de contaminations confirmées en Iran depuis l'annonce des premiers cas en février.Néanmoins, 2.596 patients restent hospitalisés dans un état critique, a ajouté M. Jahanpour.Cela semble témoigner d'une remontée de cet indicateur depuis jeudi, jour où l'Iran avait enregistré un nombre record de nouvelles contaminations quotidiennes (3.574).M. Jahanpour a indiqué que la maladie avait provoqué 72 décès supplémentaires, portant à 8.281 morts le bilan de l'épidémie en Iran, pays du Moyen-Orient de loin le plus touché par la pandémie.Le nombre de morts dus au virus semble se stabiliser autour de 70 par jour depuis quelques semaines.A plusieurs reprises, les chiffres officiels ont été remis en cause par des experts étrangers ainsi que certains responsables iraniens qui les soupçonnent d'être largement sous-estimés.Alors que plusieurs responsables s'inquiètent du non respect des règles de distanciation sociale, patent dans les rues de Téhéran, le président Hassan Rohani a appelé samedi ses compatriotes à se préparer à vivre \"longtemps\" avec le coronavirus et les a exhorté à \"suivre les consignes\" sanitaires.",
    "date": "2020-06-07",
    "heading": "La hausse des nouveaux cas recensés de Covid-19 en Iran est le résultat d'une campagne d'intensification des tests de dépistage et non d'une aggravation de l'épidémie, ont affirmé dimanche les autorités.",
    "title": "Virus : l'Iran explique la hausse des cas par un meilleur dépistage"
}