{
    "article": "Plus de 400 entreprises avaient rejoint mercredi le mouvement #stophateforprofit qui demande de suspendre en juillet toute publicité sur Facebook et sur la plate-forme sœur Instagram, et appliquaient pour certaines d'entre elles la même décision à tous les réseaux sociaux.Au-delà des dommages incontestables en termes d'image, la mobilisation va-t-elle fragiliser durablement le modèle économique de Facebook et d'autres grandes plates-formes, qui génèrent l'essentiel voire la quasi-totalité de leurs revenus par la pub? Là où aucune autorité de régulation ni aucun discours politique n'a jusqu'ici ébranlé l'ascension des Gafa ? Force est de constater que Facebook, souvent critiqué pour son approche jugée timorée dans le contrôle des contenus, multiplie les annonces depuis quelques jours: il vient de bannir le groupe d'extrême droite \"Boogaloo\", promet de mettre en valeur les informations sourcées et documentées, durcit la modération...\"Jusqu'à présent, les réseaux sociaux arrivaient à surfer avec des discours\" sur leurs efforts de modération des contenus les plus dangereux, \"mais là c'est leur portefeuille qui est touché\" estime Laurent Benzoni, économiste, professeur à Paris 2 Panthéon-Assas et fondateur du cabinet conseil Tera.\"Je ne sais pas comment ils vont arriver à trouver un compromis, en assurant qu'ils ne sont pas tout à fait éditeurs\" de presse, une étiquette dont les Gafa ne veulent surtout pas, tout \"en rassurant les annonceurs\" sur les contenus.Daniel Salmon, analyste chez BMO Capital Markets, n'anticipe toutefois pas d'\"impact financier tangible à ce stade\".- Les PME, réservoir publicitaire de Facebook -Facebook en particulier peut compter sur une solide base de petites et moyennes entreprises pour alimenter ses revenus publicitaires, qui émanent de quelque 8 millions d'annonceurs. Selon un comptage de la société Pathmatics, cité par CNN, les 100 grandes marques les plus dépensières n'ont compté que pour 6% du revenu publicitaire total du réseau social l'an dernier, revenu qui s'est monté à près de 70 milliards de dollars.\"Il est difficile pour une petite entreprise de quitter Facebook\", et encore plus avec la pandémie qui a forcé nombre d'entrepreneurs locaux à \"se convertir au tout-numérique\", juge Nina Goetzen, analyste spécialisée dans le secteur publicitaire, dans un récent podcast.Le groupe de Mark Zuckerberg a d'ailleurs, en mai, lancé un nouvel outil à destination des petites entreprises, une sorte de \"vitrine\" virtuelle qui permet aux commerçants de faire leur publicité... et au réseau social d'amasser encore plus de données. Et donc d'offrir un ciblage publicitaire toujours plus fin.Debra Aho Williamson, analyste chez eMarketer, reconnaît que la mobilisation actuelle \"est différente\" de celle, plus faible, qui avait suivi le scandale Cambridge Analytica de détournement des données personnelles sur Facebook. Mais elle souligne que les marques ayant rejoint le boycott ont pour beaucoup \"une longue histoire de prises de position sur les questions de justice sociale\". Pour faire la différence, il faudrait à l'entendre qu'un mastodonte tel que Procter & Gamble, ou Amazon rejoigne le mouvement.Mais ces grands noms voudront-ils se passer de l'outil surpuissant qu'est le ciblage publicitaire concocté par Facebook et les autres, grâce à un amas de données personnelles disséminées par les internautes?Les réseaux sociaux \"ont construit leur modèle économique sur la publicité ciblée\", rappelle l'économiste Olivier Bomsel, professeur à Mines Paris Tech. Pour recruter un maximum de cibles potentielles, \"ils ont été incités à maximiser l'audience par la construction de récits sensationnalistes, l'exacerbation de divergences d'opinions, de conflits de valeurs\".Nick Clegg, lobbyiste en chef de Facebook, s'est défendu sur Bloomberg TV de toute stratégie de ce genre: \"Nous ne tirons aucun profit de la haine, nous ne l'encourageons pas.\" \"C'est notre boulot de débusquer ce genre de contenu mais je ne veux pas que quiconque imagine que nous arriverons à nous en débarrasser entièrement parce que le discours haineux fait partie de la condition humaine.\"A plus long terme, de l'avis même d'une entreprise qui boycotte Facebook, la question du contrôle des grandes plate-formes et de leur puissance grandissante, est politique.\"Parce que nous autres annonceurs avons financé ces plates-formes, nous avons le devoir moral de proposer des solutions alternatives\", mais \"seules des institutions démocratiquement élues peuvent provoquer un changement durable. Le vrai changement (...), c'est de les démanteler\", souligne à l'AFP Joy Howard, cheffe du marketing chez Dashlane, un prestataire de services numériques.",
    "date": "2020-07-01",
    "heading": "Adidas, Puma, Coca-Cola, Starbucks, Unilever (propriétaire de Lipton ou Magnum), Ford... Pas un jour sans qu'une grande marque ne suspende ses publicités sur Facebook, touchant ainsi au cœur de son modèle économique, même si l'impact à long terme du mouvement reste incertain.",
    "title": "Boycott: Facebook frappé au cœur de son modèle économique"
}