{
    "article": "Le réseau social figure en tête de la liste de 59 applications chinoises publiée lundi soir par New Delhi, qui a ordonné leur blocage sur son territoire pour \"assurer la sécurité et la souveraineté du cyberespace indien\".La décision du gouvernement du Premier ministre Narendra Modi survient deux semaines après un rarissime accrochage meurtrier entre les armées indienne et chinoise autour d'un litige frontalier dans l'Himalaya, qui a suscité des appels au boycott de produits chinois dans le géant d'Asie du Sud.Cette interdiction constitue un revers majeur pour TikTok, extrêmement populaire auprès des jeunes Indiens. Ces derniers sont friands de ces vidéos de quelques dizaines de secondes où ils se mettent en scène chantant en playback, jouant des sketchs ou dansant sur fond de musique. Des anonymes sont devenus des stars en Inde grâce à leur compte TikTok.\"TikTok continue de respecter la sécurité et le caractère privé des données aux termes du droit indien et n'a partagé aucune information sur nos utilisateurs en Inde avec des gouvernements étrangers, y compris le gouvernement chinois\", s'est défendue mardi la branche indienne de la société, propriété du groupe chinois ByteDance, dans un communiqué.Avec près de 660 millions de téléchargements dans le pays, selon le cabinet Sensor Tower, l'Inde représente l'un des plus importants marchés à l'international pour TikTok. Les Indiens constituent un tiers de ses utilisateurs mondiaux, d'après Sensor Tower.\"TikTok a démocratisé l'internet en étant accessible dans 14 langues indiennes, avec des centaines de millions d'utilisateurs, d'artistes, de conteurs, d'éducateurs et d'interprètes qui en dépendent pour gagner leur vie, beaucoup d'entre eux étant des primo-accédants à internet\", a regretté l'application dans son communiqué.- Corps-à-corps -En fin d'après-midi mardi, l'application était devenue inaccessible sur des téléphones indiens, ont constaté des journalistes de l'AFP dans le pays. \"Nous estimons que ByteDance va connaître un manque à gagner de plus de 100 millions de primo-utilisateurs de TikTok en Inde d'ici à la fin de l'année 2020\", a indiqué à l'AFP Craig Chapple, un responsable de Sensor Tower.Le bannissement d'applications chinoises, qui concerne également WeChat, Weibo et le jeu Clash of Kings, s'inscrit dans un contexte de vives tensions entre New Delhi et Pékin.Le ministère chinois des Affaires étrangères s'est dit mardi \"fortement préoccupé\" par cette annonce et a assuré suivre la situation de près. Des troupes des deux nations les plus peuplées du monde se sont affrontées le 15 juin lors d'un corps-à-corps d'une extrême violence dans une vallée disputée du Ladakh (nord de l'Inde), première confrontation meurtrière entre leurs armées en 45 ans.Le choc a fait 20 morts côté indien, et un nombre inconnu de victimes dans les rangs chinois. Le décès des soldats indiens a suscité une vague d'indignation en Inde et provoqué une poussée de fièvre antichinoise, mettant le gouvernement nationaliste hindou sous pression.Un grand groupe d'hôtels de New Delhi a annoncé son refus d'accueillir désormais des clients chinois. Le fabricant chinois de téléphones portables Xiaomi, leader du marché en Inde, où il possède également des usines, doit cacher ses enseignes et logos derrière de grandes bannières proclamant \"Made in India\".Le blocage par l'Inde d'applications chinoises \"marche en tant que geste de protestation mais nous devons faire très attention à l'escalade actuellement\", a dit à l'AFP Manoj Joshi, du groupe de réflexion indien Observer Research Foundation, estimant que \"New Delhi ne dispose d'aucune option facile\".",
    "date": "2020-06-30",
    "heading": "Coupez la musique ! Le blocage de la plateforme chinoise TikTok est entré en vigueur mardi en Inde, qui l'a bannie au nom de la sécurité nationale suite à l'affrontement militaire meurtrier avec la Chine.",
    "title": "L'Inde fait taire TikTok, victime des tensions avec la Chine"
}