{
    "article": "Le pays investit des milliards d'euros dans son programme spatial: il lance des satellites, prévoit d'envoyer des hommes sur la Lune et a lancé courant mai un nouveau vaisseau.\"Une date appropriée sera choisie (...) durant la période comprise entre le 20 et le 25 juillet pour le lancement vers Mars de la sonde Tianwen-1\", a annoncé le centre de lancement spatial de Wenchang (sud de la Chine).\"Nous souhaitons par avance un plein succès à la mission!\", souligne le court communiqué publié sur le réseau social WeChat.Il faut environ sept mois pour faire le voyage Terre-Mars et la sonde chinoise n'arrivera donc pas à destination avant 2021. La distance change constamment mais est au minimum de 55 millions de kilomètres.Baptisée \"Tianwen\" (\"Questions au ciel\"), la mission chinoise a trois objectifs: placer en orbite martienne une sonde, la faire atterrir sur la planète rouge, puis téléguider à la surface un robot pour y mener des analyses.La Chine a déjà réalisé une opération similaire sur la Lune, où elle a déposé dès 2013 un petit \"rover\" téléguidé à roues (baptisé \"Lapin de jade\"), puis son successeur en janvier 2019 (sur la face cachée de l'astre lunaire, une première mondiale).Le pays asiatique n'est pas le seul sur le créneau des missions martiennes.Les Etats-Unis, qui ont déjà envoyé quatre véhicules exploratoires sur Mars, doivent lancer fin juillet leur cinquième (nommé \"Perseverance\").Les Emirats arabes unis doivent également lancer dans le courant du mois la première sonde arabe en direction de la planète rouge, depuis le Japon.Par contre, la mission russo-européenne ExoMars, victime de difficultés techniques aggravées par l'épidémie de Covid-19 et qui espérait lancer cet été un robot vers Mars, a été reportée à 2022.",
    "date": "2020-07-01",
    "heading": "La Chine a annoncé mercredi qu'elle enverrait fin juillet une sonde et un petit robot téléguidé vers Mars, sa première mission en direction de la planète rouge.",
    "title": "La Chine enverra sa première sonde vers Mars fin juillet"
}