{
    "article": "L'appareil a violemment tangué, manquant de s'écraser, avant que les pilotes ne décident d'abandonner la manœuvre et de se poser en Italie, pour éviter tout accident.Les passagers du vol Marrakech-Nice ont eu droit à une belle frayeur, dimanche. Leur avion n'a pas pu atteindre sa destination en raison des conditions météorologiques, rapporte le quotidien Nice-Matin. Alors qu'il survolait la Côte-d'Azur, l'appareil a commencé à être ballotté par les vents. Au moment de la descente vers la piste d'atterrissage, les bourrasques sont devenues ingérables pour les pilotes, raconte une passagère. \"Vers Antibes, l'avion a commencé à tanguer. Plus il descendait, plus il bougeait. Je n'osais pas regarder par le hublot\", relate Anne-Claire. À bord, la situation est devenue ingérable. Les voyageurs, fortement secoués, hurlaient et pleuraient, tandis que d'autres vomissaient. \"À un moment, l'avion a penché sur le côté, piqué du nez, avant que le pilote ne remette les gaz\", évoque encore Anne-Claire. Les rafales étaient tellement puissantes que les pilotes ont tout simplement abandonné leur atterrissage et décidé de se poser ailleurs. \"Le pilote nous a dit qu'il cherchait une solution. Les gens étaient encore en panique\", raconte la passagère, qui voyageait avec trois amies.Rentrer à Nice par leurs propres moyensL'avion a fini par obtenir l'autorisation de se poser quelques centaines de kilomètres plus loin, à Turin. Censé arriver à 13h45 à Nice, le vol s'est finalement terminé à 14h16 en Italie. Une fois au sol, le personnel navigant a proposé deux options aux passagers pour rejoindre Nice : repartir à bord du même avion ou s'y rendre par leurs propres moyens. Nombreux sont ceux qui ont préféré regagner la terre ferme. \"Personne n'avait envie de revivre cette aventure épouvantable. On a récupéré nos bagages, on nous a signalé que des bus devaient nous prendre en charge à 17 heures et ensuite, plus aucun contact ni avec le personnel de l'avion ni avec EasyJet\", déplore Anne-Claire. La majeure partie des clients a donc regagné Nice en bus. Dans un communiqué, Easyjet assure que la sécurité des passagers \"n'a à aucun moment été compromise\".",
    "date": "2018-12-10",
    "heading": "Panique à bord. Un avion de la compagnie irlandaise n'a pas pu atterrir comme prévu à Nice, dimanche 9 décembre, à cause des rafales de vent qui balayaient la région.",
    "title": "Un avion Easyjet rate son atterrissage à l'aéroport de Nice"
}