{
    "article": "La France se remet progressivement en état de marche lundi 11 mai après un confinement inédit de 55 jours pour enrayer la propagation du coronavirus. \"On va devoir vivre avec le virus pendant quelque temps et la levée du confinement ce n'est pas la reprise de la vie comme avant\", a rappelé le ministre de la Santé Olivier Véran sur BFMTV. Est-ce normal de payer 14 euros pour deux masques en pharmacie? BFMTV répond à vos questionspar BFMTVParmi les mesures mises en place depuis ce 11 mai, le port du masque obligatoire dans les transports en commun et pour certains professionnels. Ce qui a poussé le secrétaire national du PCF Fabien Roussel a demandé lundi au gouvernement que les masques soient remboursés par la Sécurité sociale, \"une question de santé publique\", selon lui. Le député du Nord et ses collègues le député Stéphane Peu et les sénateurs Pierre Laurent, Laurence Cohen et Pascal Savoldelli menaient une délégation communiste d'une quinzaine de personnes qui est venue manifester et remettre un courrier présentant leur requête au ministère de la Santé. \"Nous demandons la gratuité des masques\" et leur \"remboursement par la Sécurité sociale comme pour les tests\", parce que \"le port du masque est obligatoire\" dans plusieurs lieux publics et qu'ils \"représentent un coût de 200 euros par mois pour une famille de quatre\", a expliqué Fabien Roussel à l'AFP.\"Nous le demandons pour le mois prochain parce que nous constatons que les collectivités locales ont déjà assuré la distribution de masques pour mai\", a-t-il précisé. Il faut \"tuer dans l'oeuf une guerre des masques\", qui selon lui provoque la montée des prix et le développement de la contrebande.Fabien Roussel propose par exemple un système de téléchargement de bons sur la plateforme internet de la Sécurité sociale, Ameli, avant un retrait des masques auprès \"des mairies ou d'officines\". Le PCF compte déposer une proposition de loi en ce sens à l'Assemblée nationale. La France insoumise de Jean-Luc Mélenchon réclame aussi la gratuité des masques.",
    "date": "2020-05-11",
    "heading": "Selon le secrétaire national du PCF Fabien Roussel, les masques \"représentent un coût de 200 euros par mois pour une famille de quatre\".",
    "title": "Le PCF demande le remboursement des masques par la Sécurité sociale"
}