{
    "article": "Pandémie oblige, les commémorations à l'occasion de la Journée nationale des mémoires de la traite, de l'esclavage et de leurs abolitions ont été maintenues cette année mais ont lieu dans un format réduit.Le Premier ministre Edouard Philippe a ainsi présidé dimanche en petit comité une cérémonie au Jardin du Luxembourg à Paris, en présence notamment des présidents de l'Assemblée nationale et du Sénat ainsi que du président de la Fondation pour la mémoire de l'esclavage (FME) Jean-Marc Ayrault.Cette journée instituée en application de la loi dite Taubira de 2001, \"existe pour que jamais nous n'oubliions ces pages de notre histoire. Elle nous rappelle la barbarie de la traite négrière et de l'esclavage colonial, ce crime contre l'humanité qui fut perpétré durant des siècles\", souligne Emmanuel Macron dans un message sur les réseaux sociaux.\"Mais elle nous rappelle aussi que c'est en dénonçant et en détruisant ce système que nous sommes véritablement devenus ce que nous sommes: le pays des droits de l'homme, et une République une et indivisible qui puise dans sa diversité la force de l'universel\", ajoute le chef de l'Etat.Evoquant la pandémie du coronavirus et la période de confinement qui sera progressivement levée à partir de lundi, M. Macron rappelle qu'il n'est \"hélas\" pas possible cette année de \"nous rassembler dans la solennité fraternelle des cérémonies civiques qui font la Nation française\", exprimant \"une pensée particulière pour ces milliers de familles qui se trouvent aujourd'hui séparées par les océans\".Mais \"nous nous retrouverons parce que l'épreuve que nous traversons aujourd'hui ne nous a pas éloignés, elle nous a faits plus proches, plus unis\"\"Je suis confiant parce que la solidarité qui nous lie, par-delà nos origines, nos conditions ou nos âges, par-delà les mers et par-delà les murs que dresse entre nous l'épidémie, est plus forte que tout. Et parce que l'histoire nous l'enseigne: la France unie surmonte toutes les épreuves\", conclut le chef de l'Etat.",
    "date": "2020-05-10",
    "heading": "\"L'histoire nous l'enseigne: la France unie surmonte toutes les épreuves\", a souligné dimanche Emmanuel Macron à l'occasion des commémorations de l'abolition de l'esclavage et à la veille d'un déconfinement à très hauts risques face à l'épidémie du coronavirus.",
    "title": "Esclavage: \"la France unie surmonte toutes les épreuves\", souligne Macron"
}