{
    "article": "Seuls 34% des Français estiment que leur gouvernement a été \"à la hauteur de la situation\" face à la crise liée à la pandémie de coronavirus, une proportion largement inférieure à celle de leurs voisins européens, selon un sondage Odoxa.L'étude d'opinion, parue dimanche, a été réalisée pour Le Figaro et FranceInfo auprès d'un millier de Français, 500 Britanniques, 500 Italiens, 500 Espagnols et 500 Allemands.En moyenne, dans ces cinq pays, 51% des personnes interrogées estiment que leur gouvernement a été à la hauteur: 63% pour les Britanniques, 60% pour les Allemands, 50% pour les Italiens. Seuls les Espagnols sont plus critiques que les Français, avec 32%.De même, si 64% considèrent que \"les habitants de leur pays\" ont été à la hauteur (74% pour la seul Royaume-Uni), ils ne sont que 39% en France.En revanche, les Français saluent davantage l'attitude de leurs maires (75%) que leurs voisins européens (58% en moyenne).Alors que 62% des Européens estiment que leur gouvernement \"a pris la mesure de la gravité de la situation\" (72% des Allemands), ils ne sont que 48% des Français à l'affirmer.Les propositions \"Le gouvernement a dit la vérité aux habitants\", \"pris les bonnes décisions au bon moment\", \"a fait ce qu'il fallait faire pour équiper les hôpitaux et les soignants\", \"a montré qu'il savait où il allait\" et \"a été clair\" recueillent 43 à 46% d'approbations chez les sondés européens, contre 23 à 25% chez les seuls Français.Le Covid-19 a fait au moins 279.185 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11H00 GMT.Les États-Unis sont le pays le plus endeuillé avec 78.794 morts. Suivent le Royaume-Uni avec 31.587 morts, l'Italie (30.395), l'Espagne (26.621) et la France (26.310). L'Allemagne comte 7.369 décès à la date du 9 mai.Étude réalisée en ligne les 5 et 6 mai pour la France et du 30 avril au 4 mai pour les autres pays auprès d'un échantillon de 3.005 Européens représentatif de la population de chacun des pays, selon la méthode des quotas.Marge d'erreur de 1,4 point pour la moyenne européenne; de 1,4 à 3,1 points pour les Français et de 1,9 à 4,5 points pour les Britanniques, Italiens, Espagnols et Allemands.",
    "date": "2020-05-10",
    "heading": "",
    "title": "Les Français beaucoup plus critiques envers le gouvernement que leurs voisins, selon un sondage"
}