{
    "article": "\"Si on est capable d'ouvrir les écoles et les commerces\", il doit être possible d'organiser le second tour des élections municipales au mois de juin -\"si les conditions sanitaires le permettent\"-, a estimé lundi 11 mai le président des Républicains, Christian Jacob.\"Dès que les conditions sanitaires le permettent, ça veut dire concrètement si on est capables d'ouvrir les écoles, les collèges, les lycées, les commerces, je ne vois pas au nom de quoi le deuxième tour ne pourrait pas se tenir en juin\", a-t-il affirmé sur France Inter. Dans le cas contraire \"l'Association des maires de France a fait une proposition tout à fait raisonnable qui est celle de septembre\", a-t-il ajouté. Le second tour, qui devait se tenir le 22 mars, a été reporté en raison de la crise sanitaire. Un rapport doit être remis au Parlement par le Premier ministre le 23 mai au plus tard pour déterminer s'il peut avoir lieu en juin.Ce second tour concerne environ 5.000 communes sur un total de 35.000. Dans les 30.000 autres, Christian Jacob a de nouveau plaidé pour \"installer très rapidement les maires élus au premier tour\" car \"ne pas les installer, c'est créer des chômeurs de plus\" notamment dans le secteur des travaux publics qui \"sont très dépendants de la commande publique\".\"Le gouvernement se moque du monde et nous emmène en bateau sur le sujet\", a-t-il affirmé, en soulignant que les conseils élus comptaient en moyenne \"une quinzaine de personnes\" et qu'on pouvait \"installer les maires aujourd'hui\". Le Premier ministre Édouard Philippe a demandé le 4 mai un avis au Conseil scientifique sur le sujet en vue d'un rapport \"dans les plus brefs délais\".Le président des Républicains s'est par ailleurs dit opposé à une prolongation au delà du 10 juillet de l'état d'urgence sanitaire \"sauf bien entendu si les conditions sanitaires nous l'imposent\" car \"la démocratie est sous cloche\".Sur l'allongement éventuel du temps de travail après la crise, Christian Jacob a plaidé pour \"sortir du carcan des 35 heures\". \"La question du temps de travail devra se poser mais dans un cadre de dialogue social, et dans l'entreprise ou dans les branches\", a-t-il affirmé, en jugeant que \"ça ne peut pas être décidé par l'État\".",
    "date": "2020-05-11",
    "heading": "Il réclame également l'installation des équipes élues au premier tour, mais \"le gouvernement se moque du monde\" sur ce sujet.",
    "title": "Municipales 2020 : Christian Jacob plaide pour un second tour en juin, si les conditions sanitaires le permettent"
}