{
    "article": "Jacques Legros se dévoile. Joker de Jean-Pierre Pernaut depuis 1998, celui qui présente occasionnellement le journal de 13 Heures est l'objet d'un portrait de Télé-Loisirs à qui il a fait certaines révélations. L'article ne paraîtra dans son intégralité que lundi 9 juillet, mais l'hebdomadaire a déjà laissé fuiter quelques extraits savoureux sur son site internet. Au début des années 1970, l'ancien de Radio France ou RTL peinait à percer dans le journalisme. Celui qui est aujourd'hui âgé de 66 ans s'est alors décidé à rédiger des nouvelles érotiques pour le magazine Detective. \"L'histoire d'un milliardaire qui changeait de maîtresse chaque jour...\", confie-t-il. À l'époque, il ne s'agissait là que de l'une de ses nombreuses activités professionnelles. Selon Télé-Loisirs, il était alors également vendeur de caravanes et de camping-cars. L'hebdomadaire retrace le parcours de Jacques Legros depuis son enfance. Ce dernier est né dans le Nord de la France en 1951 et a un temps envisagé de faire carrière dans la musique. \"J'ai pu m'initier au saxophone et au clavier grâce à l'orchestre de l'harmonie municipale locale, raconte-t-il à Télé-Loisirs. Je jouais aussi dans un groupe de bal où j'ai perdu quelques inhibitions.\" Le journaliste a également connu une scolarité compliquée. À l'image de Jean-Pierre Pernaut qui a raté son bac à deux reprises, Jacques Legros a triplé sa seconde. La carrière de l'ancien rédacteur de nouvelles érotiques a réellement décollé alors qu'il avait plus de 30 ans. C'est à cette période de sa vie qu'il a intégré Radio France Vaucluse en tant qu'animateur, puis en tant que journaliste. \"Le JT, ce n'est pas ma vie\"En dépit de ce qu'aurait pu laisser penser son statut d'éternel remplaçant, Jacques Legros avait confié mener une vie professionnelle accomplie dans une interview accordée au Parisien en août 2017. \"Je me moque éperdument d'être le number one. Je préfère le remplacer de temps en temps et faire d'autres choses à côté. À un moment, j'ai eu des propositions à l'extérieur. Mais je ne suis vraiment pas capable de faire une seule chose de ma vie. J'ai besoin d'avoir douze projets à la fois. J'ai fait de la radio, j'ai eu des émissions sur TF1 puis sur TMC. Je ne suis frustré de rien.\" Jacques Legros avait également ajouté lors de la même interview : \"Avec le temps, j'ai compris que le JT, ce n'est pas ma vie.\"",
    "date": "2018-07-07",
    "heading": "Jacques Legros est le présentateur remplaçant du journal de 13 Heures de TF1. Dans un portrait qui lui est consacré par Télé-Loisirs et qui paraitra lundi 9 juillet, le journaliste révèle qu'il a écrit, dans sa jeunesse, des nouvelles érotiques.",
    "title": "Le passé sulfureux du joker de Jean-Pierre Pernaut"
}