{
    "article": "Patrick Chesnais revient en force. L'acteur de 71 ans sera en effet à l'affiche de deux films la semaine prochaine : « Moi et le Che », de Patrice Gautier, et « L'école est finie », d'Anne Depertini, qui sortent tous les deux mercredi 11 juillet. Celui qui est également réalisateur, dialoguiste et scénariste réalise aussi son come-back médiatique, puisqu'il s'est livré sur différents sujets dans les colonnes du Parisien week-end. Patrick Chesnais s'est notamment exprimé sur son avenir et il ne manque pas d'ambition. Le César du meilleur acteur dans un second rôle pour sa composition dans La Lectrice de Michel Deville (1989) a notamment avoué qu'il ne lui déplairait pas de devenir ministre. « Pourquoi pas de la Culture ou des Transports ? Le simple fait d'accepter cette fonction, en plus de mes nombreuses activités, me surprendrait moi-même. Et c'est ce que je recherche : être ébloui par quelque chose que ferait l'un de mes proches ou que je ferais moi. »Démocratiser la voiture électriquePatrick Chesnais a déjà un avis tranché sur la question des transports. Dans son interview au Parisien week-end, il s'est notamment exprimé au sujet de la voiture électrique, qu'il souhaite voir se démocratiser. « Il faut arrêter de nous empoisonner. À Paris, on respire de l'air vicié 24 heures sur 24. Quand j'arrive à la gare Montparnasse après quelques jours sur l'île de Ré, j'ai du mal à respirer. Je suis aussi pour l'interdiction du diesel. » L'acteur est par ailleurs engagé de longue date au sujet de la prévention contre l'alcool au volant. Celui qui s'était fait remarquer dans le livre 6 de la série télévisée « Kaamelot » avait décidé de s'investir après que son fils a perdu la vie, au guidon de sa moto, alors qu'il n'était âgé que de 20 ans. Comme le relayait Télé Star en novembre 2017, Patrick Chesnais s'était déjà livré au Parisien : « Rien ne vaut les images \"trash\" pour changer les comportements. C'est comme quand vous assistez à un accident sur la route : les 50 km suivants, vous ralentissez et redoublez d'attention parce que vous êtes sous le choc. La peur fait ralentir. Cela dit, ne pas conduire après avoir bu commence à devenir un réflexe naturel, ce qui était encore impensable il y a quinze ans. »",
    "date": "2018-07-06",
    "heading": "Patrick Chesnais s'est confié au Parisien week-end. L'acteur a notamment affirmé qu'il serait intéressé par un poste de ministre.",
    "title": "Patrick Chesnais futur ministre ?"
}