{
    "article": "Une page s'est tournée pour Yann Moix. Après trois années passées en tant que chroniqueur de l'émission \"On n'est pas couché\", l'écrivain de 50 ans va reprendre du service avec Thierry Ardisson sur C8. Dans une interview accordée au Parisien et publiée le vendredi 6 juillet, le Prix Goncourt du premier roman en 1996 et Prix Renaudot en 2013 a pourtant révélé avoir reçu une autre proposition alléchante : celle de devenir juré de \"La France a un incroyable talent\". \"Mais ce n'est pas possible de travailler à la fois sur C8 et sur M6. Dommage. J'aurais adoré le faire ! Il faut savoir se détendre. On vit dans un monde où les intellectuels ne sont pas drôles et où les humoristes sont d'une pauvreté intellectuelle crasse. Modestement, je pense pouvoir faire les deux.\"Dans cette même interview, Yann Moix a expliqué pourquoi il a choisi de rejoindre l'équipe de \"Salut les Terriens\". \"Je ne sais pas dire non à Thierry Ardisson. Il m'a invité dans ses émissions alors que j'étais peu connu. Je ne l'oublierai jamais. Depuis, il a été d'une fidélité totale. Je suis admiratif de ses émissions. Derrière la mise en scène soignée, il y a une grande densité. Et, comme Laurent Ruquier, il m'a promis une paix royale.\" Celui qui est aussi réalisateur a détaillé les tâches qu'il accomplira dans son nouveau travail. \"Je vais revenir sur les actualités marquantes de la semaine. Dans 'On n'est pas couché', je devais commenter des livres que je n'aurais pas lus sans l'émission, des films que je ne serais pas allé voir. Là, je ne vais parler que des sujets qui m'intéressent.\" \"Trois années extraordinaires\"Dans les colonnes du Parisien, Yann Moix s'est aussi livré sur son expérience en tant que chroniqueur de l'émission de Laurent Ruquier. \"J'ai vécu trois années extraordinaires. C'est une émission fascinante car on a une liberté de ton fabuleuse. On peut interpeller les gens qui dirigent la France, de grandes stars et les idoles de son enfance. C'était une chance inouïe.\" L'homme de lettres a aussi évoqué son successeur. \"Charles Consigny va être bon, car il est intelligent et fragile à la fois. Il me ressemble beaucoup sur ce point, même si nous ne sommes d'accord qu'une fois sur 10.\" Il l'a toutefois mis en garde. \"Il va en prendre plein la tête.\"",
    "date": "2018-07-07",
    "heading": "L'ancien chroniqueur d'\"On n'est pas couché\" s'apprête à rejoindre Thierry Ardisson sur C8. Dans une interview accordée au Parisien, l'écrivain révèle qu'il a été approché pour être le nouveau juré de \"La France a un incroyable talent\".",
    "title": "L'incroyable proposition reçue par Yann Moix"
}