{
    "article": "La relation entre Karl Lagerfeld et Pierre Bergé n'a rien d'un long fleuve tranquille. Dans un entretien accordé à Paris Match, le directeur artistique de la maison Chanel s'est violemment attaqué à l'ancien compagnon d'Yves Saint-Laurent, décédé le 8 septembre 2017 à l'âge de 86 ans. Alors que le journaliste de l'hebdomadaire l'a interrogé pour savoir s'il allait écrire ses mémoires, l'Allemand a d'abord lancé une première pique. \"Ma devise : je n'ai rien à dire, je ne fais pas de discours, mais je réponds aux questions. Avez-vous lu l'horrible livre qui est paru sur Pierre Bergé ? La couverture, déjà... vous fuyez. Je l'ai feuilleté et foutu à la poubelle.\"Celui qui est parfois surnommé le « Kaiser » (l'empereur) est ensuite revenu à la charge. « Il (Pierre Bergé) a foutu la merde dans un groupe de très bons amis. Je n'ai jamais été fâché avec Yves, il y avait cette fameuse histoire avec Jacques de Bascher (dandy parisien ayant entretenu une liaison avec Yves Saint-Laurent). Je n'y étais pour rien, je n'ai jamais couché avec Jacques. Il pouvait faire ce qu'il voulait. Pierre disait que j'avais tout organisé pour ruiner la maison Saint Laurent. Imbécile, donneur de leçons... Insupportable ! Se prenant pour Malraux. Et sa culture, plus régionale qu'autre chose. »\"Ma force est mon mépris\"Ce n'est pas la première fois que Karl Lagerfeld s'attaque à Pierre Bergé. Comme le rappelle un article de Closer datant de décembre 2017, le styliste avait déjà réglé ses comptes avec l'homme d'affaires et mécène dans un entretien accordé au Figaro. \"À Pierre Bergé, je reproche de ne pas avoir fait attention à Yves, avait-t-il confié au quotidien. D'autant qu'il se permettait de donner des leçons. Il disait : \"Ma force est mon mépris.\" Faut-il encore être client de son estime !\"",
    "date": "2018-07-05",
    "heading": "Dans un entretien accordé à Paris Match publié le jeudi 5 juillet, Karl Lagerfeld est revenu sur ses relations avec Pierre Bergé. Le grand couturier a employé des mots très durs à l'égard de l'homme d'affaires.",
    "title": "Karl Lagerfeld fracasse Pierre Bergé"
}