{
    "article": "C'est une femme furieuse qui s'exprime dans le JDD. Emmanuelle Seigner, épouse de Roman Polanski, a publié une lettre ouverte dans le journal hebdomadaire afin de fustigé l'attitude de l'Académie des Oscars. En cause, une proposition de l'institution du cinéma américain d'intégrer la comédienne française dans ses rangs. Une offre qui rend Emmanuelle Seigner furieuse. \"Insupportable hypocrisie\", s'insurge-t-elle. Une colère qui a bien entendu un fondement. En effet, en pleine affaire Weinstein, l'Académie des Oscars avait pris la décision d'exclure Roman Polanski. Ce dernier est toujours poursuivi par la justice américaine dans une affaire de viol sur mineure en 1977, qui a vu le réalisateur oscarisé en 2003 pour \"Le Pianiste\" fuir le pays de l'Oncle Sam où il risquait 50 ans de prison. Une exclusion de l'institution \"pour satisfaire l'air du temps\", estime sa femme dans le JDD.\"Vous n'aurez pas la femme que je suis\"Pour Emmanuelle Seigner, son mari est \"un père de famille et un mari exceptionnels\". \"Il n'est en rien cette caricature machiste, symptôme du mal qui ravagerait le cinéma. Et l'académie des Oscars voudrait que je me désolidarise de cet homme ?\", ajoute-t-elle très remontée. Elle estime en outre que Roman Polanski a \"purgé plus que le maximum de la peine encourue pour la faute commise\", bien qu'il n'ait jamais accepté de se présenter devant la justice américaine. Un pied de nez donc à l'Académie des Oscars, dont la proposition ne passe pas auprès de l'actrice. \"Quant aux membres de l'Académie des Oscars, je n'ai qu'une chose à leur dire : vous n'aurez pas la femme que je suis\", conclut dans le JDD celle qui est l'épouse de Roman Polanski depuis 1989, et avec lequel elle a eu deux enfants.",
    "date": "2018-07-08",
    "heading": "La comédienne a publié dans le JDD une lettre ouverte cinglante envers l'Académie des Oscars, qui lui a proposé d'intégrer ses rangs.",
    "title": "Oscars : la lettre assassine d'Emmanuelle Seigner"
}