{
    "article": "Dans une marche funéraire symbolique, des responsables d'associations environnementalistes ont déposé un petit cercueil en bois, des fleurs et un ours en peluche devant la grille d'entrée de la préfecture, ont constaté des journalistes de l'AFP.Ils ont appelé l'Etat à \"tout mettre en oeuvre pour retrouver les meurtriers\" du plantigrade de quatre ans tué par arme à feu le 9 juin près de la station de ski de Guzet, à 1.800 mètres. \"Nous sommes les nounours, les méchants ce sont eux\", ont scandé les manifestants.Sur des pancartes, ont pouvait lire \"Non à la mafia anti-ours\" ou \"Dénoncer un meurtre est une obligation morale et citoyenne\".La tenue de la manifestation était restée incertaine jusqu'à la veille au soir, la préfète de l'Ariège l'ayant interdite jeudi considérant qu'elle était \"susceptible de créer des tensions entre les partisans de la réintroduction de l'ours et des acteurs du monde rural du massif pyrénéen\". Elle avait également évoqué des risques de projets de contre-manifestation observés sur les réseaux sociaux.Mais vendredi soir, le tribunal administratif de Toulouse a rejeté ces motifs et suspendu l'arrêté préfectoral.\"On ne veut pas chercher l'affrontement ni désigner un coupable, les coupables, ce sont les politiques qui attisent la haine\", a déclaré Alain Marek, délégué ariégeois de l'Aspas (Association pour la protection des animaux sauvages).\"Comment entendre que le pastoralisme entretient le patrimoine naturel alors qu'il y a autant de biodiversité dans une estive que dans un golf?\", a de son côté lancé Julien, porte-parole du collectif Forest Shepherd Occitanie, à l'origine du recours en référé devant le tribunal administratif de Toulouse.L'ours tué début juin est le deuxième plantigrade qui meurt cette année dans les Pyrénées, après la découverte du cadavre de Cachou, en avril, du côté espagnol de la frontière. Les conclusions de l'autopsie de ce dernier n'ont pas été rendues publiques.Contraint par la législation européenne sur la protection de la biodiversité, l'État français a lancé dans les années 1990 un programme de réintroduction de l'ours brun dans le massif pyrénéen, d'où l'espèce avait pratiquement disparu.Le début d'un conflit qui oppose depuis éleveurs et écologistes, ponctué de manifestations, parfois violentes. Les autorités dénombrent désormais 50 spécimens dans les Pyrénées, niveau qui n'assure toutefois pas la survie de l'espèce.",
    "date": "2020-06-20",
    "heading": "Plusieurs dizaines de personnes se sont rassemblées samedi devant la préfecture de Foix (Ariège) en hommage à un ours tué dans les Pyrénées, une manifestation qui avait dans un premier temps été interdite par la préfecture craignant des heurts avec les éleveurs.",
    "title": "A Foix, la manifestation des défenseurs de l'ours a eu lieu, sans heurts"
}