{
    "article": "Il a connu le faste, les paillettes, la gloire, l'argent. Dans les années 1980, Paul-Loup Sulitzer était un homme d'affaires respecté, un romancier à qui tout réussissait. Mais dans un entretien accordé à l'Obs, relayé par Gala, il explique être ruiné, et lève le voile sur sa nouvelle vie en Belgique. Il raconte : \"J'ai bouffé mes réserves. Une fois mes réserves épuisées, j'ai vécu sans fric. Avant, je gagnais jusqu'à 200 000 euros par mois. Net. (...) Je me suis retrouvé dans un petit appartement de merde\". Un niveau de vie qu'il assume, alors qu'il vivait dans l'un des quartiers les plus huppés de la capitale et avait de nombreuses villas.\"Avant, je vivais dans un palais italien de 450 mètres carrés, rue de Varenne, avec des tableaux Art nouveau et des sculptures de Carpeaux... J'avais une villa à St Tropez, avec vue sur la plage de Pampelonne... plein sud... ah, j'ai eu aussi un ranch en Arizona, mais bon, je n'y allais jamais...\" Mais désormais, plus rien de tout ça pour l'ex plus jeune PDG de France. Il vit avec une retraite de 1 500 euros par mois, dans un appartement de 100 m² à Bruxelles.Un divorce recordCar pour lui, tout a basculé au début des années 2000. L'homme, aujourd'hui âgé de 71 ans, divorce de sa troisième épouse, Delphine Jacobson. Un divorce dont il reste \"fier\" puisqu'il fait partie \"des divorces français les plus chers\" estimé à 10 millions d'euros. Puis, Paul-Loup Sulitzer a un AVC en 2002 et est condamné dans \"l'Angolagate\" pour recel d'abus de bien sociaux. Son appartement parisien est saisi et vendu aux enchères. Une descente aux enfers qui l'a obligé à se séparer de sa Ferrari et de ses deux Aston Martin, précise Purepeople. Aujourd'hui, il ne vit plus \"qu'avec deux costumes\" alors qu'il en possédait \"200 auparavant\".Un retour à une vie plus stricte qui ne semble pas l'attrister outre mesure. \"Je n'ai jamais été matérialiste. Pour moi, l'argent n'a pas grande valeur.\"Toutefois, cette vie loin des strass ne l'empêche pas de garder une certaine estime de lui. \"Parfois, je me sens proche du plus grand des écrivains français, Victor Hugo, car, comme lui, je provoque des passions d'une grande intensité (...) Au XXe siècle, je ne vois guère que François Sagan et moi.\" Il planche actuellement sur ses mémoires.",
    "date": "2018-07-05",
    "heading": "Homme d'affaires et écrivain adulé, Paul-Loup Suiltzer menait la belle vie jusqu'à ce qu'il soit ruiné. Dans un entretien à l'Obs, relayé par Gala, il revient sur sa nouvelle vie, dans le plus grand dénuement.",
    "title": "Paul-Loup Sulitzer raconte sa descente aux enfers"
}