{
    "article": "Travail sédentaire, trop de temps devant les écrans... Les Français sont trop peu nombreux à pratiquer suffisamment d'activité physique, selon le Bulletin épidémiologique hebdomadaire de Santé publique France, publié mardi 9 juin. Le document montre même que la situation s'est même dégradée pour les femmes. Moins des trois-quarts (71%) des hommes et un peu plus de la moitié (53%) des femmes \"atteignaient\" ainsi \"les recommandations de l'OMS en matière d'activité physique\", soit au moins 2h30 par semaine d'activité d'intensité modérée ou 1h15 d'activité intense.Ces résultats, issus de données recueillies en France métropolitaine entre 2014 et 2016, montrent une amélioration de la proportion d'hommes physiquement actifs par rapport à 2006-2007, mais une chute chez les femmes, puisque dans cette précédente enquête, 63% des deux sexes atteignaient les recommandations en matière d'activité physique, soulignent les auteurs, rappelant que \"l'inactivité physique et la sédentarité sont des facteurs de risque majeurs de maladies non transmissibles\".La situation est encore moins bonne chez les enfants, avec \"seulement la moitié des garçons et un tiers des filles\" avec une activité physique suffisante, soit au moins 1h par jour avec une intensité \"modérée à forte\", \"sans évolution depuis 2006\". Parmi les \"comportements sédentaires\", l'enquête observe en particulier que \"le temps quotidien passé devant les écrans a fortement augmenté ces dernières années, tant chez les adultes que chez les enfants\".Huit adultes sur dix déclaraient ainsi passer 3h ou plus par jour devant un écran en dehors de leur activité professionnelle, contre un peu plus de la moitié (53%) en 2006-2007, une augmentation \"davantage marquée chez les femmes\". Le pourcentage d'enfants passant 2h ou plus devant un écran chaque jour est passé dans le même temps de 66% à 77%. \"Il apparaît nécessaire de promouvoir des politiques de santé publique visant conjointement à augmenter le niveau d'activité physique et à limiter le niveau de sédentarité de la population\", conclut-t-elle.Qu'est-ce qu'une activité physique intense?Elle recommande notamment de lutter contre les inégalités sociales dans l'accès aux activités physique de loisirs, de développer la pratique sportive en milieu scolaire et de favoriser le recours aux modes de transports \"actifs\" pour se rendre à l'école. Pour déterminer si les personnes interrogées atteignent ou non les recommandations de l'OMS, les chercheurs ont construit un indicateur adaptant ces objectifs.Ils considèrent ainsi qu'un adulte atteint les recommandations d'activité physique s'il cumule au moins trois jours par semaine avec au moins 25 minutes d'activité physique intense par jour, ou au moins cinq jours avec au moins 30 minutes d'activité modérée quotidienne. Une activité physique est classée comme intense lorsqu'elle \"accélère considérablement la fréquence cardiaque\" (natation, course à pied, football...) et comme modérée lorsqu'elle \"accélère sensiblement\" cette fréquence (marche, danse, vélo...)",
    "date": "2020-06-09",
    "heading": "La baisse de l'activité physique est particulièrement notable chez les femmes, dont seulement la moitié atteint les recommandations des autorités sanitaires.",
    "title": "Travail, écrans : les Français ne bougent pas assez"
}