{
    "article": "C'est pour une intervention peu ordinaire que les sapeurs-pompiers des Pyrénées-Orientales ont été appelés dimanche 7 juin, rapporte Midi Libre. Ils sont intervenus sur la commune de Saint-André pour récupérer une tortue serpentine, repérée en pleine rue par les habitants.Également appelée tortue hargneuse, l'espèce carnivore est originaire d'Amérique du Nord et n'est que peu présente en Europe. Les pompiers ont dû prendre leurs précautions puisque l'animal peut se montrer très agressif. Attrapée grâce à une épuisette, la tortue a ensuite été transportée jusqu'à la Vallée des Tortues, un parc animalier entièrement dédié à cet animal installé dans le département.Une espèce loin d'être tranquilleC'est la deuxième fois en deux ans que le parc prend en charge une tortue de cette espèce. \"Elle n'est pas fichée, mais ça, comme malheureusement 90 % des tortues en France\", explique à Midi Libre Alexia Lebreton, chargée de communication de la Vallée des Tortues. \"À vue d'œil, elle doit peser autour de 2,5 kg et mesurer une trentaine de centimètres, tête déployée. Elle est sans doute de sexe féminin et âgée d'une dizaine d'années. C'est ce qu'on appelle une jolie petite en bonne santé\", précise Alexia Lebreton. La tortue, qui pourrait avoir profité des récentes pluies pour s'échapper de son bassin, est à manipuler avec précaution. En effet, lorsqu'elle est dérangée cette dernière n'hésite pas à infliger de graves blessures avec sa mâchoire \"coupante comme un rasoir\", avait indiqué la gendarmerie de la Haute-Garonne en mai dernier. En effet, une tortue serpentine avait été retrouvée près du Canal du Midi le 26 mai, quelques semaines seulement après la découverte de trois bébés tortues alligators dans le même secteur.Pour le moment, personne ne sait comment ces tortues se sont retrouvées dans les Pyrénées-Orientales et près du Canal du Midi.",
    "date": "2020-06-09",
    "heading": "Les pompiers des Pyrénées-Orientales sont intervenus pour capturer une tortue serpentine, qui peut infliger de graves blessures.",
    "title": "Pyrénées-Orientales : une dangereuse tortue exotique capturée en pleine rue"
}