{
    "article": "\"Nous avons voulu dire ce message de confiance et de respect (...) dans un moment où l'émotion est très grande, très légitime, très partagée\", a déclaré le Premier ministre à l'occasion d'un déplacement à Evry (Essonne), où il a rencontré des policiers et des responsables d'une association citoyenne.\"Nous leur devons respect et confiance\", comme le fait \"l'immense majorité des Français\", mais \"nous avons également un devoir d'exigence vis-à-vis d'elle\", a-t-il ajouté.Il a rappelé le contexte actuel, revenant sur le décès de George Floyd, cet Américain de 46 ans décédé au cours de son interpellation à Minneapolis. Edouard Philippe a souligné que \"l'émotion\" était \"partagée dans tous les pays du monde\" à la suite de la \"diffusion d'images montrant la mort d'un homme dans des conditions inacceptables et, à vrai dire, monstrueuses\".Edouard Philippe a débuté son intervention en rappelant la première phrase de la déclaration des droits de l'Homme: \"les hommes naissent libres et égaux en droit, libres et égaux en droit\". \"C'est l'exact inverse d'une société qui serait fondée sur l'appartenance à une religion sur la couleur de peau ou sur des distinctions qui n'aurait rien à voir avec cette idée fondamentale\", a-t-il ajouté.Il a rendu hommage aux policiers et gendarmes, qui \"sont en première ligne\" pour \"nous protéger tous\". \"Leur mission est redoutablement difficile\", a-t-il dit, car ils sont \"confrontés à des tensions, à des menaces à des risques\".Après avoir échangé avec les policiers du commissariat d'Evry, il a indiqué qu'ils avaient fait part de \"leur émotion et parfois de leur incompréhension devant un certain nombre de critiques dont ils sont l'objet\".Christophe Castaner a prôné lundi lors d'une conférence de presse une \"tolérance zéro\" du racisme dans les forces de l'ordre, dont la suspension sera \"systématiquement envisagée pour chaque soupçon avéré\" en la matière.Plusieurs manifestations ont eu lieu ces derniers jours contre les violences policières en France, dénonçant notamment la mort d'Adama Traoré, en 2016 lors de son interpellation.",
    "date": "2020-06-09",
    "heading": "Edouard Philippe a appelé mardi au \"respect et à la confiance\" envers la police, mais aussi à \"l'exigence\", reconnaissant une \"émotion très grande\" dans le contexte de la vague internationale d'indignation antiraciste et le mouvement en France dénonçant des violences policières.",
    "title": "Philippe appelle au \"respect et à la confiance\" mais aussi à \"l'exigence\" vis-à-vis des forces de l'ordre"
}