{
    "article": "\"Les antibiotiques, c'est pas automatique\". Ce célèbre slogan s'applique aussi aux malades du coronavirus. Dans son point quotidien, la Direction générale de la Sante (DGS) s'est fait l'écho lundi 8 juin d'un avis émis par le Haut conseil à la santé publique (HCSP), \"portant sur la juste prescription des anti-infectieux dans le contexte de l'épidémie de Covid-19\". \"Ces nouvelles recommandations rappellent qu'il est indispensable de respecter les règles de bon usage des antibiotiques\", explique la DGS. Or \"depuis le début de l'épidémie une augmentation importante de la prescription des antibiotiques a été observée, alors que les co-infections bactériennes sont rares\", ajoute-t-elle, soulignant que le HCSP a rappelé qu'\"en dehors de la présence de signes de gravité, il n'est pas nécessaire de prescrire une antibiothérapie, que ce soit en préventif ou en curatif, chez les patients atteints de Covid-19\". De plus, l'utilisation inutile d'antibiotiques expose \"les patients à des effets indésirables\", dont un impact sur la flore microbienne ou à une augmentation du risque d'antibiorésistance, ce qui signifie que les antibiotiques peuvent devenir moins efficaces car l'organisme s'y est habitué.La semaine dernière, l'Organisation mondiale de la Santé (OMS) avait également alerté sur la surconsommation d'antibiotiques chez les patients atteints de Covid-19. \"La pandémie de Covid-19 a conduit à une utilisation accrue d'antibiotiques, ce qui entraînera en fin de compte des taux de résistance bactérienne plus élevés qui auront un impact sur le fardeau des maladies et des décès pendant la pandémie et au-delà\" a alerté Tedros Adhanom Ghebreyesus, directeur général de l'OMS, lors d'une conférence de presse virtuelle lundi 1er juin.",
    "date": "2020-06-09",
    "heading": "Alors que depuis le début de l'épidémie de coronavirus, \"une augmentation importante de la prescription des antibiotiques a été observée\", la Direction générale de la Santé rappelle qu'ils sont utiles seulement dans les cas de formes graves de la maladie.",
    "title": "Coronavirus : les autorités alertent sur la consommation d'antibiotiques"
}