{
    "article": "Plusieurs festivals de musique ont annoncé avoir retiré de leur programme le rappeur Koba LaD, qui a relayé sur ses réseaux sociaux l'approbation d'un infanticide homophobe. Parmi les événements concernés figurent le Main Square Festival à Arras et le Garorock à Marmande. \"Si nous voulons croire en la maladresse d'un jeune homme dont les actes ont pu dépasser la pensée dans un contexte d'hyper connectivité, il n'en demeure pas moins que les idées qui ont été véhiculées n'ont pas leur place dans la Citadelle\" d'Arras, expliquent les organisateurs du Main square Festival dans un communiqué.Le Main Square Festival se décrit en outre comme \"un espace de partage, de tolérance et de bienveillance, valeurs qui font partie de l'ADN du festival et de son territoire (ville d'Arras et communauté urbaine d'Arras)\".Le festival Garonord de Marmande (Lot-et-Garonne) a également annoncé dans un communiqué la déprogrammation du rappeur fin juin, disant vouloir mettre en avant \"des artistes qui partagent des valeurs et des principes prônant la tolérance et le respect de tous, loin de tout propos et comportements discriminatoires\".Même décision des organisateurs du VYV Festival à Dijon où Koba LaD devait se produire le 13 juin. \"Maladresse ou conviction, il en va de la responsabilité d'un artiste populaire, quels que soient son âge et ses positions, de ne pas susciter par son comportement la haine à l'égard de l'autre\", ont-ils twitté. \"Vivre ensemble, accepter l'autre tel qu'il est, s'opposer à toute forme de discrimination, c'est ce que défend le VYV Festival, c'est même le cœur de son identité\", concluent-ils.En Belgique, le Dour Festival, indiquant dans un communiqué condamner \"fermement tout type de discours haineux\", a lui aussi annulé une prestation prévue le 19 juillet.SOS Homophobie s'est associée \"à la vague d'indignations suite aux insinuations intolérables du rappeur Koba LaD qui se réjouit du meurtre d'un jeune gay\". \"Ses +excuses+ inappropriées et insuffisantes peinent à masquer l'homophobie décomplexée dont il a fait preuve\", estimait encore l'association nationale de lutte contre les LGBTphobies.\"Une incompréhension\"Le rappeur avait relayé sur son compte Snapchat la capture d'écran d'un article de presse titré: \"Ce père tue son propre fils de 14 ans parce qu'il était gay\". Cette image était assortie d'un émoji de deux mains qui se serrent et de la légende \"Bien joué\". Dans deux vidéos sur ses réseaux sociaux, le rappeur a tenté de se défendre. \"Je ne suis pas homophobe, chacun pour soi, dieu pour tous (...) je cautionne pas du tout le meurtre, ni l'enfant gay, rien à voir, hors sujet, c'est une incompréhension (...) il faut souligner que le screen (l'écran) les mains qui se serrent, le 'bien fait', c'est pas moi qui l'ai marqué\", peut-on d'abord voir. Koba LaD précise avoir partagé cette capture dans sa \"foncedé\" (sa défonce, référence à la drogue, ndlr). Puis, dans une seconde séquence filmée, il dit s'être \"mal exprimé\", avant d'ajouter: \"Je ne cautionne pas le meurtre. Après l'enfant gay franchement... chacun pour soi, dieu pour tous, voilà, là je suis en vacances, arrêtez de me prendre la tête\".",
    "date": "2020-02-19",
    "heading": "L'artiste a été déprogrammé par plusieurs festivals après avoir relayé un article évoquant le meurtre d'un enfant gay par son père.",
    "title": "Le rappeur Koba laD dans la tourmente après une publication d'infanticide homophobe"
}