{
    "article": "Il n'y aura normalement pas de montée des marches à Cannes en 2020. C'est l'hebdomadaire Le Point qui révèle cette annonce majeure dans le monde du cinéma. Si l'organisation de l'évènement n'a pas encore communiqué officiellement, le festival de Cannes ne pourra pas se tenir comme prévu entre le 12 et 23 mai prochain. La menace que représente le coronavirus a forcé son annulation. De longues discussions ont eu lieu entre les organisateurs du festival, la ville de Cannes et les services de l'Etat. L'annonce officielle devrait avoir lieu le 16 avril lors de la traditionnelle conférence de presse annonçant normalement la sélection des films et l'identité des membres du jury. « Il sera très difficile pour ne pas dire impossible de sélectionner des films venus de Chine, de Corée, d'Iran, d'Italie et sans doute d'une cinquantaine de pays, sachant que les acteurs ne pourront pas se déplacer », confie un membre du conseil d'administration au Point. « Projeter des films dans une salle de 2 000 places ne sera pas autorisé et la moindre alerte inquiétera les festivaliers. » Une décision partagée par le monde du cinéma Si cet historique évènement ne se tient pas comme prévu, cette décision ne devrait pas susciter de réelles contestations. « Et quid de Spike Lee, président du jury ? On connaît l'hypersensibilité d'Hollywood aux questions d'hygiène. Je le vois mal rester quinze jours au milieu d'une foule à l'état sanitaire non contrôlé », rajoute cette source. Le Point révèle d'ailleurs que plusieurs majors américaines ont donné pour ordre à leurs employés de ne plus recevoir d'invités à l'intérieur de leurs locaux et ce, depuis le début du mois de mars. Elles ont aussi annulé toutes les réunions et voyages pour une durée indéterminée. Outre l'industrie du cinéma, les sponsors phares du festival (Renault, L'Oréal, Chopard) poussent en coulisses pour que l'impasse soit faite sur l'édition 2020. Ils préfèrent ne pas prendre de risques plutôt que d'être associés à un évènement qui pourrait s'arrêter d'un coup en cas de propagation du virus durant la quinzaine. L'édition 2019 avait attiré environ 60 000 visiteurs par jour. L'hypothèse d'un report plutôt qu'une annulation n'est pas encore totalement mise de côté selon Le Point. Cependant, cela supposerait de décaler le festival de Cannes à l'automne, soit à la même période que d'autres comme celui d'Angoulême, de Deauville, de Venise, de New York etc... Cela s'apparaît donc compliqué à mettre en place.",
    "date": "2020-03-14",
    "heading": "Selon les informations du Point, le festival de Cannes n'aura pas lieu en 2020. Les risques de contamination au coronavirus poussent les organisateurs à ne pas prendre le moindre risque.",
    "title": "Coronavirus : le festival de Cannes certainement annulé\n"
}