{
    "article": "Le dessinateur André Chéret, créateur avec Roger Lecureux de Rahan, l'un des héros les plus populaires de la BD française, est décédé à l'âge de 82 ans, a-t-on appris jeudi 5 mars. \"André est décédé ce matin en région parisienne il s'en est allé tranquillement sans souffrir\", a indiqué sa fille Corine dans un communiqué relayé par Jean-François Lecureux, fils de Roger Lecureux. \"Il sera incinéré et ses cendres iront rejoindre celles de sa femme Chantal (décédée en 2017), la coloriste de Rahan, dans le jardin du souvenir en Sologne près de leur maison où ils vivaient depuis presque trente ans\", a précisé Jean-François Lecureux. L'école primaire de La Ferté-Saint-Cyr (Loir-et-Cher) où le couple habitait porte le nom de Rahan. \"Avec Rahan, j'ai trouvé une série à ma convenance, qui met en valeur l'anatomie humaine et animale, la nature à l'état brut. Je m'y sens bien, ce qui peut expliquer que mon graphisme se soit rapidement affiné\", déclarait le dessinateur au magazine Hop! en 2005.Auteur également de la série \"Bob Mallard\", un aviateur intrépide, Chéret était connu pour son trait vif et réaliste. Il avait un sens aigu du détail et était un maître dans l'art d'exécuter des panoramas spectaculaires. \"Fils des âges farouches\", Rahan, héros préhistorique, a vu le jour en février 1969 dans le premier numéro de Pif Gadget. Ses aventures (déclinées également dans une série télévisée d'animation à partir de 1987) ont marqué toute une génération de lecteurs même si les histoires de Rahan n'avaient pas la prétention d'avoir une vision scientifique de la préhistoire. A l'occasion du 50e anniversaire du lancement de Rahan, les éditions Soleil ont publié l'an dernier une intégrale de ses aventures en 26 volumes, soit 4.000 pages.Cheveux \"couleur de feu\", peau blanche, athlétique, vêtu d'un pagne en peau de bête, portant un collier de cinq griffes de \"tigre à dents de sabre\", symbolisant les qualités dont il fait constamment preuve (générosité, courage, ténacité, loyauté et sagesse), armé d'un coutelas en ivoire, Rahan, l'homme préhistorique solitaire, va de clan en clan pour faire partager à \"ceux qui marchent debout\" (ses frères humains) ses connaissances et l'esprit de tolérance. Au fil de ses quelque 200 aventures, Rahan, premier révolutionnaire de l'Histoire, pacifiste et libre penseur, dénonçant obstinément l'obscurantisme et les superstitions des \"sorciers\", aura inventé entre autres la longue vue (\"l'œil-qui-voit-loin\") ou le radeau. Il sait naturellement nager et faire du feu. Le scénariste de Rahan, Roger Lecureux avait disparu le 31 décembre 1999, à l'âge de 74 ans.",
    "date": "2020-03-05",
    "heading": "Il avait fait du personnage de Cro-Magnon blond une des figures emblématiques de la bande dessinée française.",
    "title": "Mort d'André Cheret, dessinateur de \"Rahan\""
}