{
    "article": "\"Les conditions météorologiques observées au-dessus du Centre Spatial Guyanais permettent de reprendre les opérations de chronologie du lancement VV16 (Vol Vega n°16)\", a annoncé la société chargée de la commercialisation du lanceur léger.Le tir est prévu samedi à 22H51 heure de Kourou (03h51 dimanche matin heure de Paris), \"sous réserve de la confirmation de conditions météorologiques favorables\", ajoute Arianespace.Ce vol marquera le retour de la fusée Vega depuis sa défaillance survenue à l'été 2019, qui avait entraîné sa destruction, par précaution.Le décollage avait initialement été programmé pour le 18 mars mais avait été reporté en raison de la crise du coronavirus. Et la semaine dernière, le lancement avait à nouveau dû être annulé deux fois en raison de conditions météorologiques défavorables.La mission \"VV16\" pour Arianespace est inédite pour les Européens car ils effectueront leur premier lancement partagé (\"rideshare\"), en plaçant en orbite basse 53 satellites pour le compte de 21 clients, issus de 13 pays différents. L'Europe spatiale fera ainsi son entrée sur ce marché en plein essor, où la concurrence - notamment celle de l'américain SpaceX - fait rage. Cette \"grappe\" est constituée de sept petits satellites (pesant entre 15 et 150 kilos), ainsi que de 46 nano-satellites, allant de 300 grammes à 11 kilos. Leurs applications vont de la communication à l'observation de la Terre, en passant par la recherche scientifique.\"Avec ce vol groupé, nous allons standardiser l'accès à l'espace pour les petites charges utiles qui vont pouvoir +prendre le métro au lieu de prendre un taxi individuel+\", avait expliqué à l'AFP Daniel Neuenschwander, directeur du transport spatial de l'Agence spatiale européenne (ESA).\"Pour la première fois l'Europe sera capable de consolider une mission avec plusieurs dizaines de satellites à bord, ce qui a déjà été fait par d'autres lanceurs dans le monde\", notamment l'américain SpaceX, avait détaillé de son côté Stéphane Israël, président exécutif d'Arianespace.Un système identique sera aussi proposé par le futur lanceur lourd Ariane 6, dont le vol inaugural a dû être repoussé à 2021 en raison de la pandémie de Covid-19.",
    "date": "2020-06-27",
    "heading": "Le tir de la fusée européenne Vega, reporté une première fois à cause de la crise du coronavirus puis à deux reprises en raison de la météo, est désormais programmé pour samedi depuis Kourou en Guyane française, a annoncé Arianespace dans un communiqué.",
    "title": "Kourou: lancement prévu de la fusée européenne Vega"
}