{
    "article": "Le Premier ministre Scott Morrison et son gouvernement ont annoncé que le pays consacrera 1,35 milliard de dollars australiens (825 millions d'euros) supplémentaires à la cybersécurité sur les dix prochaines années, soit une hausse d'environ 10% du budget pour cette période porté ainsi à 15 milliards de dollars australiens (9,16 milliards d'euros) au total.La plus grande partie de ces nouveaux fonds permettra la création de 500 emplois supplémentaires au sein du service de renseignement spécialisé Australian Signals Directorate.Le 19 juin, le Premier ministre avait affirmé que le pays avait été la cible d'une vaste cyberattaque par un \"acteur étatique\" qui a visé les systèmes informatiques du gouvernement, d'administrations et d'entreprises.Des cyberattaques soutenues par un Etat avaient visé l'an dernier le Parlement australien, des partis politiques et des Universités et tous les regards s'étaient déjà tournés vers la Chine.M. Morrison a affirmé mardi que ce type d'attaques malveillantes sont de plus en plus fréquentes, sophistiquées et d'une ampleur toujours plus grande.L'Australie fait partie de la puissante alliance de renseignement dite des \"Five Eyes\" avec les Etats-Unis, le Royaume-Uni, le Canada et la Nouvelle-Zélande, mais le budget qu'elle consacre à la cybersécurité est très faible par rapport à celui des Etats-Unis, de la Chine ou de la Russie. Le gouvernement de M. Morrison avait provoqué la colère de Pékin en appelant à une enquête internationale indépendante sur les origines de la pandémie de coronavirus, et en dénonçant une diplomatie chinoise agressive et malhonnête.La Chine a répliqué en déconseillant à ses ressortissants l'Australie comme destination pour le tourisme et les études, en menaçant d'autres représailles et en condamnant un Australien à mort pour trafic de drogue.Le Parlement et les partis politiques australiens s'étaient inquiétés l'an passé d'une tentative d'ingérence d'une puissance étrangère dans le milieu politique.",
    "date": "2020-06-30",
    "heading": "L'Australie a dévoilé mardi un vaste plan destiné à lutter contre des cyberattaques quelques jours après l'annonce par le gouvernement d'une attaque de grande ampleur visant les systèmes informatiques du pays réalisée par \"un acteur étatique\" qui serait la Chine.",
    "title": "L'Australie augmente ses dépenses pour lutter contre les cyberattaques"
}