{
    "article": "La \"persistance\" de \"vents défavorables\" a entraîné dimanche soir un 4e report de la mission européenne Vega, depuis la Guyane française, a annoncé Arianespace dans un communiqué.\"Les vents en altitude au-dessus du centre spatial guyanais restant défavorables, les opérations de chronologie finale du lancement ont été suspendues\" a annoncé par communiqué Arianespace, quelques minutes avant le décompte final du lancement Vega \"VV16\".La mission \"VV16\" devait décoller dimanche à 22h51 heure locale (lundi 03h51 à Paris) depuis le centre spatial de Kourou, en Guyane française, pour un vol groupé de 53 satellites. \"Le lanceur Vega et les 53 satellites\" \"sont en configuration stabilisée et en totale sécurité\" a ajouté Arianespace, la société qui opère les lancements.\"Les prévisions météorologiques ne manifestant pas d'amélioration dans les prochains jours\", \"un nouveau calendrier d'opérations\" sera \"défini\" a aussi informé Arianespace.D'ici là, \"des opérations visant à rétablir le plein potentiel du lanceur, en rechargeant ses batteries\" ont été décidées par les équipes au sol a enfin exprimé Arianespace.Il s'agit du 4e report de cette mission Vega. Initialement prévue le 18 mars 2020, elle avait été suspendue en raison de la crise du coronavirus, puis à cause de mauvaises conditions météo.Ce programme porté par l'Union européenne et l'Agence spatiale européenne (ESA) est inédit car il s'agit du premier lancement européen de vol groupé (\"rideshare\").Ce vol groupé est constitué de sept petits satellites (pesant entre 15 et 150 kilos) et de 46 nano-satellites, pour des applications allant de la communication à l'observation de la Terre, en passant par la recherche scientifique.La mission \"VV16\" devait marquer le retour de la fusée Vega depuis sa défaillance survenue à l'été 2019, qui avait entraîné sa destruction, par précaution.",
    "date": "2020-06-29",
    "heading": "",
    "title": "La \"persistance\" de vents \"défavorables\" entraîne un 4e report du lanceur européen Vega"
}