{
    "article": "Avec l'ajout de firmes de poids vendredi, comme Unilever, les marchés ont réagi: le géant des réseaux sociaux a perdu plus de 50 milliards de dollars de capitalisation boursière en une journée, avant de rebondir de plus de 10 milliards lundi.\"Nous sommes entrés dans une nouvelle ère du militantisme numérique\", remarque Greg Sterling, un analyste spécialisé dans le marketing en ligne.\"Les ONG font appel aux annonceurs pour assainir les réseaux sociaux, à cause de leur réticence, voire de leur refus, à le faire eux-mêmes. Dont acte: toutes les plateformes sociales vont être obligées de réexaminer leur règlement, de l'ajuster ou d'adopter de nouvelles mesures qui empêchent la haine et le racisme de proliférer.\"Le vaste mouvement contre le racisme systémique aux Etats-Unis s'est traduit, entre autres, par de la colère à l'égard des réseaux sociaux, perçus comme trop tolérants envers les prises de parole racistes, insultantes ou faisant l'apologie de la violence - y compris des propos tenus par le président américain Donald Trump.Des associations, dont la NAACP, la grande organisation de défense des droits civiques des Afro-Américains et une organisation de lutte contre l'antisémitisme, l'Anti-Defamation League, ont appelé les sociétés à ne pas acheter d'espaces publicitaires sur Facebook en juillet.- Concessions -Certaines entreprises se réclament de cette campagne, d'autres ont simplement annoncé une \"pause\".Ford dit ainsi vouloir \"réévaluer (sa) présence sur ces plateformes\". \"L'existence de contenus relevant de la haine, de la violence ou de l'injustice raciale doit être éradiquée\", a précisé le constructeur autombile américain lundi.\"Les réseaux vont devoir prendre ce problème au sérieux, sinon leurs revenus vont être directement affectés\", constate Michelle Amazeen, professeure de communication à l'université de Boston.La pression monte, \"enfin, pour faire des plateformes des hébergeurs responsables qui ne promeuvent pas la haine et la violence pour générer des profits\".Mark Zuckerberg, le patron du réseau social planétaire, défend depuis des mois son approche a priori plus laxiste que Twitter ou YouTube, notamment vis-à-vis des discours des personnalités politiques, au nom de la liberté d'expression.Mais, signe que le boycott a pris une ampleur difficile à ignorer, il a lui-même présenté des concessions vendredi.La plateforme retirera désormais plus de types de publicités incitant à la haine, et les messages problématiques des politiques pourront être masqués et signalés en tant que tels, à la manière de Twitter.- 7 millions d'annonceurs -Mais Facebook compte plus 7 millions d'annonceurs sur sa famille d'applications, et la majorité sont des PME.La campagne contre le groupe \"peut conduire à de légères pertes de revenus, mais il va rebondir\", assure Larry Chiagouris, professeur de marketing à la Pace University.La plupart des boycotts menés par des marques se sont émoussés après l'enthousiasme initial, selon lui.\"A tort ou à raison, les gens adorent leurs comptes Facebook,\" note-t-il. Les annonceurs risquent de ne pas résister très longtemps à l'attrait que représente une telle audience, ciblée et personnalisée à très grande échelle.\"Nous anticipons que la plupart reviendront sur Facebook étant donné ses 2,6 milliards d'utilisateurs. D'ici là, Facebook peut prendre quelques mesures pour démontrer qu'il va réduire les contenus haineux\", élabore Ali Mogharabi, analyste chez Morningstar.Les associations, peu satisfaites par les annonces de vendredi, entendent bien continuer à faire pression.\"Aucune de ces premières mesures ne va entamer la haine et le racisme persistant sur la plus large plateforme sociale au monde\", a indiqué la coalition lundi.Ils appellent à ce qu'un haut responsable, connaissant bien le sujet des droits civils, réalise un audit indépendant \"de la haine et de la désinformation\" sur Facebook.",
    "date": "2020-06-30",
    "heading": "Près de 200 marques, dont Coca-Cola, Levis et Starbucks, boycottent en ce moment Facebook au nom de la lutte contre la haine sur les réseaux, mais ce mouvement a peu de chance de changer la plateforme en profondeur.",
    "title": "Le boycott contre Facebook prend de l'ampleur, sans garantie de succès"
}