{
    "article": "Le blocage du lycée Olympe-de-Gouges, à Noisy-le-Sec, s'est déroulé dans le calme jeudi 6 décembre. Les deux à trois cents élèves qui ont participé à la manifestation n'ont pas été violents et ont pris garde de ne pas empiéter sur la route qui passe devant l'établissement. Il faut dire que mardi, la situation avait dégénéré, paralysant une partie du quartier, les dealers de la cité voisine du Londeau étaient venus les disperser, violemment au besoin, car la mobilisation gênait le trafic de drogue, a rapporté Le Parisien.\"Nous manifestons pacifiquement contre les réformes de ParcourSup et du Bac, a assuré au Parisien une des meneuses. Ceux qui veulent aller en cours y vont. Nous ne voulons pas que ça dégénère, comme à Aubervilliers.\" Quelques \"gilets jaunes\" se sont joints au mouvement, ainsi que les enseignants, qui ont voté la grève. \"Il ne faut surtout pas bloquer la circulation, a lancé à ses camarades un autre lycéen. Sinon, on pourrait avoir des problèmes...\" Peut-être se rappelle-t-il du déroulement de la première journée de blocage, mardi. \"La police avait barré la route parce que des jeunes extérieurs au lycée commençaient à brûler des poubelles, a raconté au Parisien un troisième élève. Et les clients ne pouvaient plus aller dans la cité faire leur marché.\" Du coup, les dealers de la cité du Londeau sont intervenus. \"Ils nous ont dit 'arrêtez vos conneries et dégagez\", selon une lycéenne.Montés sur leurs scooters, ils ont entrepris de disperser la foule, et n'ont pas hésité à faire usage de la force pour se faire obéir. Un élève \"se trouvait au milieu de la route. Un mec lui a dit de partir et lui a mis une claque. Il a répliqué et là, cinq ou six jeunes lui sont tombés dessus\", raconte une jeune fille. Le passage à tabac a été interrompu par l'intervention d'un camarade de classe et la victime \"va bien\", selon ses camarades.\"ON A PEUR QU'ILS REVIENNENT\"Pendant toute \"l'opération\", la dizaine de policiers présents sur place sont restés \"immobiles\", s'indigne le professeur et secrétaire adjoint SNES 93, Erhan Kadi. \"Désormais, la loi de la cité s'applique ici et plus celle de la République, c'est intolérable\", a-t-il dit.\"Maintenant, on a peur qu'ils reviennent et que ça dérape encore\", a confié au Parisien un élève.",
    "date": "2018-12-08",
    "heading": "Les dealers d'une cité voisine sont venus dégager la route qui permet l'accès à leur points de vente et qui avait été bloquée par une manifestation de lycéens.",
    "title": "Seine-Saint-Denis : quand les dealers dispersent un blocage de lycéens qui gênait le trafic"
}