{
    "article": "La mobilisation des \"gilets jaunes\" ne passe pas que par le blocage de ronds-points et les manifestations pacifiques ou violentes. Des militants ont également mené des cyberattaques contre des sites internet institutionnels, a affirmé jeudi 6 décembre à l'AFP un expert de la société américaine de cybersécurité FireEye. Les hackers ont promis de nouvelles actions samedi.Les équipes de FireEye ont repéré des cyberattaques menées entre le 2 et le 4 décembre sur au moins cinq sites institutionnels, dont ceux de l'Urssaf, du ministère de la Justice, de l'université Paris-Sud, de l'université de Lorraine et de la Fondation franco-américaine, a indiqué David Grout, directeur technique Europe et Moyen-Orient de FireEye.GROUPES ANTI-ISRAËL ET ACTIVISTES TURCSLe mode opératoire de ces attaques \"était un déni de service distribué (attaque DDoS, Distributed Denial of Service) qui provoque la fermeture du site web en le surchargeant de trafic\", est-il également précisé dans un communiqué. Dans un premier temps, ces actions ont été revendiquées par des groupes activistes, notamment par certains associés à des opérations contre Israël ou à des activistes turcs, selon M. Grout. \"Ils ont été suivis un peu plus tard, aux alentours du 4-5 décembre, par les AnonymousFR, des activistes français du web, qui promettent d'autres choses pour le 8 décembre, dans la même démarche que les manifestations des 'gilets jaunes'\", a-t-il déclaré.Pour l'heure il est difficile de déterminer comment opéreront ces cyber-militants, \"mais en se basant sur l'historique de ce type d'actions dans des grèves à travers le monde, la plupart du temps, il existe deux grands modus operandi : le déni de service et les tentatives de défiguration de sites internet en changeant les pages d'accueil par des pages de propagande\", détaille l'expert.NIVEAU TECHNIQUE \"MOYEN\"\"Sur une échelle de risque, ces cyber-activistes seraient notés à 5 sur 10\", estime-t-il, leur force résidant dans leur capacité à travailler en réseau, à se relayer les informations et donc à avoir \"une vision hétérogène\" leur permettant \"d'aller dans tous les sens\". Le niveau technique de leurs attaques est \"moyen\", c'est-à-dire \"pas à la portée de tous mais pas d'une capacité digne d'un État ou de groupes beaucoup plus avancés dans le monde des cyberattaques\". Néanmoins, \"ils ont une capacité de nuisance qui peut être relativement gênante tout en restant modérée\", a-t-il conclu.",
    "date": "2018-12-07",
    "heading": "Des experts en cybersécurité estiment que le niveau technique de ces militants est \"moyen\", mais suffisant pour avoir une capacité de nuisance.",
    "title": "\"Gilets jaunes\" : des militants ont lancé des cyberattaques contre des sites institutionnels"
}