{
    "article": "Selon le New York Times, le renseignement américain a acquis la conviction que Moscou a distribué des primes à des insurgés pour tuer des soldats américains en Afghanistan. Or ces éléments figuraient dans un note écrite transmise au président fin février, selon le quotidien.La Maison Blanche martèle depuis plusieurs jours que le président n'a pas été briefé sur cette affaire, soulevant des questions sur son degré d'implication dans ces dossiers sensibles et sur l'attention qu'il accorde aux documents confidentiels qui lui sont transmis.\"Le président lit\", a assuré Kayleigh McEnany, porte-parole de Donald Trump lors de son point de presse.\"Il est en permanence informé et briefé sur les questions de renseignement\", a-t-elle ajouté.\"Le président est la personne la mieux informée de la planète Terre concernant les menaces auxquelles nous sommes confrontés\", a-t-elle encore dit.La Maison Blanche affirme qu'il n'existe pas de consensus sur cette affaire au sein de la communauté du renseignement.Les dirigeants démocrates du Congrès ont eux demandé à la directrice de la CIA, Gina Haspel et au directeur du renseignement américain (DNI), John Ratcliffe qu'ils informent au plus vite tous les membres de la Chambre et du Sénat sur ce dossier.\"Nous devons savoir si le président Trump a été informé et si oui, quand\", a estimé Chuck Schumer, chef de la minorité démocrate du Sénat.Avec Donald Trump, \"tous les chemins mènent à Poutine\", a de son côté lancé la présidente démocrate de la Chambre des représentants Nancy Pelosi.La suspicion à son égard trouve sa source dans sa promesse préélectorale d'une embellie dans les relations avec Vladimir Poutine, mais aussi sur les soupçons de collusion entre le Kremlin et son équipe de campagne qui ont empoisonné une bonne partie de son mandat.",
    "date": "2020-06-30",
    "heading": "Le président américain Donald Trump lit les notes qui lui sont transmises par les services de renseignement, a assuré mardi la Maison Blanche en réponse aux interrogations sur son attitude dans une affaire impliquant la Russie.",
    "title": "La Maison Blanche assure que Trump lit les notes qu'il reçoit"
}