{
    "article": "Nouveau drame en marge des manifestations de \"gilets jaunes\". À Marseille, une femme de 80 ans est morte après avoir été blessée dans son appartement par des fragments d'une grenade lacrymogène tirée lors des incidents survenus samedi 1er décembre dans la cité phocéenne. La victime est décédée le lendemain dans un hôpital marseillais, a-t-on appris lundi 3 décembre de sources concordantes.Née en juillet 1938 et de nationalité algérienne, l'octogénaire voulait fermer les volets de son domicile, situé au quatrième étage d'un immeuble proche de la Canebière, lorsqu'elle a été heurté au visage par un projectile. \"On a retrouvé chez elle des plots de grenades\", a fait savoir la procureur de la République à Marseille Xavier Tarabeux.Santé fragile\"À ce stade, on ne peut pas établir de lien de cause à effet entre la blessure et le décès\", prévient le magistrat. Une autopsie était ainsi prévue lundi pour savoir si la bombe lacrymogène est bien à l'origine du décès de cette femme à la \"santé fragile\".Des incidents violents avaient éclaté samedi en fin de journée sur le Vieux-Port, puis sur la Canebière, après une journée marquée par plusieurs manifestations dans la cité phocéenne, à l'appel des \"gilets jaunes\", de la CGT mais aussi d'un collectif né après la mort de 8 personnes dans l'effondrement de deux immeubles début novembre dans le centre-ville.Un autre décès en marge des manifestations du 1er décembre a été recensé près d'Arles. Un automobiliste est mort après avoir accidentellement percuté un poids lourd à l'arrêt en raison d'un bouchon provoqué par un barrage de \"gilets jaunes\". Le 17 novembre, premier jour des rassemblements, une manifestante avait été tuée à Pont-de-Beauvoisin après avoir été percutée par une automobiliste prise de panique à un barrage. Le 20 novembre, un motard de 37 ans était décédé des suites de ses blessures, après une collision la veille avec une camionnette qui manœuvrait pour éviter un barrage.",
    "date": "2018-12-03",
    "heading": "Une femme de 80 ans, touchée dans son appartement par des éléments d'une grenade lacrymogène tirée lors des incidents qui ont suivi les manifestations organisées samedi à Marseille, est morte à l'hôpital. La cause exacte du décès reste néanmoins à déterminer.",
    "title": "\"Gilets jaunes\" : à Marseille, décès d'une femme blessée par une grenade lacrymogène"
}