{
    "article": "La popularité de Sergueï Tikhanovski est née il y a un an sur Youtube, où sa chaîne \"Un pays pour la vie\" a conquis 230.000 personnes avec des vidéos dénonçant le chef de l'Etat, la corruption, une justice et une police aux ordres.Puis le 7 mai, cet entrepreneur de 41 ans au physique de boxeur s'est lancé dans la campagne pour la présidentielle du 9 août, afin de détrôner Alexandre Loukachenko, 65 ans, à la tête du pays depuis 1994. \"Cela fait 26 ans que le dictateur dirige l'Etat avec incompétence et négligence criminelle\", proclame-t-il dans sa profession de foi en ligne. Avant de lancer poing levé: \"2020 c'est l'année du changement, STOP au cafard\".C'est l'aboutissement d'une année à sillonner le pays micro à la main, à la rencontre de citoyens ordinaires pour critiquer l'indéboulonnable président bélarusse.La pandémie de coronavirus lui a fourni de nouvelles munitions, M. Loukachenko ayant refusé tout confinement, qualifié la pandémie de psychose ou affirmé que le sauna ou la vodka étaient des remèdes contre la maladie.Comme sa condamnation en mai à 15 jours de détention pour une manifestation non autorisée a empêché M. Tikhanovski d'être candidat, son épouse Svetlana Tikhanovskaïa l'a fait à sa place.Elle dit avoir rassemblé les 100.000 parrainages d'électeurs nécessaires, un nombre considérable dans un pays de neuf millions d'habitants. Après la fin de la collecte des signatures, le 19 juin, la Commission électorale devra valider sa candidature. - Coup monté -Le président, jamais avare de déclarations polémiques, a balayé cette rivale: \"Notre société n'est pas prête à voter pour une femme\".Le 29 mai, en plein échange avec des sympathisants dans la ville de Grodno, Sergueï Tikhanovski, sorti de détention neuf jours plus tôt, a été approché par deux policiers. L'un d'eux a alors chuté, selon des images disponibles en ligne, conduisant à l'arrestation du Youtubeur et son inculpation pour \"violences\" contre les agents. L'intéressé, qui risque six ans de prison, dénonce un coup monté.Le domicile et la datcha des Tikhanovski ont aussi été perquisitionnés mercredi. La police dit y avoir saisi 900.000 dollars en liquide.Mme Tikhanovskaïa affirme qu'elle et son époux n'avaient jamais eu une \"telle somme\", sous-entendant un coup tordu du pouvoir.Depuis 1994, aucune opposition n'a pu s'ancrer dans le paysage politique bélarusse. Nombre de ses dirigeants ont été emprisonnés, et en 2019, aucun opposant n'a été élu au Parlement.Avec M. Tikhanovski, la campagne électorale 2020 est donc différente des précédents scrutins, rythmés par les visites de fermes et d'usines du président-candidat qui cultive encore une certaine idée de l'URSS. - Issus de l'élite -Pour Alexandre Klaskovski, analyste à l'agence de presse privée bélarusse BelaPan, les collectes des parrainages pour divers candidats se sont muées en une sorte de \"vote de défiance\" à l'égard d'Alexandre Loukachenko. Et \"l'arrestation de Sergueï Tikhanovski a jeté de l'huile sur le feu\", estime-t-il.Entre les 29 et 31 mai, plusieurs dizaines d'opposants ont été arrêtés lors de rassemblements et de collectes.Outre le blogueur, d'autres candidats ont émergé, comme Viktor Babaryko, ex-banquier d'une filiale du géant russe Gazprom, riche mécène et amateur de peinture.Se présentant comme le défenseur des entrepreneurs, il critique le système économique, largement contrôlé par l'Etat et en crise, sur fond de conflits politiques et pétroliers avec le grand frère russe.M. Loukachenko l'accuse de vouloir \"privatiser\" le pays et sous-entend qu'il est financé par Moscou.Un autre détracteur du chef de l'Etat est aussi entré dans la course, bien qu'issu de l'élite, Valeri Tsepkalo, un ancien diplomate de haut rang.Mais selon Artiom Chraïbman, du centre de réflexion Carnegie de Moscou, \"pratiquement tous les membres de l'élite bélarusse qui ont rejoint l'opposition sont passés par la case prison\". Et si ces candidats \"ne sont pas emprisonnés après l'élection, ce serait un précédent important\", dit-il à l'AFP.",
    "date": "2020-06-07",
    "heading": "\"Ecraser le cafard!\" Un videoblogueur hostile au président bélarusse Alexandre Loukachenko a beau avoir été emprisonné, son mouvement a dynamisé la campagne présidentielle, dans un pays où d'habitude les scrutins sont une formalité.",
    "title": "Au Bélarus, la chasse au \"cafard\" bouscule la campagne présidentielle"
}