{
    "article": "Paris avait démenti vendredi ces affirmations du ministre des Affaires étrangères vénézuélien Jorge Arreaza, la veille.Juan Guaido apparaît sur ces images rendues publiques par son équipe et par des parlementaires alliés, portant des gants et un masque de protection à cause de la pandémie de coronavirus. Il marche près d'une file de véhicules devant une station-service, tout en saluant et en discutant avec des conducteurs.\"Ceux qui se cachent ce sont eux (...) 15 millions de dollars de récompense pour eux. Je suis moi en train de montrer mon visage\", déclare M. Guaido sur l'une de ces vidéos, dont il n'est pas précisé où ni quand elles ont été tournées.La justice américaine a promis fin mars 15 millions de dollars de récompense pour la capture du président socialiste Nicolas Maduro, accusé de \"narcoterrorisme\".Le président vénézuélien a suggéré lundi que Juan Guaido pouvait s'être \"caché dans une ambassade\".Trois jours plus tard, son ministre des Affaires étrangères déclarait que l'opposant se trouvait dans \"l'ambassade de France\" et qu'un autre opposant, Leopoldo Lopez, avait trouvé refuge à la résidence de l'ambassadeur d'Espagne. Il réclamait leur arrestation.\"Juan Guaido ne se trouve pas à la résidence (de l'ambassadeur) de France à Caracas\", répliquait vendredi la porte-parole du ministère français des Affaires étrangères Agnès von der Mühll.\"Il n'est dans aucune de nos enceintes\" à Caracas, ajoutait-elle, interrogée par l'AFP, en soulignant que la France l'avait \"confirmé à plusieurs reprises aux autorités vénézuéliennes\".Le président du Parlement est poursuivi dans son pays dans plusieurs affaires depuis qu'il s'est proclamé président par intérim du Venezuela en janvier 2019. Mais à ce jour, aucun ordre d'arrestation n'a été rendu public.Le procureur général Tarek William Saab l'accuse d'avoir fomenté une tentative d'invasion début mai avec la complicité des Etats-Unis, et d'encourager des actions pour déstabiliser le régime.Comme la France et l'Espagne, une cinquantaine de pays reconnaissent M. Guaido comme président par intérim, plutôt que M. Maduro, élu chef d'Etat selon eux au moyen de graves irrégularités.Le Venezuela est frappé par une profonde crise économique avec de nombreuses pénuries, notamment de carburant, une énorme inflation et un effondrement des services publics. Il possède pourtant les plus grandes réserves prouvées de pétrole au monde.",
    "date": "2020-06-07",
    "heading": "Le chef de l'opposition vénézuélienne Juan Guaido est allé à la rencontre de la population selon des vidéos diffusées samedi par des proches, lors de sa première apparition publique après les affirmations du gouvernement selon lesquelles il s'était réfugié dans l'ambassade de France.",
    "title": "Guaido réapparaît dans les rues du Venezuela sur plusieurs vidéos"
}