{
    "article": "Des milliers de personnes, selon les estimations des policiers sur place, se sont rassemblées à la mi-journée devant l'ambassade des Etats-Unis à Madrid, dénonçant la mort de George Floyd, un Africo-américain de 46 ans, répétant ses dernier mots \"Je ne peux pas respirer\", et chantant \"Pas de paix sans justice\", ou \"Vous, les racistes, êtes les terroristes\".Face à un important cordon policier, ils se sont agenouillés pendant une minute de silence en signe de protestation contre les violences policières à l'encontre des noirs, un geste initié par le joueur de football américain Colin Kaepernick en 2016 dans un stade pendant que résonnait l'hymne national des Etats-Unis.Pour Leinisa Seemdo, une traductrice de 26 ans, Espagnole originaire du Cap Vert, c'était la première manifestation.\"La racisme n'a pas de frontières, a-t-elle déclaré. J'ai vécu en Chine, au Portugal, et maintenant en Espagne et dans tous les pays où j'ai vécu, j'ai connu la discrimination à cause de la couleur de ma peau\". L'organisation Communauté noire, africaine et d'ascendance africaine d'Espagne (CNAAE) avait convoqué des manifestations dans une dizaine de villes du pays, de Pampelone au Pays basque jusqu'à l'archipel des Canaries au large des côtes d'Afrique.A Barcelone, dans le nord du pays, des centaines de manifestants ont rempli la place Sant Jaume, où siège le gouvernement régional. Masqués et maintenant leurs distances, ils brandissaient des pancartes en anglais pour dénoncer le racisme en Espagne et en Europe. D'autres manifestations étaient prévues dans la journée à Copenhague, Bruxelles, Glasgow et Londres où samedi une manifestation pacifique de milliers de personnes s'est terminée par des échauffourées. La police a chargé à cheval pour disperser des protestaires qui leur lançaient des bouteilles.L'indignation qui a fait descendre des dizaines de milliers d'Américains dans les rues après la mort de George Floyd, 46 ans, asphyxié par un policier qui l'avait arrêté pour un délit mineur le 25 mai dernier à Minneapolis, a gagné progressivement le reste de la planète.Samedi, des manifestations se sont déroulées de l'Australie à la Tunisie en passant par la France et la Grande-Bretagne, les protestataires dénonçant aussi le racisme dans leur propre pays.",
    "date": "2020-06-07",
    "heading": "Des milliers d'Espagnols ont rejoint dimanche les manifestants qui dénoncent le racisme à travers le monde, dans la foulée de la vague de protestation déclenchée aux Etats-Unis par la mort d'un homme noir asphyxié par un policier blanc à Minneapolis.",
    "title": "L'Espagne rejoint la vague de manifestations contre le racisme"
}