{
    "article": "\"Retourne en Afrique !\". Moah a sept ou huit ans lorsqu'il se prend sa première insulte raciste en plein visage, au retour d'une sortie scolaire, sous les rires de ses camarades de classe. \"Ce qui m'a le plus blessé, c'est la réaction de mon enseignante blanche lorsque je lui ai dit. (...) Elle m'a conseillé en gros de passer à autre chose\", raconte-t-il. \"Je ne suis pas sûr qu'elle m'ait cru, pour être honnête\". \"Cette expérience a influencé chaque interaction que j'ai eue avec des personnes blanches ou d'autres personnes de couleur pour le reste de ma vie\", assène l'étudiant en sciences politiques de 21 ans. Né à Port-au-Prince en Haïti, Moah est arrivé aux Etats-Unis à l'âge de deux ans. Ses parents, qui fuient des persécutions politiques, s'installent à Burbank en Californie, ville à la population majoritairement blanche. \"J'ai grandi en sachant qu'en raison de ma couleur de peau les gens me percevaient comme une menace. Ils me perçoivent comme un danger et comme quelqu'un de violent. Cela implique qu'en tant que personne noire je doive surveiller mes gestes chaque jour 24h/24\", explique à l'AFP le jeune homme, installé dans le jardin de la maison qu'il partage avec d'autres étudiants dans le nord-est de la capitale.\"Si je marche sur le trottoir et si des personnes blanches marchent vers moi, j'ai intérêt à m'écarter du passage, de ne pas essayer de forcer mon chemin (...). J'ai intérêt à regarder par terre, à garder le silence\", poursuit-il. \"C'est étouffant\". Baskets blanches aux pieds, il arbore un tee-shirt rouge vif avec l'inscription \"Maafa 2020\" (\"Grande tragédie\" en swahili), en référence à la traite négrière.-\"J'ai senti la peur en lui\"-A 13 ans, il voit son père, qui travaille dans l'industrie pharmaceutique, se faire contrôler en voiture par la police. \"Les policiers arrêtent en permanence certaines personnes en voiture, juste parce qu'elles sont noires\", souligne Moah. \"Quand mon père à dû se rabattre, j'ai senti la peur en lui. Une peur que je n'avais jamais vue chez l'homme qui m'a protégé, moi et ma famille, toute notre vie. À cet instant-là, cette peur m'a été transmise, et elle ne m'a jamais quittée depuis\". Lui-même subit, terrifié, son premier contrôle automobile quelques années plus tard, à 17 ans. Les Afro-Américains sont trois fois plus susceptibles d'être tués par la police que les individus blancs ou hispaniques selon le site spécialisé mappingpoliceviolence.org. En 2016, dans le Minnesota, Philando Castile, un automobiliste noir de 32 ans, contrôlé pour un simple phare défectueux, est abattu par un policier qui se sent menacé. Une bavure comme il en existe tant d'autres aux Etats-Unis.-\"J'ai vu mon propre visage\"-Une des dernières en date concerne George Floyd, ce père de famille afro-américain de 46 ans asphyxié sous le genou d'un policier blanc à Minneapolis. Son agonie filmée a déclenché une vague de colère historique dans le pays. \"Quand j'ai vu la vidéo et le visage de George Floyd, je n'ai pas juste vu George Floyd. J'ai vu le visage de mon père, mon oncle, mes frères, mes cousins, mes amis. J'ai vu mon propre visage. J'ai vu à quel point j'aurais pu me retrouver facilement dans cette situation\", dit Moah avec émotion. Diplômé au printemps de la Howard University, prestigieuse université noire à Washington, Moah a longtemps rêvé de faire de la politique, mais s'oriente désormais vers l'enseignement.\"J'ai été témoin de l'impact du manque de subventions qui affecte particulièrement les écoles noires à Washington\", explique le jeune homme qui a travaillé comme professeur remplaçant dans la capitale. Ayant appris le russe, il envisage de quitter les Etats-Unis pour enseigner l'anglais en Ukraine. En espérant à son retour contribuer à changer le système.\"Je reviendrai et je continuerai à écrire sur le racisme, les politiques liées à la race, notre système politique. J'essaierai d'être à la fois militant et révolutionnaire\".",
    "date": "2020-06-07",
    "heading": "\"Je ne pouvais plus rester chez moi\": malgré la peur de se faire arrêter, Moah Pollas manifeste depuis plusieurs jours dans les rues de Washington contre le racisme qu'il a lui-même subi en tant que jeune noir aux Etats-Unis.",
    "title": "Moah, 21 ans: \"C'est étouffant\" d'être un jeune noir aux Etats-Unis"
}