{
    "article": "Cette mobilisation sur la place des Martyrs s'est accompagnée d'escarmouches entre manifestants et forces de l'ordre, qui ont fait usage de gaz lacrymogènes. Quarante-huit personnes ont été blessées, dont 37 soignées sur place, selon la Croix-Rouge libanaise.Le rassemblement de samedi est le premier depuis que les autorités ont commencé à alléger le confinement imposé à la mi-mars pour enrayer la propagation du nouveau coronavirus. Le Liban a connu en octobre un soulèvement inédit contre la classe politique accusée de corruption et d'incompétence.En soirée, selon une source de sécurité, des coups de feu ont été échangés dans la capitale entre les habitants d'un quartier sunnite, bastion de l'ancien premier ministre Saad Hariri, et un quartier chiite voisin, bastion du parti Amal.L'armée s'est déployée et a rétabli le calme, a indiqué l'agence étatique ANI, faisant état de deux blessés.Plusieurs hautes instances religieuses, mais aussi M. Hariri et le Hezbollah, ont dénoncé des insultes visant Aïcha, la femme du prophète, qui ont été à l'origine des tensions.Ces insultes ont provoqué la colère à Tripoli (nord), où des manifestants ont lancé des pierres sur des forces de l'ordre qui ont répliqué avec des gaz lacrymogènes et des balles en caoutchouc, selon une correspondante de l'AFP.Le Premier ministre Hassan Diab a dénoncé sur Twitter ces insultes, appelant les Libanais à faire preuve de \"sagesse\".- Mobilisation hétéroclite -En journée déjà les tensions étaient vives à Beyrouth. Parmi les manifestants certains ont appelé au désarmement du Hezbollah.Des jets de pierre ont été échangés entre des contestataires et des partisans du puissant mouvement chiite venus d'un quartier voisin, mais l'armée s'est interposée, selon un photographe de l'AFP.\"Chiite, chiite\", ont scandé les partisans du Hezbollah, certains brandissant le drapeau jaune du mouvement.La question des armes du Hezbollah est un des principaux sujets de discorde dans la classe politique. Le groupe est la seule faction à ne pas avoir abandonné son arsenal militaire au sortir de la guerre civile (1975-1990).\"Non au Hezbollah, non à ses armes\", pouvait-on lire sur la pancarte brandie par Sana, manifestante de 57 ans originaire de Nabatiyé (sud).Des groupes hétéroclites participent aux manifestations, avançant une pléthore de griefs économiques et sociaux, et réclamant pour certains des législatives anticipées.\"Pour un gouvernement qui élimine la corruption, pas qui la protège\", pouvait-on lire sur une pancarte.La majorité des manifestants portait un masque en raison de l'épidémie de coronavirus.- \"Obtenir nos droits\" -Près de la place des Martyrs, à l'entrée d'une rue menant au Parlement, des manifestants qui caillassaient les forces de sécurité et saccageaient des vitrines ont été dispersés par des tirs de gaz lacrymogènes.Les contestataires ont incendié des bennes à ordure dans le centre-ville, repoussés par les policiers anti-émeute qui avançaient en rangs serrés.\"Nous manifestons pour obtenir nos droits, des soins médicaux, l'éducation, le travail, les droits les plus basiques dont un être humain a besoin pour rester en vie\", a confié à l'AFP Christina, une étudiante de 21 ans.Déclenché le 17 octobre 2019, le soulèvement a vu certains jours des centaines de milliers de Libanais battre le pavé pour crier leur ras-le-bol.Depuis l'année dernière, le pays poursuit son effondrement économique qui s'accompagne d'une forte dépréciation de la livre libanaise et d'une explosion de l'inflation.Le chômage touche plus de 35% de la population active, tandis que plus de 45% de la population vit sous le seuil de pauvreté, selon le ministère des Finances.Malgré l'essoufflement de la mobilisation ces derniers mois, des cortèges de voitures ont défilé certains jours dans la capitale, tandis que des affrontements à Tripoli ont opposé des manifestants aux forces de l'ordre, faisant un mort fin avril.Sous la pression de la rue, un nouveau gouvernement a été formé en début d'année, sans effet.Les autorités ont adopté fin avril un plan de relance économique, et entamé des négociations sur des aides financières avec le Fonds monétaire international (FMI).",
    "date": "2020-06-06",
    "heading": "Plusieurs centaines de manifestants Libanais ont rallié samedi le centre de Beyrouth pour fustiger l'impuissance du gouvernement face à l'effondrement économique, des heurts éclatant avec des partisans du mouvement chiite du Hezbollah.",
    "title": "Liban: journée de manifestation antipouvoir émaillée de violences"
}