{
    "article": "Sous un soleil de plomb, s'arrêtant parfois pour poser un genou à terre, une foule dense a envahi les rues de la capitale fédérale américaine, aux abords de la Maison Blanche, du Capitole ou encore du mémorial de Lincoln.C'est devant cet imposant monument que le pasteur d'Atlanta Martin Luther King avait, le 28 août 1963, face à près de 250.000 personnes, lancé \"I have a dream\" dans un discours devenu une référence de la lutte des droits civiques. \"Nous sommes de retour ici, avec un nouveau message d'espoir\", confie à l'AFP Deniece Laurent-Mantey, Afro-Américaine de 31 ans.Contrairement à ce mouvement emblématique des années 1960, ou aux autres rassemblements que la capitale a l'habitude d'accueillir, les manifestations de samedi n'étaient pas centrées sur un événement ou une allocution.Plus d'une dizaine de collectifs, dont plusieurs se sont formés spontanément sur les réseaux sociaux après la mort de George Floyd, ont appelé à envahir les rues de la capitale.Sur l'imposant grillage dressé devant la résidence de Donald Trump ont été accrochées les têtes de George Floyd, Michael Brown, Trayvon Martin, Breonna Taylor, des Afro-Américains tous morts aux mains de la police américaine ces dernières années.- \"\"No Justice, No Peace\" - Depuis la Maison Blanche, où il passe le week-end, Donald Trump a poursuivi son intense activité sur Twitter sans évoquer les manifestations. Jusqu'à samedi soir du moins. Quand il a tweeté que la foule avait été \"beaucoup moins importante que prévu à Washington\", après avoir de nouveau prôné un peu plus tôt \"la loi et l'ordre\".Dans une ambiance très familiale, les manifestants ont entonné tour à tour classiques du soul et slogans politiques comme \"No Justice, No Peace, No racist Police\" (Pas de justice, Pas de paix, Pas de police raciste), profitant des bouteilles d'eaux glacées distribuées par de nombreuses associations.Présente sur place, la maire de Washington Muriel Bowser, cible des tweets moqueurs du président américain, a jugé qu'il était temps de dire \"Au suivant\" en novembre, en référence à l'élection présidentielle prévue dans 150 jours.\"J'ai l'impression que nous nous sommes battus, battus, battus et que tout d'un coup, tout a éclaté au grand jour\" se félicite Patricia Thompson, 55 ans, en référence à toutes les entreprises et organisations américaines qui ont selon elle pris publiquement position \"contre le racisme institutionnel\" pour la première fois après cette interpellation mortelle.A San Francisco, des milliers de manifestants ont défilé sur le fameux pont suspendu du Golden Gate, interrompant brièvement la circulation automobile.Entraîné par une mobilisation massive sur les réseaux sociaux, le mouvement a fait tâche d'huile jusqu'à Londres, Pretoria, Paris et même Sydney, où au moins 20.000 personnes ont manifesté samedi. - Techniques d'étranglement interdites -Après une première cérémonie émouvante à Minneapolis jeudi, les proches de cet Afro-Américain de 46 ans asphyxié par un policier blanc lors d'une interpellation, lui ont rendu un nouvel hommage dans l'intimité familiale à Raeford, dans son Etat natal de Caroline du Nord. Ses obsèques sont prévues le 9 juin à Houston.Les nouveaux exemples de violences policières, notamment lors de la répression de ces protestations parfois violentes, nourrissent la colère à l'origine des manifestations qui secouent les Etats-Unis depuis la mort de George Floyd.Plusieurs vidéos montrant des interventions policières musclées face à des manifestants pacifiques ont émergé ces derniers jours. En prévision des nouvelles manifestations, le chef de la police de Seattle a annoncé l'interdiction du recours au gaz lacrymogène pour trente jours.La police de Minneapolis a aussi annoncé vendredi qu'elle interdisait dorénavant les \"prises d'étranglement\", technique dangereuse notamment utilisée en 2014 à New York sur Eric Garner, autre homme noir décédé aux mains de la police dont les cris \"Je ne peux pas respirer\" ont également été prononcés par George Floyd avant sa mort.Mais les marches vont désormais au-delà de ce seul cas, pour dénoncer un racisme systémique et réclamer un véritable changement.Elles sont ces derniers jours restées pacifiques et plusieurs villes, dont Washington, Seattle et Los Angeles, ont désormais levé leur couvre-feu. Mais pas New York, où il est maintenu jusqu'à dimanche soir.",
    "date": "2020-06-07",
    "heading": "Washington, Philadelphie, New York: des dizaines de milliers d'Américains ont manifesté samedi dans une atmosphère apaisée contre le racisme et les brutalités policières lors d'une journée marquée par une nouvelle cérémonie à la mémoire de George Floyd.",
    "title": "\"Black lives matter\": journée de manifestations pacifiques en Amérique"
}