{
    "article": "Vu la gravité de la situation, le candidat démocrate à la Maison Blanche, Joe Biden, 77 ans, a renoncé à organiser des meetings pour la présidentielle de novembre, contrairement à son rival républicain Donald Trump.\"Il s'agit de la campagne la plus étrange de l'histoire moderne, me semble-t-il\", a souligné l'ancien vice-président de Barack Obama dans son Etat du Delaware. \"Je vais suivre les consignes du docteur, pas juste pour moi mais pour le pays. Et cela veut dire que je ne vais pas organiser de meetings\", a-t-il ajouté. Plus tôt, le Dr Anthony Fauci, éminent membre de la cellule de crise présidentielle sur le coronavirus, avait reconnu que les autorités sanitaires n'avaient \"pas le contrôle total\" sur la pandémie. \"Je ne serais pas surpris si nous atteignions 100.000 (nouveaux cas, ndlr) par jour si on ne renverse pas la tendance\", a-t-il ajouté. Actuellement, 40.000 nouveaux cas sont détectés quotidiennement.Il témoignait, avec trois autres médecins des grands organismes de santé américains, devant les sénateurs. Tous ont appelé les Américains, notamment les jeunes, à porter un masque et respecter la distanciation physique. - Quarantaine étendueTémoin de l'aggravation de la situation, l'Etat de New York, qui fut longtemps l'épicentre de l'épidémie américaine mais voit depuis plusieurs semaines l'épidémie refluer, a doublé mardi le nombre d'Etats dont les visiteurs sont soumis à quarantaine, à 16 Etats représentant près de la moitié de la population américaine.Parmi ces Etats figurent la Californie, qui compte désormais plus de 220.000 cas. Son gouverneur démocrate Gavin Newsom s'est dit mardi \"inquiet\" de l'impact des traditionnelles réunions de famille de la fête nationale du 4 juillet sur les contaminations.Dans ce contexte, après des jours de tractations mêlant risques sanitaires, difficultés économiques, et considérations géostratégiques, les pays de l'UE ont décidé d'exclure les Etats-Unis d'une liste de 15 pays dont les ressortissants seront à nouveau bienvenus à partir du 1er juillet.La liste des pays aux ressortissants admis dans l'UE et l'espace Schengen, qui sera révisée toutes les deux semaines, compte l'Algérie - même si ce pays a enregistré mardi 336 nouveaux cas, nouveau record quotidien de contaminations - l'Australie, le Canada, la Géorgie, le Japon, le Monténégro, le Maroc, la Nouvelle-Zélande, le Rwanda, la Serbie, la Corée du Sud, la Thaïlande, la Tunisie et l'Uruguay.Elle inclut la Chine, mais uniquement à condition que Pékin admette sur son sol les visiteurs venant de l'UE, ce qui n'est actuellement le cas que de façon limitée.Les critères retenus par l'UE pour cette liste - notamment un taux de nouveaux cas de Covid-19 proche ou en-dessous de 16 pour 100.000 habitants (moyenne dans l'UE) sur les 14 derniers jours - excluent les Etats-Unis, pays le plus touché tant en nombre de décès (126.141) que de cas (2.590.582).Au niveau mondial, la pandémie, qui vient de franchir deux seuils symboliques --plus d'un demi-million de morts et dix millions de cas-- \"est loin d'être finie\" et \"s'accélère\" même, avait averti lundi l'Organisation mondiale de la santé (OMS).Selon un comptage effectué par l'AFP à partir de sources officielles, 506.818 décès et 10,3 millions de cas étaient officiellement recensés mardi à 19H00 GMT.Le nombre des décès répertoriés dans le monde a doublé en un peu moins de deux mois (250.000 le 5 mai) et 50.000 décès supplémentaires ont été enregistrés ces dix derniers jours.Outre les Etats-Unis, le virus continue de faire des ravages en Amérique du Sud, et semble redémarrer en Chine où l'OMS va envoyer \"la semaine prochaine\" une équipe, pour déterminer l'origine du coronavirus qui y est apparu en décembre. - New DealAu Royaume-Uni, la mortalité est revenue à la normale en juin, après 65.000 décès de plus que la moyenne en trois mois de pandémie. Le gouvernement a néanmoins annoncé lundi le reconfinement de Leicester et de son agglomération, soit plus de 600.000 habitants, en raison d'une flambée de cas dans cette ville du centre de l'Angleterre, la première à se voir imposer des restrictions locales. La ville, qui se préparait comme le reste de l'Angleterre à rouvrir pubs, restaurants, cinémas et salons de coiffure samedi, a vu à la place les magasins non essentiels fermer mardi, et la plupart des écoles fermeront jeudi.Alors que la maladie a fait 43.575 morts en Grande-Bretagne, et que le PIB doit fondre de plus de 10% cette année, le Premier ministre Boris Johnson a promis une \"révolution par les infrastructures\" inspirée du \"New Deal\" du président américain Franklin Roosevelt pour relancer une économie frappée de plein fouet par la pandémie. - Airbus supprime 15.000 postes - La pandémie continue à mettre à rude épreuve y compris des géants industriels, comme Airbus. Très dépendant des commandes des compagnies aériennes, l'avionneur européen a annoncé mardi qu'il allait supprimer \"approximativement 15.000 postes\", soit 11% de ses effectifs dans le monde d'ici à l'été 2021, sans exclure des licenciements secs.Le monde du sport est lui chaque jour un peu plus chamboulé. La Coupe d'Afrique des Nations est reportée d'un an et aura lieu en 2022 au Cameroun. Le patron de la NBA Adam Silver a répété mardi que la saison serait stoppée si les cas de coronavirus se multipliaient à Orlando (Floride), tout en assurant que reprendre dans la \"bulle\" de Disney World le 30 juillet restait l'option \"la plus sûre\", dans un entretien au magazine Time.Aussi grave que soit la situation, le Conseil de sécurité de l'ONU peine à accoucher d'une première résolution sur la pandémie, au risque de perdre toute crédibilité. Après plus de trois mois de blocages, la France et la Tunisie ont demandé mardi au Conseil d'adopter une résolution appelant à une cessation des hostilités pour faciliter la lutte contre le coronavirus. Le résultat du vote, qui se fera par écrit, est attendu mercredi.",
    "date": "2020-06-30",
    "heading": "Les responsables sanitaires américains ont reconnu mardi ne pas contrôler \"totalement\" la pandémie et redouter une explosion du nombre de cas aux Etats-Unis, exclus d'une liste de 15 pays auxquels l'Union européenne a décidé de rouvrir ses frontières.",
    "title": "Virus: l'épidémie flambe aux Etats-Unis, exclus des pays auxquels l'UE rouvre ses frontières"
}