{
    "article": "1 - \"Écoute Bernard, je crois que toi et moi on a un peu le même problème, c'est-à-dire qu'on ne peut pas vraiment tout miser sur notre physique, surtout toi. Alors si je peux me permettre de te donner un conseil, c'est : oublie que tu n'as aucune chance, vas-y, fonce ! On sait jamais, sur un malentendu ça peut marcher\" (Michel Blanc, dans le rôle de Jean-Claude Dusse, à Gérard Jugnot, dans celui de Bernard). 2 - \"Vous avez de la pâte ? Vous avez du suc' ? Alors avec la pâte vous faites une crêpe, et puis vous mettez du suc' dessus !\" (Bruno Moynot dans le rôle de Gilbert Seldman, à Marie-Anne Chazel alias Gigi, qui travaille dans une crêperie). 3 - \"Quand te reverrai-je, pays merveilleux, où ceux qui s'aiment, vivent à deux...\" (Jean-Claude Dusse chantant sur un télésiège où il est bloqué pour la nuit). 4 - \"Excusez-moi, mais vous êtes en train d'uriner sur ma voiture\" (Bruno Moynot à Gérard Jugnot). 5 - \"Moi j'ai acheté cet appartement du 15 au 30, si tout le monde dépasse d'une demi-journée, qu'est-ce qu'il se passe ? L'année prochaine, je skie au mois de juillet\" (Bernard au locataire précédent de son appartement). 6 - \"Copain c'est son nom. On l'a appelé comme ça, Copain comme cochon...\" \"Mais bouffez-le, votre cochon !\" (Jérôme, médecin généraliste joué par Christian Clavier, et un couple qui lui amène un cochon à soigner). 7 - \"Monsieur Dusse, ce qui ne va pas, c'est le planter du bâton\" \"Je vais te le planter le bâton, moi !\" (Le moniteur de ski et Jean-Claude Dusse). 8 - \"Je sais pas ce qui me retient de te casser la gueule ! La trouille non ? Ouais, ça doit être ça...\" (Michel Blanc et Thierry Lhermitte, alias Popeye). 9 - \"Ça veut dire qu'éventuellement, si vous étiez au bout du rouleau, on pourrait envisager de conclure ?\" (Jean-Claude Dusse à Nathalie - Josiane Balasko - et Gigi, quand ils attendent les secours dans la montagne). 10 - \"C'est quoi les petits trucs blancs dedans ?\" \"Ça, c'est les vers. Ben oui, comme ça il y a de la viande aussi\" \"Je suis végétarien !\" (Jean-Claude Dusse et les montagnards qui leur font goûter une spécialité locale, la \"fougne\").",
    "date": "2019-11-24",
    "heading": "Il y a 40 ans, le 21 novembre 1979, Jean-Claude Dusse, Popeye, Gigi et leurs amis dévalaient pour la première fois les pistes de Val-d'Isère sur grand écran. Le film \"Les Bronzés font du ski\" allait devenir une comédie française culte, notamment grâce à ses dialogues.",
    "title": "\"Les Bronzés font du ski\" en 10 répliques cultes"
}