{
    "article": "Outre sa condamnation de l'intrusion violente du siège de la CFDT, le président de la République a commenté sur LCI le coup de tonnerre qui a frappé le monde de la gastronomie ce vendredi. Il a déclaré avoir \"une pensée pour Monsieur Paul\" (Paul Bocuse) dont le restaurant mythique des bords de Saône a perdu sa troisième étoile, sans commenter davantage ce déclassement qui déchire le monde de la gastronomie française.\"Je ne ferai pas de commentaire, mais j'ai une pensée pour la mémoire de Monsieur Paul et sa famille\", a indiqué le chef de l'Etat à RTL en marge d'une remise des prix lors du 150e anniversaire du concours général agricole. \"Le Président de la République n'est pas là pour refaire le classement des uns des autres, il y a des règles et chacun est maître de ça. Mais je veux avoir une pensée pour ce que représente sa famille, pour tous ceux qu'il a formés et ça ne saurait enlever la part unique de Paul Bocuse dans la gastronomie française\", a ajouté M. Macron.\"Quand on défend nos agriculteurs, on défend aussi l'ensemble de cette chaîne d'artisans qui transforment les produits, qui servent tous ces métiers de la gastronomie et de la table. Je veux continuer à célébrer cette excellence. Et j'aurai l'occasion aussi de célébrer tous ceux qui avec le Bocuse d'or la célèbrent, comme je le fais chaque année\", a-t-il encore dit.L'annonce a fait l'effet d'une bombe vendredi: près de deux ans jour pour jour après la disparition de Paul Bocuse, son restaurant des bords de Saône a perdu sa troisième étoile, suscitant tristesse et incompréhension.\"Monsieur Paul\", le \"pape\" français des cuisines, détenait ces trois étoiles depuis 1965 sans discontinuer.",
    "date": "2020-01-17",
    "heading": "\"Le Président de la République n'est pas là pour refaire le classement des uns des autres\", a estimé Emmanuel Macron en se montrant toutefois touché par le déclassement de l'établissement de Paul Bocuse.",
    "title": "Perte d'une étoile pour le restaurant de Bocuse : Emmanuel Macron dit avoir \"une pensée pour Monsieur Paul\""
}