{
    "article": "\"Quand Adèle Haenel choisit Mediapart plutôt que le dépôt de plainte (après sa prise de parole dans le journal, l'actrice a finalement décidé de porter plainte pour attouchements, ndlr), il faut bien reconnaître que c'est parce que nos tribunaux ont échoué et notre société plus encore\", commence la députée Aurore Bergé, dans une tribune publiée dans le Journal du Dimanche du 5 janvier dans laquelle elle dénonce la \"complaisance\" accordée aux artistes accusés d'agressions sexuelles. \"Nous avons renforcé la législation et allongé le délai de prescription mais notre société a encore un sujet avec les agressions sexuelles. Une tolérance. Une complaisance\", dénonce-t-elle. \"Si Polanski est un grand réalisateur, il n'est pas seulement un réalisateur. Il est aussi un homme qui a drogué puis sodomisé une enfant de 14 ans. La réalité est celle-ci. Personne ne devrait l'escamoter pour mieux tenter de la rendre acceptable\", s'insurge-t-elle. \"Après Polanski, c'est Matzneff qui est aujourd'hui l'objet de la discorde. On revoit les émissions d'alors (...) On plaide en faveur de ce 'vieil homme de 83 ans' dont on n'aurait pas le droit de troubler le repos. Peu ­importe qu'il ait pu saccager la vie de petites filles et de petits garçons. On condamne celle qui ose révéler ce qu'ils étaient si nombreux à savoir et à cautionner\", poursuit-elle. \"Comment peut-on aujourd'hui justifier cela au nom d'\"une époque qui a changé\" et ­devrait refuser de juger le passé ? Violer un enfant de 12 ans est le même crime qu'il ait été commis en 1968 ou en 2019\", affirme l'élue LREM, avant de préciser \"nous ne sommes pas des censeurs en l'affirmant, nous nous plaçons du côté du droit (...) (qui) sanctionnait déjà les actes sexuels avec des mineurs de moins de 15 ans !\"\"En vérité, on perçoit tant l'embarras d'une génération que la gêne qui nous touche à l'égard des artistes (...) comment expliquer que l'on persiste à avoir cette indulgence coupable quand les agressions et crimes sexuels concernent des artistes ?\", s'interroge-t-elle. \"L'art n'a que faire de la ­morale. Et heureusement. (...) Mais l'artiste ne peut se cacher derrière son art pour échapper à ses responsabilités de justiciable\", poursuit-elle. \"Et ceux qui aiment l'art et les artistes devraient sans hésitation refuser toute complaisance coupable\", conclut-elle.",
    "date": "2020-01-05",
    "heading": "\"L'art n'a que faire de la ­morale (...) mais l'artiste ne peut se cacher derrière son art pour échapper à ses responsabilités de justiciable\", écrit la députée LREM des Yvelines dans une tribune publiée ce dimanche.",
    "title": "Affaire Matzneff : Aurore Bergé dénonce la \"tolérance\" et la \"complaisance\" à l'égard des artistes accusés d'agressions sexuelles"
}