{
    "article": "Elle était surnommée la \"reine du suspense\". L'écrivaine américaine Mary Higgins Clark est décédée \"paisiblement\" vendredi 31 janvier, à l'âge de 92 ans, \"entourée par sa famille et ses amis\", a annoncé samedi 1er février son éditeur. \"C'est avec une profonde tristesse que nous disons au revoir à la 'Reine du suspense' Mary Higgins Clark\", écrit Simon and Schuster. La romancière, l'une des plus vendues au monde, est née à New York, dans le Bronx, le 24 décembre 1927, dans une famille modeste d'origine irlandaise. Mary Theresa Eleanor Higgins Clark a expliqué avoir attrapé le virus de l'écriture à l'âge de 7 ans, les Irlandais étant souvent \"des conteurs-nés\". Après un début de carrière difficile, elle a enchaîné les best-sellers. Elle a ainsi écrit une cinquantaine de livres écoulés à quelque cent millions d'exemplaires, dont plus de 80 millions aux États-Unis, depuis son premier grand succès en 1975, \"La maison du guet\".Des drames familiaux la convaincront que le pire peut toujours arriver et c'est ce moment où tout bascule qu'elle aime décrire dans ses livres. Mary Higgins Clark est âgée de 10 ans lorsqu'une crise cardiaque emporte son père. Sa mère, se retrouvant seule avec trois enfants, est contrainte de partager sa maison avec des locataires. Jeune fille, elle perd ensuite son frère aîné, mort brusquement d'une méningite, puis son neveu de 15 mois, tombé d'une fenêtre.Mary devra travailler très jeune, comme standardiste dans un hôtel puis dactylo. Elle se marie à 20 ans et devient hôtesse de l'air pour la Pan Am. Elle cessera ensuite de parcourir le monde pour élever ses enfants. Mais la reine du suspense n'arrête jamais d'écrire : entre 5 heures et 7 heures du matin, elle écrit dans sa cuisine avant l'heure de l'école.Mary a 35 ans lorsque son mari meurt brusquement d'une crise cardiaque à l'âge de 44 ans. Elle se retrouve veuve avec cinq enfants à charge. Elle redevient dactylo mais rêve toujours de vivre de son écriture. Après des nouvelles, des feuilletons pour la radio, une biographie de George Washington, publiée mais sans succès, elle se lance dans le roman policier.\"La maison du guet\" est un best seller dès sa parution, en 1975, comme \"La nuit du renard\" (1977) qui en fait une millionnaire, incitant son éditeur français, Albin Michel, à créer une collection Spécial Suspense. Mary est alors enfin une romancière populaire reconnue mais, pour rattraper le temps perdu, elle s'inscrit à l'université de Fordham, à New York, où elle obtient une licence en philosophie, son premier diplôme universitaire, à 50 ans. En 1987, lui revient l'honneur de présider le Mystery Writers of America et, l'année suivante, l'International Crime Congress, à New York. En 2000, Mary surprend en publiant \"Trois jours avant Noël\", un polar co-signé avec sa fille Carol. Mère et fille en publieront quatre autres.Nombre de ses romans policiers ont été adaptés pour la télévision ou le cinéma comme La nuit du renard (A Stranger is Watching, Sean S. Cunningham, 1982), La maison du guet (Where are The Childen, Bruce Malmuth, 1986), Nous n'irons plus au bois (All around The Town, Paolo Barzman, 2002).Dans ses mémoires, \"Entre hier et demain\" (2003), celle qui depuis 1996 est l'épouse de l'influent homme d'affaires John Conheeney, assure qu'elle écrira jusqu'à sa mort car si \"gagner à la loterie, rend heureux un an, faire ce que l'on aime rend heureux toute une vie\".",
    "date": "2020-02-01",
    "heading": "L'écrivaine américaine est morte le 31 janvier, entourée par ses proches. Elle a écrit une cinquantaine de livres écoulés à quelque cent millions d'exemplaires.",
    "title": "La \"reine du suspense\" Mary Higgins Clark est décédée à 92 ans"
}