{
    "article": "Vincent Monadé, président du Centre national du livre, affirme dans les colonnes de L'Opinion qu'il a préconisé au ministre de la Culture Franck Riester de supprimer une allocation de l'établissement public dont bénéficie depuis 2002 l'écrivain Gabriel Matzneff, mis en cause dans le livre de Vanessa Springora Le Consentement, paru jeudi 2 janvier. L'écrivain, qui fait l'objet d'une enquête pour viols sur mineurs, touche cette aide sociale accordée à des auteurs âgés ayant de faibles revenus. A l'heure actuelle, quinze écrivains âgés entre 72 et 96 ans bénéficient actuellement de cette aide, précise M. Monadé dans l'entretien publié vendredi 3 janvier sur le site internet de L'Opinion. Contacté par l'AFP, le ministère de la Culture a indiqué que M. Riester communiquera sur le sujet la semaine prochaine.8.000 euros annuelsSelon une enquête du Journal du Dimanche, Gabriel Matzneff, désormais âgé de 83 ans, a touché depuis 2002 un total de 160 000 euros. Selon le dernier bilan annuel du CNL, le montant annuel de l'aide se situait en 2018 à un peu plus de 8.000 euros pour chaque bénéficiaire. Toutefois, M. Monadé a affirmé dans les colonnes de L'Opinion que M. Matzneff touche \"aujourd'hui moins que cela\". Par ailleurs, le président du CNL est revenu sur le contexte de l'attribution de cette aide à Gabriel Matzneff. Selon lui, en 2002, Gabriel Matzneff s'est vu refuser une demande pour une bourse d'écriture, les écrivains retraités ne pouvant en profiter. L'auteur aurait alors \"remué ciel et terre pour faire pression sur le CNL, du président du CNL, Jean-Sébastien Dupuis, au ministre de la Culture Jean-Jacques Aillagon, en passant par Christophe Girard (NDLR : aujourd'hui adjoint à la maire de Paris en charge de la Culture) et d'autres, des personnalités importantes, membres de l'Académie française ou prix Goncourt, qui sont intervenus en sa faveur\".Une enquête préliminaire pour \"viols\" contre l'écrivainPoursuivant son explication, M. Monadé affirme que \"la pression a été telle qu'il a obtenu cette allocation\" mais il précise aussi que le CNL ne demande pas que l'allocation soit retirée aux 14 autres écrivains qui en bénéficient. Pour rappel, depuis le vendredi 3 janvier, l'affaire Gabriel Matzneff est une affaire judiciaire suite à l'ouverture d'une enquête préliminaire pour \"viols\" contre l'écrivain. Ce tournant judiciaire intervient 24 heures après la sortie du \"Consentement\", le livre accusateur de Vanessa Springora : cette femme de 47 ans est la première à témoigner parmi les mineurs de moins de 15 ans fréquentés par l'auteur, qui faisait l'apologie dans ses ouvrages des relations sexuelles avec ces enfants et jeunes adolescents. Une apologie qui ne l'a pas empêché d'être admiré et célébré par une partie du milieu littéraire français. A ce titre, il avait été récompensé en 2013 par un prix Renaudot.",
    "date": "2020-01-04",
    "heading": "Dans une interview accordée à L'Opinion, Vincent Monadé, président du Centre national du livre, a préconisé au ministre de la Culture Franck Riester de supprimer une allocation dont bénéficie, depuis 2002, l'écrivain Gabriel Matzneff.",
    "title": "Affaire Gabriel Matzneff : pour le Centre national du livre, son allocation annuelle doit être supprimée"
}