{
    "article": "Grosse frayeur sur le rocher de Monaco. Charlène de Monaco est une vraie mère poule avec ses jumeaux. Et, comme toute maman, la Princesse reste très attentive à la sécurité de ses enfants. Dans une interview accordée au magazine Point de vue le 27 juin, l'épouse du prince Albert II est revenue sur une expérience traumatisante. \"Je me trouvais, tout récemment encore, dans une résidence où de nombreuses piscines ne sont dotées d'aucun équipement de protection\", se souvient Charlène de Monaco dans des propos relayés par le magazine Voici. Avant de poursuivre : \"Soudain, j'ai aperçu Gabriella, ma fille, qui cherchait à attraper un jouet tombé dans l'eau. Je tremble encore à l'idée de ce qui aurait pu se passer si je ne l'avais pas vue à temps. Et le fait que pareil drame puisse se produire si près de moi ne fait que renforcer encore ma détermination à poursuivre ma mission.\"Avec sa Fondation Princesse-Charlène-de-Monaco, l'ancienne nageuse cherche à sensibiliser l'opinion aux dangers de l'eau et au risque de la noyade. \"Chaque année, selon l'OMS, 370 000 personnes meurent noyées\", avait-elle récemment expliqué comme le rapporte le magazine Gala.Si Gabriella et Jacques savent nager, elle reste toutefois vigilante face au risque de noyade. \"Je ne permets et ne permettrai jamais pour autant qu'ils soient laissés seuls, sans surveillance, dans une piscine. Ils sont à l'âge de toutes les découvertes et sont tous les deux d'un tempérament plutôt téméraire.\"Et personne n'est à l'abri d'un drame. Comme elle le raconte au magazine des têtes couronnées, un de ses amis a perdu sa fille de 19 mois suite à une chute dans une piscine. \"Lorsqu'on l'a retrouvée, il était trop tard. Rien n'a pu ramener leur bébé à la vie, et je ne peux qu'imaginer la douleur qu'ils éprouvent aujourd'hui\".",
    "date": "2018-06-28",
    "heading": "Dans une interview accordée au magazine Point de vue, la princesse raconte que sa fille Gabriella a failli se noyer dans une piscine.",
    "title": "Le jour où la fille de Charlène de Monaco a échappé au pire"
}