{
    "article": "Un authentique clown, parfois triste, avec un côté mauvais garçon. C'est ainsi que se révèle Benoît Poelvoorde dans une interview accordée au JDD. Comédien à succès, populaire et très apprécié pour son humour corrosif et parfois noir, le Belge a confié qu'il avait connu quelques passages hors de la ligne blanche qui lui ont valu des passages au poste de police, et pas uniquement dans sa jeunesse. Lors d'une interview \"interrogatoire de police\" à l'occasion de la sortie du film \"Au poste !\", en salle mercredi 4 juillet et réalisé par Quentin Dupieux, Benoît Poelvoorde a confié avoir eu maille à partir avec la maréchaussée. \"J'ai été arrêté plusieurs fois. D'abord pour tapage nocturne quand j'étais gamin : avec des copains, on avait essayé d'entrer dans une chambre d'hôtel, mais on s'était fait gauler\", confie-t-il au JDD. \"On s'enfuyait, mais, manque de bol, des flics passaient dans la rue et nous ont embarqués\", explique-t-il. \"Les policiers sont en général très gentils\"Mais en jetant un œil au passé, il estime s'en être bien sorti. \"Je me suis fait aussi arrêter pour conduite en état d'ivresse à Namur, il y a dix ans. Je dois avouer que j'ai eu de la chance de ne pas me faire choper plus souvent !\", assure Benoît Poelvoorde à l'hebdomadaire. \"Aujourd'hui, j'évite de prendre le volant après une soirée arrosée, je me fais ramener\", rassure le comédien, désormais sage et repenti. Quant à son statut de star, il estime qu'il ne lui offre pas de passe-droit. \"Je crois que les gens sont assez contents de coincer une célébrité\", confesse l'acteur du culte \"C'est arrivé près de chez vous\". \"Mais les policiers sont en général très gentils avec moi : certains, très serviables, se proposent même de me raccompagner\", raconte Benoît Poelvoorde, petit-fils de commissaire divisionnaire.",
    "date": "2018-07-01",
    "heading": "Le comédien belge a confié au JDD ses différentes expériences lors d'arrestations par les forces de l'ordre.",
    "title": "Les passages remarqués de Benoît Poelvoorde au poste de police"
}