{
    "article": "L'arroseur arrosé. Lorsque on tenter de taquiner quelqu'un, il faut s'attendre à un éventuel retour de bâton, fut-il humoristique. C'est qu'a vécu le comédien Franck Dubosc, star de la saga Camping à travers son rôle de Patrick Chirac. Lors du tournage en Guadeloupe du film \"All Inclusive\", réalisé par Fabien Onteniente, l'humoriste a pris une pose lascive, regard langoureux lancé à l'objectif et coiffé d'un \"manbun\", un chignon pour homme, rapporte Télé-Loisirs. Le cliché, publié sur le compte Instagram de Franck Dubosc, était accompagné d'un commentaire taquin : \"Julien Doré n'a qu'à bien se tenir\". Une référence à la coiffure qui a fait la particularité de l'ancien vainqueur de l'émission \"Nouvelle Star\". Un clin d'oeil qui n'a pas tardé à avoir une réponse de la part du chanteur, habitué des réseaux sociaux et surtout doté d'une répartie reconnue comme cinglante, et drôle. \"Il a morflé Raël\"En citant le tweet d'une personne qui avait relevé la photo et l'imitation de Franck Dubosc, Julien Doré a lâché à ses 525 000 followers sur Twitter un court, mais efficace : \"Il a morflé Raël\". Claude Vorilhon, dit Raël, est connu pour avoir créé le Mouvement raëlien, classé comme sectaire par les autorités. L'homme de 71 ans avait lui aussi pour habitude de porter un chignon à certains moments. Retweetée et citée des milliers de fois, la sortie piquante du chanteur est dans la droite ligne de ce qui fait de Julien Doré l'une des stars françaises les plus remarquées sur le réseau social. Ainsi, en 2017, à une fan qui demandait s'il répondait vraiment aux tweets ou s'il avait une secrétaire, l'interprète de \"Coco Câline\" a rétorqué un : \"Vous m'avez pris pour François Fillon ?\". Une réplique qui a fait mouche en plein \"Penelopegate\".",
    "date": "2018-07-03",
    "heading": "En essayant de moquer en quelque sorte Julien Doré, Franck Dubosc a eu droit à une sortie bien sentie du chanteur.",
    "title": "Quand une blague de Franck Dubosc sur Julien Doré se retourne contre lui"
}