{
    "article": "Nouveau changement au sein du casting d'On n'est pas couché. Le rendez-vous hebdomadaire de France 2, présenté par Laurent Ruquier, accueille en effet sur son plateau un jeune écrivain, Charles Consigny. Celui-ci, qui va remplacer Yann Moix, sent déjà la pression monter, comme il l'a expliqué au Parisien. \"Depuis l'annonce de mon recrutement, mon portable crépite comme si j'entrais au gouvernement\", confie-t-il, conscient du fait qu'\"être très exposé est un risque, mais aussi une chance fantastique à 28 ans\".Interrogé sur celle à côté de qui il va prendre place, Christine Angot, il raconte qu'ils ont déjà pris un café ensemble. \"On s'est très bien entendu. C'est un écrivain que je respecte et qui m'a amené moi-même à l'écriture de romans inspirés fortement de faits réels. A la télévision, elle s'exprime en artiste, avec un regard d'écrivain\", ajoute-t-il, certain que ce nouveau duo va \"très bien marcher\". Se sentant proche de son prédécesseur Yann Moix, il concède cependant qu'Eric Zemmour a été \"le chroniqueur le plus marquant\" de l'histoire d'ONPC et au-delà. \"Il a eu un rôle très important dans le débat intellectuel français. On étouffait dans le politiquement correct et il a été un éléphant dans un magasin de porcelaine\", analyse-t-il.Celui qui a également une formation de juriste déclare qu'il ne se comportera cependant pas comme un \"procureur\" dans l'émission. \"J'ai envie d'avoir des échanges constructifs sur les débats qui secouent la France et pas être dans le combat systématique\", explique l'écrivain, qui \"espère surtout qu'on va rigoler !\". Une profession de foi de la part de celui qui reconnaît avoir \"des aspects réactionnaires\" et se sentir \"en retrait de ses contemporains\". \"J'ai une sensibilité de droite, mais pas sur tous les sujets\", conclut celui dont les performances, comme celles de chaque nouveau chroniqueur de l'émission, seront particulièrement scrutées et commentées.",
    "date": "2018-06-30",
    "heading": "Charles Consigny va remplacer Yann Moix comme chroniqueur dans l'émission de Laurent Ruquier. Il s'est confié au Parisien.",
    "title": "ONPC : ce que prépare le remplaçant de Yann Moix"
}