{
    "article": "Faut-il s'inquiéter pour un des programmes phares de la chaîne M6 ? \"L'amour est dans le pré\" est en effet absent de la grille estivale annoncée par M6 mardi 3 juillet, remarque Ozap. Or, le programme animé par Karine Le Marchand est un habitué de cette période d'été, aux côtés des séries cultes ou des magazines inédits. L'émission de téléréalité est pourtant tournée depuis plusieurs semaines. Depuis, ce sont des millions de fans qui s'impatientent. Et il y a de quoi remarque Ozap, puisque \"L'amour est dans le pré\" avait été lancé une seule fois aussi tard : c'était en 2016, le 11 juillet, M6 étant détenteur de droits de l'Euro de football, ne voulait pas faire d'ombre à la compétition. Si d'ordinaire, la téléréalité spécialisée dans la rencontre entre agriculteurs avait une case le lundi, rien n'interdisait donc de la programmer à partir du lundi 9 juillet, journée sans match de Coupe du Monde par exemple. Mais M6 a décidé de jouer la carte de l'humour, en diffusant la saga \"Le Gendarme\" avec Louis de Funès, à raison de deux épisodes par soirée, soit trois semaines (jusqu'au 23 juillet).Un autre programme pour patienter ?Pour autant, \"L'amour est dans le pré\" ne sera pas programmé immédiatement après cette date, période creuse en termes d'audience et de recettes publicitaires. D'ailleurs, la chaîne a d'autres cartes en main pour cet été avec des inédits de \"Capital\" le dimanche ou de \"Zone interdite\" le mercredi qui fonctionnent toujours très bien. Dès le 12 juillet, c'est aussi le jeu \"Pékin express\" qui revient dans la case du jeudi, précise Ozap.Alors à quand le retour de Karine Le Marchand ? Vraisemblablement à la rentrée, début septembre. Fin juillet, W9 (chaine du groupe M6) diffusera un autre programme de rencontre intitulé \"L'amour par défauts\", qui est censé faire patienter les téléspectateurs. Pour la première fois donc, \"L'amour est dans le pré\" s'achèverait en décembre, une période où M6 \"est victime d'une forte baisse d'audience\", analyse Ozap. La chaine n'a pas donné d'autres indices pour le moment.",
    "date": "2018-07-04",
    "heading": "Habituellement lancé pendant l'été, \"L'amour est dans le pré\" est absent de la grille des programmes déposée par M6 mardi 3 juillet. Mais la 13e saison devrait bientôt voir le jour, annonce Ozap.",
    "title": "L'étrange disparition de \"L'amour est dans le pré\""
}