{
    "article": "\"Elle ne sera plus enseignée dans les écoles de police et de gendarmerie. C'est une méthode qui comportait des dangers\", a ajouté le ministre. \"Par ailleurs, si un policier ou un gendarme doit maintenir quelqu'un au sol lors de son interpellation, il sera désormais interdit de s'appuyer sur sa nuque ou son cou\", a ajouté Christophe Castaner. \"Le principe que lorsque vous interpellez une personne au sol elle doit le rester le moins longtemps, reste en vigueur\", a-t-il ajouté lors d'une conférence de presse au \"sujet de la question du racisme et de la mise en cause des forces de l'ordre\". Une mission avait été créée à la suite de la mort de Cédric Chouviat en janvier lors de son interpellation à Paris. \"La police française n'est pas la police américaine\", a dit Christophe Castaner \"mais des questions légitime se posaient\".Il a aussi annoncé une réforme \"en profondeur des inspections du ministère de l'Intérieur\" - l'Inspection générale de la police nationale (IGPN), son homologue de la gendarmerie (IGGN) et l'inspection générale de l'administration (IGA) - pour \"plus d'indépendance\".Cette réforme \"devra permettre plus de cohérence, plus de collégialité entre ses inspections et surtout plus d'indépendance dans leur action vis-à-vis des services\", selon le ministre.\"Cette réforme permettra à l'inspection générale de l'administration de piloter les enquêtes administratives les plus difficiles et les plus complexes concernant les forces de police et de gendarmerie\", a-t-il ajouté.\"Il n'y a pas beaucoup de profession comme celle de policier, de gendarme qui sont autant contrôlées, autant sanctionnées\", a estimé Christophe Castaner.",
    "date": "2020-06-08",
    "heading": "La méthode d'interpellation policière controversée de la \"prise par le cou, dite de l'étranglement sera abandonnée\", a annoncé lundi le ministre de l'Intérieur Christophe Castaner.",
    "title": "La méthode d'interpellation controversée \"dite de l'étranglement\" abandonnée, dit Castaner"
}