{
    "article": "L'épidémie de coronavirus continue de décroître, selon les nombres publiés par la Direction générale de la santé, lundi 8 juin. La France a enregistré 54 décès liés au Covid-19 dans les hôpitaux ces dernières 24 heures, portant à 29.209 le nombre total de morts dans le pays depuis le début de l'épidémie. Par ailleurs, le nombre de cas graves du Covid-19, nécessitant une hospitalisation en réanimation, continue sa décrue lente mais régulière: il est descendu lundi à 1.024 personnes, soit 29 de moins par rapport à dimanche.Quatre régions (Ile-de-France, Grand-Est, Auvergne-Rhône-Alpes et Hauts-de-France) regroupent 75% des patients hospitalisés en réanimation, selon le communiqué de la DGS.Avec ce nouveau décompte, le nombre de décès enregistrés dans les hôpitaux s'élève désormais à 18.859.En ce qui concerne les morts dans les établissements sociaux et médico-sociaux (dont les Ehpad), les derniers chiffres publiés remontent au 2 juin (ils faisaient état de 10.350 décès) et leur prochaine actualisation par Santé Publique France est prévue mardi.Malgré les bons signes qui montrent que l'épidémie marque le pas, la DGS insiste sur le respect des \"gestes de bon sens\" et des mesures barrière mises en place avec le déconfinement.\"Nos comportements collectifs pendant le confinement ont sauvé de nombreuses vies, ils conditionnent aujourd'hui le risque de reprise ou non de l'épidémie, alors ne relâchons pas nos efforts\", a souligné la DGS.Par ailleurs, la DGS se fait l'écho d'un avis émis par le Haut conseil à la santé publique (HCSP), \"portant sur la juste prescription des anti-infectieux dans le contexte de l'épidémie de Covid-19\".\"Ces nouvelles recommandations rappellent qu'il est indispensable de respecter les règles de bon usage des antibiotiques\", explique la DGS.Or \"depuis le début de l'épidémie une augmentation importante de la prescription des antibiotiques a été observée, alors que les co-infections bactériennes sont rares\", ajoute-t-elle, soulignant que le HCSP a rappelé qu'\"en dehors de la présence de signes de gravité, il n'est pas nécessaire de prescrire une antibiothérapie, que ce soit en préventif ou en curatif, chez les patients atteints de Covid-19\".",
    "date": "2020-06-08",
    "heading": "La décrue de l'épidémie de Covid-19 se poursuit en France, et ce malgré le déconfinement. Près de 1.000 personnes sont encore en réanimation.",
    "title": "Coronavirus : le nombre de patients en réanimation toujours en baisse"
}