{
    "article": "La catastrophe a visiblement été évitée de peu. Selon les révélations de France 3 Grand Est, le centre pénitentiaire de Queuleu à Metz, en Moselle, a été victime d'un réel problème d'infrastructure lundi 8 juin. La préfecture de Moselle annonce que la présence de « plusieurs fissures d'environ 6 centimètres et l'affaissement d'environ 10 centimètres de la dalle du plafond ». Le bâtiment est divisé en deux étages avec l'infirmerie et, au dessus, le service médico-psychologique régional (SMPR). Les pompiers sont rapidement arrivés sur les lieux. Une cellule de crise a également vu le jour. Le Bureau de recherches géologiques et minières (BRGM) de Nancy tente d'établir le possible lien entre ces dégradations et une secousse sismique non ressentie ayant également eu lieu dans la journée. Après un certain temps d'analyse, à 21h15, il a estimé qu'il n'existait plus de « risque structurel sur la bâtiment », il semble donc peu probable qu'il s'effondre.Pour autant, il faudra par la suite redémarrer d'importants travaux. Des problèmes ont déjà été remarqués par le passé. France 3 Grand Est fait notamment mention de fuites du chauffage au niveau du sol.53 détenus redirigés Les équipes régionales d'intervention et de sécurité (ÉRIS) ont dû se rendre sur place pour aider le pénitencier. Elles ont aidé à réorienter les détenus vers leurs cellules pour la plupart. Ils étaient restés dans la cour de promenade le temps que l'incident soit maîtrisé. « A priori, personne n'a été blessé », assure le secrétaire régional FO-Pénitentiaire Franck Rassel à France 3 Grand Est.Tous les prisonniers ne pourront pas pour autant rester à Queuleu. Certains seront redirigés vers le bâtiment A ou le bâtiment C, mais les ÉRIS vont malgré tout devoir assurer l'évacuation d'autres détenus vers les prisons de Nancy et Épinal.",
    "date": "2020-06-08",
    "heading": "Selon les informations de France 3 Grand Est, la prison de Metz-Queuleu a vu une de ses dalles s'affaisser de 10 centimètres, forçant l'évacuation de dizaines de détenus le temps de régler le problème.",
    "title": "Metz : une fissure d'un bâtiment provoque l'évacuation d'une prison\n"
}