{
    "article": "Deux équipes de cinq cordistes vont bientôt descendre au plus près des parties calcinées. Leur mission: découper, à l'aide de scies sabres, les tubes métalliques soudés entre en eux par la chaleur. Cet échafaudage avait été installé avant l'incendie pour rénover une flèche désormais disparue.\"Quand tout cela sera réglé, on sera très soulagés car la cathédrale sera sauvée\", estime Christophe Rousselot, délégué général de la fondation Notre-Dame, à propos de cette \"opération très sensible, très compliquée, avec un facteur de risque non négligeable\". Et dont le succès apparaît crucial pour tenir le délai d'une reconstruction en cinq ans de la cathédrale comme le souhaite le président Emmanuel Macron. \"Il peut y avoir des morceaux qui tombent de l'échafaudage et fragilisent telle ou telle partie des murs de la cathédrale\", explique encore le responsable de la fondation Notre-Dame.L'échafaudage constitué de 40.000 pièces, de 200 tonnes dont la moitié se trouve à plus de 40 mètres de haut, a résisté à l'effondrement de la flèche, mais a été déformé par la chaleur, au point de ressembler à une vaste toile d'araignée.Pour préparer cette opération périlleuse, outre l'installation d'une grue géante, un ceinturage de l'échafaudage avec des poutres métalliques a été réalisé il y a plusieurs mois, sur trois niveaux pour empêcher un éventuel écroulement. Un deuxième échafaudage léger s'élève de part et d'autre de l'ancien. Des nacelles ont également été mises en place pour cette opération.- Geste architectural ou à l'identique? -Lundi matin, des ouvriers munis de casques de chantier ont commencé à monter à l'intérieur de l'échafaudage, via un ascenseur, pour des vérifications avant l'arrivée des cordistes, les \"écureuils\", mardi. Une sorte de \"+check-up+, comme dans une fusée avant le décollage\", souligne M. Rousselot.Cette opération, prévue initialement pour durer quatre mois, doit se dérouler tout au long de l'été. Elle a été maintes fois repoussée avec les nombreux aléas et contretemps subis par le chantier de Notre-Dame, entre l'instauration de mesures contre la contamination au plomb, des intempéries fin 2019 et la crise du coronavirus. Il a repris progressivement fin avril. Le général Jean-Louis Georgelin, qui pilote \"la task-force Notre-Dame\", a reconnu qu'il y aurait un coût supplémentaire dû à tous les retards, coût que \"nous n'avons pas encore complètement chiffré\". L'achèvement de la phase actuelle de sécurisation est toujours prévu avant la fin 2020. Après le démontage de l'échafaudage viendra le temps des choix architecturaux et des appels d'offres. La phase de reconstruction pourrait alors débuter en 2021. La reconstruction de la flèche est un des points sensibles du chantier, entre le souhait du président Macron d'inscrire un \"geste contemporain\" sur la cathédrale et les tenants d'une continuité architecturale avec une restauration à l'identique. Certains ont proposé une flèche en verre, ou de créer sur le toit un parc-jardin bio, voire une terrasse panoramique pour les touristes... L'architecte Philippe Villeneuve plaide lui pour la fidélité à l'ouvrage retouché dans le style gothique par l'architecte Viollet-le-Duc, dont sont conservés les plans. Il a estimé qu'une reconstruction à l'identique permettrait de mieux de tenir les délais d'une reconstruction dans le délai de cinq ans souhaité par Emmanuel Macron.",
    "date": "2020-06-08",
    "heading": "C'est un travail d'orfèvre qui démarre lundi à Notre-Dame de Paris: le démontage de l'échafaudage installé avant le gigantesque incendie d'avril 2019, qui présente un danger potentiel pour la cathédrale et constitue une des étapes les plus délicates d'un chantier titanesque.",
    "title": "Notre-Dame de Paris: le délicat démontage de l'échafaudage commence"
}