{
    "article": "Avec la levée progressive du confinement, les écoles vont pouvoir de nouveau accueillir des élèves. \"Près de 86%\" des 50.500 écoles de France vont ouvrir à partir de lundi 11 mai, a indiqué le ministre de l'Education nationale Jean-Michel Blanquer dans une interview parue dans le Journal du dimanche du 10 mai. Elles accueilleront \"plus de 1,5 million d'enfants\", sur un total de 6,7 millions d'écoliers en maternelle et élémentaire. \"Une grande partie des 14 % d'écoles restantes devraient rouvrir\" avant fin mai, assure Jean-Michel Blanquer. Le ministre \"souhaite que tous les enfants aient pu retrouver physiquement leur école au moins une fois d'ici à la fin du mois\". Il reconnaît que cet objectif nécessitera des adaptations, en particulier quand \"les locaux sont exigus\". Il a ainsi proposé aux communes de mettre en place des activités de sport, santé, culture et civisme \"en dehors de l'école\". La première priorité de l'école d'ici à l'été est \"psychologique\": \"accueillir les élèves, les écouter, voir comment ils vont\". Au niveau pédagogique, après deux mois de confinement, \"le but n'est pas de boucler les programmes coûte que coûte; nous devons raisonner à cheval sur l'année prochaine\", explique le ministre.\"Près de 50%\" des enseignants retourneront travailler lundi dans les écoles, ce qui permet, selon Jean-Michel Blanquer, \"de bien accueillir les élèves qui reviennent\". Les professeurs qui ne seront pas en classe \"s'occuperont de l'enseignement à distance pour les élèves à la maison\". \"Sous différentes modalités, tout le monde sera donc au travail\", assure le ministre.Par ailleurs, si un enfant était contaminé à l'école, la responsabilité juridique du maire ne serait pas engagée, affirme Jean-Michel Blanquer : \"la responsabilité de décider de l'ouverture d'une école incombe à l'Etat\".",
    "date": "2020-05-10",
    "heading": "Le ministre de l'Education nationale \"souhaite que tous les enfants aient pu retrouver physiquement leur école au moins une fois d'ici à la fin du mois\".",
    "title": "\"Près de 86%\" des 50.500 écoles de France vont ouvrir à partir de lundi, selon Jean-Michel Blanquer"
}