{
    "article": "L'Assemblée nationale a voté dans la nuit de vendredi à samedi en première lecture le projet de loi prolongeant l'état d'urgence sanitaire jusqu'au 10 juillet et qui intègre des mesures liées au déconfinement progressif à partir de lundi.Des députés d'opposition ont d'abord contesté la limite des déplacements fixée uniformément à 100 km, alors qu'elle devrait tenir compte du classement en zone verte ou rouge, selon Pascal Brindeau (UDI-Agir), ou des \"spécificités territoriales\", par exemple en Corse, d'après Philippe Vigier (Libertés et territoires).Mireille Clapot (LREM) a défendu sans succès un \"amendement des amoureux\" pour permettre aux conjoints ou concubins éloignés de pouvoir se retrouver. \"La loi a tellement restreint les libertés publiques (...) qu'elle est tout près de bannir l'amour\", a lancé la députée.Le ministre de la Santé, Olivier Véran, n'a pas voulu multiplier les \"dérogations\" dans la loi, tout en la remerciant pour ce \"moment de tendresse\". L'ancienne ministre PS Delphine Batho (non inscrite) a demandé, avec des députés de tous bords, un \"accès responsable à la nature\", même pendant le confinement, comme demandé dans une pétition en ligne qui a recueilli plus de 158.000 signatures.\"L'activité et l'exercice physique en plein air dans les espaces en pleine nature\" seront permis à partir de lundi, a rappelé le ministre. Des députés LR et UDI-Agir ont dénoncé un \"deux poids-deux mesures\" sur l'accès aux plages, qui se fera au cas par cas sur autorisation du préfet. \"Je vous trouve formidables de confiance!\", s'est exclamé M. Véran, globalement inquiet des \"signaux\" envoyés par ces débats, qui ne sont pas ceux \"que les soignants nous demandent d'envoyer\" sur des \"précautions\" en vue du déconfinement.D'autres amendements y compris LREM visaient à expérimenter l'ouverture des cafés, restaurants, hôtels et discothèques. Eric Coquerel (LFI) a déploré que le gouvernement veuille \"déconfiner le travail, et le reste n'a pas d'importance\".Enfin, certains LR et élus d'extrême droite ont cherché à autoriser les célébrations religieuses, Emmanuelle Ménard (non inscrite) appelant à \"déclarer l'état d'urgence cultuel\". Les regroupements ne seraient \"pas responsables\", a répondu M. Véran.Après des échanges sur la pêche à la ligne qui ont suscité un peu d'impatience du ministre, les députés ont adopté dans la foulée les dispositions encadrant l'isolement et la quarantaine des personnes testées positives.La \"quatorzaine obligatoire\", par prévention, va concerner une partie des arrivants sur le territoire national, avec un isolement s'ils sont malades.",
    "date": "2020-05-09",
    "heading": "Accès à la nature, aux lieux de culte, aux cafés ou retrouvailles amoureuses: des députés y compris de la majorité ont plaidé vendredi au Palais Bourbon, en vain, pour déconfiner plus rapidement.",
    "title": "Nature, cafés, retrouvailles amoureuses: des députés plaident pour déconfiner plus vite"
}