{
    "article": "Après le Sénat mardi, l'Assemblée nationale a voté dans la nuit de vendredi 8 à samedi 9 mai le projet de loi prolongeant l'état d'urgence sanitaire jusqu'au 10 juillet et qui \"intègre les enjeux\" du déconfinement progressif. Les députés ont adopté le texte en première lecture à main levée, avec l'appui des élus LREM, du MoDem et de la majorité des UDI-Agir. LR a voté contre, comme le PS au nom des \"libertés individuelles\", ainsi que LFI notamment en raison de l'absence de mesures sociales et le PCF, jugeant l'état d'urgence \"contreproductif\". Les élus du groupe Libertés et Territoires se sont partagés essentiellement entre votes contre et abstentions. Le Sénat avait adopté dans la nuit de mardi à mercredi le projet de loi qu'il avait largement modifié, avec \"des garanties essentielles\" portant sur le suivi des malades du coronavirus et la responsabilité des maires pendant le déconfinement. Députés et sénateurs tenteront samedi en commission mixte paritaire (CMP) de se mettre d'accord sur une version de compromis du projet de loi, en vue d'une adoption définitive d'ici dimanche soir. La question de la responsabilité pénale des décideurs risque de faire débat entre les deux chambres. Le Sénat à majorité de droite a voulu préciser en début de semaine qu'ils devront avoir commis une faute intentionnelle ou délibérée pour que leur responsabilité pénale soit engagée. Les députés ont ensuite totalement revu le dispositif : la justice devra selon eux tenir compte, \"en cas de catastrophe sanitaire, de l'état des connaissances scientifiques au moment des faits\". La majorité et Les Républicains s'accusent désormais mutuellement d'organiser \"l'impunité\". Raphaël Schellenberger (LR) a notamment justifié le vote de son groupe par l'organisation \"de l'irresponsabilité de ce gouvernement\".Parmi les mesures majeures du projet de loi de 7 articles figure la création d'un \"système d'information\" pour identifier les personnes infectées par le coronavirus et leurs contacts. Cette disposition a soulevé de vives inquiétudes dans l'opposition à l'Assemblée, mais aussi chez certains élus LREM quant au respect du secret médical. Le projet de loi encadre en outre les régimes de mise en quarantaine préventive, et de placement à l'isolement pour les malades, obligatoires pour certaines personnes arrivant sur le territoire national. Les députés ont ajouté des garanties de droit à ces régimes. Les députés ont en outre voté vendredi une nouvelle prolongation de la trêve hivernale des expulsions locatives jusqu'au 10 juillet. Ils ont en revanche supprimé un article introduit au Sénat qui entendait \"figer\" dans la loi l'organisation des cartes de la situation sanitaire, ainsi qu'une disposition visant à empêcher le paiement de frais bancaires par les personnes en fragilité financière, le ministre y voyant \"un pur cavalier législatif\", sans lien avec le projet de loi.Emmanuel Macron va saisir le Conseil constitutionnel sur la prolongation de l'état d'urgence sanitaire, juste après l'adoption du projet de loi par le Parlement, a indiqué son entourage. \"Le Président a décidé de saisir le Conseil constitutionnel juste après le vote du Parlement\", qui doit intervenir d'ici la fin de semaine, afin de s'assurer de la constitutionnalité du texte.",
    "date": "2020-05-09",
    "heading": "Députés et sénateurs tenteront samedi de se mettre d'accord sur une version commune du projet de loi, en vue d'une adoption définitive d'ici dimanche soir. Le président doit saisir le Conseil constitutionnel une fois le texte adopté afin de s'assurer de la constitutionnalité du texte.",
    "title": "La prolongation de l'état d'urgence sanitaire votée à l'Assemblée"
}