{
    "article": "A la veille de cette étape cruciale pour essayer d'enrayer la récession économique, les appels se multiplient contre tout relâchement de l'attention et des gestes de protection. Car s'il faiblit, le virus continue de circuler faute de traitement ou de vaccin.Ainsi, les autorités ont renouvelé les appels à la \"vigilance\" en Nouvelle-Aquitaine, région en zone verte, après l'apparition de deux foyers épidémiques, l'un en Dordogne après des obsèques, et l'autre dans un collège de la Vienne après une réunion de préparation de la rentrée.Pour marquer cette nouvelle étape à Lille, la maire Martine Aubry (PS) a demandé et obtenu une dérogation pour la réouverture dès lundi du plus grand et principal parc de la ville, celui de la Citadelle. Le nombre de victimes a poursuivi sa décrue. L'épidémie a fait 80 morts en 24 heures, dont quatre seulement en établissements spécialisés et Ehpad, durement touchés. Cela porte le nombre total de décès à 26.310 depuis le 1er mars, selon la Direction générale de la santé.En outre, la pression sur les services de réanimation continue de s'alléger, avec 38 nouveaux cas graves admis dans ces services de pointe, soit un solde de 56 malades graves du Covid-19 en moins.- Tout n'est pas réglé -Autre signe de détente, l'hôpital de campagne des armées déployé à Mulhouse (Haut-Rhin) pour soulager l'hôpital de la ville n'a plus de patient depuis jeudi.Pour encadrer la nouvelle étape qui commence lundi, le Parlement a adopté samedi la prolongation de l'état d'urgence sanitaire jusqu'au 10 juillet.Quatre régions (Ile-de-France, Hauts-de-France, Grand Est et Bourgogne-Franche-Comté) et 32 départements au total, dont Mayotte, restent classées \"rouge\" en raison de la circulation toujours rapide du virus et du risque de saturation des hôpitaux qu'elle entraîne.Mais même dans les zones classées \"vert\" sur la carte épidémique, \"il faut se garder de penser que tout est réglé\", insistent les spécialistes.Pour cette raison, le port du masque dans les transports en commun devient obligatoire, sous peine de 135 euros d'amende.L'accès à certaines gares comme les grandes gares parisiennes pourra être filtré par les forces de l'ordre, pour éviter que trop de monde ne s'y presse.L'Etat va mettre à partir de lundi \"10 millions de masques à disposition des opérateurs de transport pour qu'ils les distribuent à leurs usagers\", dont 4,4 millions pour la région Ile-de-France, selon le ministre de l'Intérieur Christophe Castaner.La situation s'annonce particulièrement délicate dans la capitale et alentour. Pour tenter d'éviter la cohue redoutée dans les trains et les métros, une attestation de l'employeur sera obligatoire aux heures de pointe (6h30 à 9h30, et 16h00 à 19h00).- Circulation alternée -Autre dossier chaud: la réouverture des écoles, avec des règles sanitaires qui risquent de virer au casse-tête et inquiètent élus locaux et parents.\"85% des écoles sont prévues pour rouvrir lundi (...) Un million d'enfants vont retrouver le chemin de l'école, les conditions sanitaires sont réunies\", a assuré le ministre de la Santé Olivier Véran dans la nuit devant les députés.Le ministre de l'Education nationale Jean-Michel Blanquer souhaite que tous les enfants aient pu retrouver \"au moins une fois\" leur école d'ici à fin mai, déclare-t-il dans une interview au Journal du dimanche.\"Près de 86%\" des 50.500 écoles de France vont ouvrir à partir de lundi, selon le ministre. Elles accueilleront \"plus de 1,5 million d'enfants\", sur un total de 6,7 millions d'écoliers en maternelle et élémentaire. \"Une grande partie des 14 % d'écoles restantes devraient rouvrir\" avant la fin du mois, estime M. Blanquer.Après deux mois confinés loin de chez eux, certains des dizaines de milliers de Franciliens qui avaient choisi de quitter l'Ile-de-France mi-mars ont commencé à y retourner, avec appréhension pour certains. \"C'était en zone verte, dans le village il y a dû y avoir quelques cas mais très peu... Là on sait que c'est le foyer, l'épicentre\", confie Jean-Baptiste, de retour de deux mois dans sa famille en Bretagne pour reprendre son travail.Si après ces retours, le trafic automobile devient \"trop intense\", la maire PS de Paris Anne Hidalgo envisage de demander la \"circulation alternée\" car \"il en va de la santé des Parisiens et des habitants de la métropole\", où la qualité de l'air peut très vite se dégrader, déclare-t-elle dans une interview au Journal du Dimanche.Alors que cinq millions de personnes travaillent à distance, le ministère du Travail a publié samedi sur son site un guide du télétravail pour le déconfinement, sous forme de questions-réponses, à destination des employeurs et des salariés.",
    "date": "2020-05-10",
    "heading": "La France vit dimanche son 55e et dernier jour sous cloche avant le déconfinement, mais la prudence reste de mise afin de ne pas relancer la courbe des décès de l'épidémie, au plus bas depuis début avril.",
    "title": "Coronavirus: la France vit son dernier jour sous cloche"
}