{
    "article": "Dans sa décision consultée par l'AFP, le juge des référés estime qu'il existe un \"motif légitime\" à ordonner cette expertise en raison des \"contradictions entre les nombreuses attestations, les constats, les mesures effectuées\" par la société Timac et \"les nombreux articles de presse\" et le rapport final de l'organisme de surveillance de la qualité de l'air Air Breizh.L'experte parisienne désignée par le tribunal devra notamment \"dire si les nuisances olfactives et les rejets dépassent les troubles normaux de voisinage\" et \"décrire et chiffrer les travaux nécessaires pour assurer la conformité réglementaire et le risque sanitaire maîtrisé et faire baisser les nuisances olfactives\" et les rejets d'ammoniac.L'experte, dont le rapport est attendu dans un délai de neuf mois, ne pourra en revanche pas se faire communiquer de documents sur les \"procédés de fabrication ou de production\" de l'usine ou sur les \"descriptifs des composants utilisés et des produits fabriqués\". \"C'est gagné. Nous avons la désignation d'un expert près de la Cour d'appel de Paris. C'est ce qu'on attendait\", s'est félicitée Virginie Le Roy, avocate de douze habitants malouins, parmi lesquels des membres de l'association \"Osons!\".Selon l'avocate, cette \"décision symbolique\" a été rendue en présence de plusieurs des habitants qui avaient assigné Timac Agro en référé.La société a quant à elle salué dans un communiqué \"la décision du tribunal (...) qui permettra de répondre aux inquiétudes des riverains\". \"Les taux mis en avant par les plaignants sont issus des bilans d'auto-surveillance que Timac Agro France communique, elle-même, chaque mois aux autorités et correspondent aux émissions en sortie de cheminée et en aucun cas aux concentrations d'exposition des riverains\", ajoute-t-elle.Fin mai, ces habitants et l'association Osons!, avaient assigné en référé civil cette usine de fabrication d'engrais, filiale du groupe Roullier, pour \"troubles anormaux de voisinage\".L'un des deux sites incriminés, installation classée pour la protection de l'environnement (ICPE), est situé sur le quai intérieur du port de Saint-Malo, non loin de la vieille ville.Interrogé par l'AFP, Alain Guillard, porte-parole d'Osons!, avait évoqué \"une pollution de l'air, des odeurs, des particules de couleur verte et des poussières qui montrent que le processus de fabrication n'est pas maîtrisé\".Le militant associatif avait affirmé que \"pendant le confinement, des riverains (n'avaient) même pas pu ouvrir leur fenêtre\", faisant état de maux de tête et de problèmes respiratoires chez les riverains.Créée en 1959 à Saint-Malo, Timac Agro emploie quelque 1.100 personnes dans l'Hexagone pour un chiffre d'affaires de 400 millions d'euros.",
    "date": "2020-07-02",
    "heading": "Le tribunal de Saint-Malo a ordonné jeudi une expertise sur les \"nuisances olfactives\" et les rejets de l'usine d'engrais et de nutrition animale Timac Agro, dénoncés depuis plusieurs mois par des habitants et une association locale.",
    "title": "La justice ordonne une expertise sur les rejets d'une usine d'engrais à Saint-Malo"
}