{
    "article": "Conséquence d'une flambée des cas de nouveau coronavirus, le choc est rude pour la ville, qui se préparait comme le reste de l'Angleterre à rouvrir pubs, restaurants, cinémas et salons de coiffure samedi. A la place, les magasins non essentiels ont dû baisser le rideau mardi et la plupart des écoles fermeront jeudi.Will Horspool, 35 ans, était impatient de retrouver un semblant de normalité ce week-end. \"Je voulais boire une bière dans un pub du coin\". Las, il a dû annuler et envisage d'aller dans un café d'une ville des environs, épargnée par les nouvelles mesures. Dharmesh Lakhani, directeur du restaurant Bobby's, qui emploie 20 personnes, se préparait aussi à rouvrir, avec des mesures de prévention à la clé: clients éloignés de deux mètres les uns des autres, employés utilisant masques et gel hydroalcoolique.Le retour des clients est repoussé pour ce restaurant végétarien indien situé au coeur du fameux Golden Mile local, artère remplie de restaurants, bijouteries et magasins de saris. \"C'est très décevant\", confie-t-il, jugeant la ville \"pénalisée\" par rapport aux autres de la région. Leicester, ville de quelque 340.000 habitants et dont l'agglomération concernée par le reconfinement compte plus de 600.000 habitants, dénombre environ 10% de tous les cas recensés dans le pays la semaine dernière. Il y a eu 944 cas confirmés de coronavirus dans la ville ces deux dernières semaines.\"Je suis infirmière et j'ai vu les cas augmenter\", dit à l'AFP Manuela, 30 ans, masque sur le visage, interrogée dans une rue du centre-ville aux nombreuses boutiques fermées. \"Les gens ne prennent pas le sujet au sérieux\".Bien que le ministre de la Santé, Matt Hancock, ait incité la population à rester à la maison \"autant que possible\", de nombreux habitants déambulent dans le centre-ville, certains le visage couvert, d'autres non, avec de longues files d'attente devant les banques.Des panneaux incitent la population à \"rester en bonne santé\", en leur rappelant se se laver soigneusement les mains et de garder leurs distances les uns avec les autres.- \"Trop de rassemblements\" -Lors d'une conférence de presse, le maire Peter Soulsby s'est dit \"très préoccupé à propos du bien-être de la ville en général et de la santé des habitants mais aussi à propos de l'économie\".Le maire réclame davantage d'information pour savoir \"dans quels quartiers\" et même \"quelles rues\" le virus a frappé.Les raisons de la récente augmentation des cas dans la ville, y compris parmi les enfants, reste incertaine. Le Sunday Times a évoqué des contaminations dans des usines agro-alimentaires et des foules aux abords de restaurants faisant de la vente à emporter.La cohabitation de plusieurs générations dans un même foyer, dans cette ville réputée pour sa population aux origines très diverses, est également évoquée comme possible facteur.Dans un centre de dépistage installé en plein air dans le parc de Spinney Hill, les habitants défilent au compte-goutte à la mi-journée. Parmi eux, Wendy Green, 56 ans, qui travaille dans un hôpital. Elle s'agace du manque de prudence de la population.\"Il y a trop de rassemblements. Les gens font du shopping ou manifestent\", déplore-t-elle, en allusion à de récents rassemblements du mouvement Black Lives Matter. L'épidémie \"va continuer (...) puis se répandra à la ville voisine et à toute l'Angleterre\", prédit-elle, pessimiste.L'annonce d'un reconfinement à Leicester tombe particulièrement mal pour le Premier ministre Boris Johnson qui a dévoilé mardi son \"New Deal\" pour relancer l'économie britannique, très affectée par l'épidémie.L'opposition travailliste lui reproche d'avoir tardé à réagir à Leicester. Le dirigeant conservateur était déjà très critiqué pour sa gestion de la pandémie, qui a fait plus de 43.000 morts au Royaume-Uni, pays le plus touché d'Europe.",
    "date": "2020-06-30",
    "heading": "\"C'est contraire aux libertés\": Will Horspool ne mâche pas ses mots, amer comme bien des habitants de Leicester de voir cette ville du centre de l'Angleterre devenir la première du Royaume-Uni à revenir en arrière dans le déconfinement.",
    "title": "Amertume à Leicester, première ville britannique à reconfiner "
}