{
    "article": "Cela pourrait \"mettre en danger des pays comme la Russie et la Chine qui dépendent de prix de l'énergie stables\", a insisté le responsable américain lors d'une visioconférence du Conseil de sécurité.\"La Chine s'oppose aux pressions des Etats-Unis d'étendre l'embargo sur les armes\", a rétorqué l'ambassadeur chinois auprès des Nations unies, Zhang Jun. \"Ayant quitté le JCPOA, les Etats-Unis ne sont plus membres\" de cet accord nucléaire conclu en 2015 \"et n'ont plus le droit de déclencher\" un retour de sanctions internationales à l'ONU, a-t-il ajouté.La Russie a aussi rejeté les pressions américaines. \"Nous ne pouvons accepter\" les tentatives américaines de faire \"légitimer\" par l'ONU la \"politique de pression maximale\". \"Ce que nous obtenons en fin de compte est une escalade incontrôlable\", a dénoncé l'ambassadeur russe Vassily Nebenzia.A la fin d'une session qu'avait quittée rapidement Mike Pompeo, remplacé par un diplomate américain, son homologue iranien, Mohammad Javad Zarif, a une nouvelle fois dénoncé la politique américaine qui équivaut, selon lui, à un \"retour de la loi de la jungle\".La levée de l'embargo sur les armes imposé à l'Iran, prévue le 18 octobre dans une résolution ayant entériné en 2015 le JCPOA, est la condition du maintien de cet accord nucléaire, a-t-il souligné. Les deux sujets sont \"indissociables\", a martelé le ministre iranien, en appelant le Conseil de sécurité \"à ne laisser aucun de ses membres abuser du processus\" prévu par sa résolution.Sans annoncer de date de vote, les Etats-Unis ont remis récemment à leurs 14 partenaires du Conseil de sécurité un projet de résolution prévoyant une extension sans limites de l'embargo sur les armes appliqué à l'Iran.La Russie et la Chine, dotées d'un droit de veto et à qui sont prêtées des intentions de vendre de l'armement à l'Iran, ont déjà fait savoir leur opposition à toute prolongation de l'embargo.- Embarras européen -La demande américaine a plongé dans l'embarras les Européens, signataires du JCPOA et qui veulent le préserver à tout prix en dépit des coups de boutoir des Etats-Unis.Le Conseil de sécurité compte actuellement cinq membres européens (Royaume-Uni, France, Allemagne, Estonie et Belgique) et il n'est pas sûr que Washington dispose d'une majorité de neuf voix en faveur de son texte. Si ces neuf voix ne sont pas au rendez-vous, la Chine et la Russie n'auraient même pas besoin de recourir à un veto pour un rejet du texte, notent des diplomates. Selon le projet de résolution américain, obtenu par l'AFP, toute vente d'armes à l'Iran serait interdite comme toute exportation d'armements iraniens. La résolution autoriserait les membres de l'ONU à recourir à la force pour faire appliquer l'embargo.Dans le passé, les Etats-Unis ont menacé, si l'embargo sur les armes n'était pas prolongé, de déclencher un processus de réimposition générale de sanctions internationales à l'Iran, prévu par le JCPOA.Mardi, Mike Pompeo n'a pas évoqué cette menace ni la volonté américaine de voir des sanctions économiques internationales appliquées à nouveau à l'encontre de Téhéran, accusé de vouloir se doter de l'arme atomique et de déstabiliser le Moyen-Orient, notamment au Yémen, au Liban ou en Syrie.Depuis le retrait en mai 2018 de Washington de cet accord, l'Union européenne, la Russie et la Chine, qui continuent d'être membres du JCPOA, dénient aux Etats-Unis le droit d'activer ce processus de réimposition de sanctions internationales.Ambassadeur de l'Union européenne auprès de l'ONU, Olof Skoog a ainsi souligné devant le Conseil de sécurité que depuis mai 2018 \"les Etats-Unis n'avaient participé à aucune réunion ou activité dans le cadre de l'accord\" nucléaire de 2015, laissant entendre qu'ils ne pouvaient donc s'en prévaloir pour réimposer à l'ONU des sanctions. Evoquant les transgressions iraniennes à l'égard de cet accord (accumulation d'uranium enrichi au-delà de la limite autorisée, développement de nouvelles centrifugeuses...), Olof Skoog a réclamé à l'Iran \"de revenir sans délai à une pleine application de ses engagements\".",
    "date": "2020-06-30",
    "heading": "Lever en octobre l'embargo sur les armes pour l'Iran reviendrait à donner à ce pays une \"épée de Damoclès sur la stabilité économique du Moyen-Orient\", a averti mardi à l'ONU le secrétaire d'Etat américain Mike Pompeo, dont les arguments ont été rejetés en bloc par Pékin et Moscou.",
    "title": "Iran: à l'ONU, Washington se heurte à Moscou et Pékin pour prolonger l'embargo sur les armes"
}