{
    "article": "Un siècle après la fin de la Première guerre mondiale, les préparatifs du concours Miss France 2019 connaissent une polémique sur fond d'hommage aux anciens de la \"Grande guerre\". En cause : le choix de faire défiler Miss Lorraine 2019 dans un uniforme de Poilu lors de l'élection nationale, qui se tiendra le 14 décembre à Marseille. Ilona Robelin, 18 ans, qui représentera la Lorraine pour le concours national, doit revêtir un uniforme des Poilus de la Première Guerre mondiale, revisité par une styliste, lors du défilé des candidates en costume régional. \"Ces Poilus, qui par le sang versé, ont donné à la France ses lettres de noblesse 'Liberté, Egalité, Fraternité' sont aujourd'hui ridiculisés par Miss Lorraine qui, sans aucune gêne, va bientôt se pavaner en costume de gala d'un Poilu relooké, arpentant la scène en musique et pas de danse\", s'est insurgé le colonel Jean-Charles Barrois, président de l'Union nationale des combattants de Moselle. \"Cet habit de 'carnaval' est une insulte, un scandale envers le monde combattant d'hier et d'aujourd'hui et nous exigeons que ce costume, si moderne soit-il, ne soit pas porté à l'occasion de l'élection de Miss France\", a-t-il ajouté, soulignant que \"le moment (était) bien mal choisi à quelques jours de la cérémonie du 11 Novembre\".Ce costume régional va \"célébrer le centenaire de l'armistice 1918 et rendre hommage à nos soldats qui se sont battus dans les tranchées de la Lorraine (entre autres) et défendre la France\", explique sur sa page Facebook la Délégation Miss Lorraine.\"Je suis très fière de porter ce costume chargé d'histoire, qui représente bien la Lorraine tout en touchant tout le monde\", a dit au quotidien L'Est républicain Ilona Robelin.L'argument ne convainc pas non plus Geneviève de Fontenay, ancienne présidente du comité Miss France et du comité Miss Prestige National: \"C'est une injure pour les hommes qui ont souffert, pour leur famille\", a fait valoir la dame au chapeau. \"Faire une liaison entre les Poilus (...), qui sont morts dans des conditions épouvantables et un concours de beauté, c'est impensable\", estime t-elle. \"C'est inconcevable! Je suis révoltée qu'on salisse le titre de Miss France!\" déplore encore Geneviève de Fontenay, désormais impliquée dans le concours \"concurrent\" de Miss Prestige National.",
    "date": "2019-10-26",
    "heading": "La reine de beauté lorraine, qui représentera sa région le 14 décembre prochain lors du concours Miss France, se dit fière de porter un \"costume chargé d'histoire\". Pas de quoi convaincre les associations d'anciens combattants, qui y voient un \"habit de carnaval\".",
    "title": "Miss France 2019 : Miss Lorraine en costume de Poilu, des anciens combattants dénoncent une \"insulte\""
}