{
    "article": "Ainsi, le \"Christ moqué\" de Cimabue, peintre majeur de la pré-Renaissance italienne, décorait humblement l'intérieur d'une maison de Compiègne (Oise), anonymement accroché entre la cuisine et le salon. Les propriétaires pensaient qu'il s'agissait d'une icône, ignorant tout de sa provenance. Une récente expertise en a révélé l'extrême valeur. Mise en vente ce dimanche, cette peinture de 1280 devrait atteindre plusieurs millions d'euros.D'autres tableaux de maîtres sont déjà réapparus comme s'ils étaient tombés du ciel. Le Caravage dormait dans un grenierUne jeune femme, le regard perdu, tranche à l'épée la gorge d'un homme. Cette toile représentant \"Judith décapitant Holopherne\" dormait depuis des lustres dans le grenier d'une maison près de Toulouse.(Crédit photo : VINCENZO PINTO / AFP)Ses propriétaires l'ont découverte par hasard en avril 2014, en voulant réparer une fuite d'eau. Un commissaire priseur toulousain, appelé pour donner son avis, découvre sous l'épaisse couche de poussière des traits vifs, une scène expressive et une maîtrise parfaite des jeux de lumière.Après des mois d'examen, l'expert parisien Éric Turquin l'attribue au maître italien du clair-obscur, le Caravage. Certains spécialistes contestent cette paternité, mais une majorité considèrent l'œuvre comme un authentique le Caravage. Valeur estimée : plus de 120 millions d'euros. La toile a été vendue en juin 2019. L'acquéreur serait le collectionneur américain Tomilson Hill.Un Rembrandt pris pour la toile d'un élèveLe marchand d'art néerlandais Jan Six a des ancêtres nobles et une unique passion, Rembrandt. Son aïeul, bourgmestre d'Amsterdam, fut d'ailleurs peint par Rembrandt lui-même, en 1654, dans un portrait fameux. En novembre 2016, son œil est attiré par un portrait de jeune homme du XVIIe siècle, le menton puissant, longs cheveux frisottants sur une mer de dentelle blanche. Un catalogue de Christie's annonce la vente prochaine de cette toile attribuée à \"l'entourage de Rembrandt\". Quelques jours avant les enchères, Jan Six se rend à Londres pour examiner le tableau. Il est convaincu que ce \"Portrait d'un jeune gentilhomme\" est de Rembrandt. (Crédit photo : KOEN VAN WEEL / ANP / AFP) Il ne dit rien et, le 9 décembre, remporte les enchères pour 160.000 euros, soit le prix d'une toile pour un élève de Rembrandt quand les tableaux du maître se négocient, eux, à des dizaines de millions d'euros. De retour à Amsterdam, Jan Six soumet son portrait à une batterie d'expertises. Toutes pointent effectivement en direction du maître du Siècle d'or hollandais. Aujourd'hui, nombre de spécialistes jugent qu'il s'agit d'un Rembrandt véritable, 342e œuvre connue du peintre.Un Gauguin et un Bonnard pour 23 euros Une femme et deux fauteuils en osier dans un jardin verdoyant, une nature morte avec un chien couché dans un coin. De ces deux curieux tableaux, personne ne voulait à la vente aux enchères d'objets trouvés à la gare de Turin.Le commissaire-priseur avait dû insister, refaire une enchère à prix bradé. Ouvrier chez Fiat et amateur d'art, Nicolo les avait emportés pour 45.000 lires (équivalent de 23 euros) et accrochés dans son salon. C'était au printemps 1975. Pendant des années, son fils est comme hypnotisé par ces deux peintures \"anonymes\". Il cherche à en percer le mystère. Un jour, il tombe sur une biographie de Bonnard, où il reconnaît \"son\" jardin verdoyant en arrière-plan d'une photo du peintre.Pour la nature morte qui porte comme signature la silhouette d'un chien jaune, le mystère est plus épais encore. Ce sont des carabiniers spécialisés, contactés par Nicolo, qui perceront l'énigme en 2014. Ces toiles des maîtres postimpressionnistes Pierre Bonnard et Paul Gauguin avaient été volées en 1970 à Londres chez de riches héritiers, depuis décédés sans descendance. Après enquête, les deux peintures, estimées respectivement à 5 et 35 millions d'euros, ont été restituées par la justice italienne à l'ouvrier, car acquises \"en toute bonne foi\".",
    "date": "2019-10-27",
    "heading": "Dénichés dans la poussière d'un grenier ou acquis dans une vente aux enchères pour un prix dérisoire, des tableaux de maîtres refont parfois surface.",
    "title": "Rembrandt, Gauguin, Le Caravage... Quand des chefs d'œuvre se cachent au grenier"
}