{
    "article": "Les députés de l'Assemblée nationale ont approuvé à l'unanimité le congé de trois mois indemnisé prévu pour les aidants qui soutiennent un proche en perte d'autonomie. La mesure, votée dans l'hémicycle ce vendre 25 octobre, devrait entrer en application d'ici un an, en octobre 2020. Ce congé sera composé de trois mois fractionnables pour les aidants salariés, travailleurs indépendants et agents publics. Il sera indemnisé à hauteur de 43 euros par jour pour une personne aidante en couple, à 52 euros pour une personne isolée.Ce montant est similaire à celui pour le congé pour un enfant malade. La ministre de la Santé Agnès Buzyn s'est dite \"très fière de porter cette mesure\", qui crée une \"politique publique dédiée aux aidants\". Mais \"nous la portons avec humilité\" car \"elle ne peut répondre à toutes les situations\", a-t-elle souligné, évoquant un coût annuel évalué à 100 millions d'euros. Le Premier ministre Edouard Philippe avait pris part dans la promotion de ce \"congé proche aidant\", qui sera inclus dans le calcul de la pension de retraite.La députée de la majorité Annie Vidal a aussi vanté \"une des plus belles mesures\" du projet de loi, qui permet d'\"amorcer le projet de loi grand âge et autonomie\" devant être présenté en décembre. L'ensemble des groupes politiques ont soutenu la mesure, notamment les socialistes qui avaient créé en 2016 lorsqu'ils étaient au pouvoir le congé du proche aidant, mais non indemnisé. Selon les chiffres officiels, 8,3 millions de personnes en France aident régulièrement un proche en perte d'autonomie. Près d'un sur deux est salarié, soit environ quatre millions de personnes. L'Assemblée a en outre supprimé la condition d'ancienneté prévue d'un an dans l'entreprise pour le proche aidant concerné. Nathalie Elimas (MoDem) a demandé que soient mieux évalués les besoins des aidants, qui peuvent être \"ponctuels\" comme pour accompagner à une visite médicale, ou sur la durée. Un rapport gouvernemental devra les étudier, après une année de mise en œuvre du dispositif indemnisé. Paul Christophe (UDI-Agir), à l'origine d'une loi autorisant le don de congés à un collègue, a lui plaidé avec succès pour qu'une évaluation soit faite de la situation des jeunes aidants.Dans un communiqué, le chef de file des députés communistes André Chassaigne a souligné l'engagement de son groupe sur le sujets des aidants, au travers notamment d'une proposition de loi défendue en 2018. Le congé indemnisé prévu \"demeure modeste, mais c'est un droit nouveau, une avancée sociale\" qui en \"appelle d'autres\" et \"ne suffit pas cependant à rendre acceptable ce projet de sous-financement de la sécurité sociale\", a précisé l'élu communiste.",
    "date": "2019-10-26",
    "heading": "Cette disposition, qui vise à soutenir les personnes aidant un proche en perte d'autonomie, est une mesure clé du projet de budget de la Sécurité sociale pour 2020.",
    "title": "Aidants : le congé indemnisé de trois mois voté à l'unanimité"
}