{
    "article": "Brandissant le très lourd bilan américain, la nouvelle poussée de cas de coronavirus dans le Sud et l'Ouest du pays et l'exacerbation des profondes divisions politiques, l'ancien vice-président de Barack Obama a éreinté la gestion de la pandémie par le milliardaire républicain. \"Les Américains n'ont pas fait ces énormes sacrifices ces quatre derniers mois (...) pour que vous gâchiez tous ces efforts avec vos tirades et tweets au milieu de la nuit\", a déclaré Joe Biden, lors d'un discours dans un lycée de sa ville de Wilmington, dans le Delaware. \"Ils ne l'ont pas fait pour que vous puissiez ignorer la science et faire d'initiatives responsables comme porter un masque une position politique. Et ils ne l'ont certainement pas fait, monsieur le président, pour que vous puissiez vous en laver les mains et tourner le dos à cette responsabilité\", a-t-il lancé. La pandémie a brusquement bouleversé la campagne présidentielle américaine. Confiné pendant de longues semaines chez lui, Joe Biden n'a organisé aucune sortie publique entre le 15 mars et le 25 mai. \"Il s'agit de la campagne la plus étrange de l'histoire moderne, me semble-t-il\", a-t-il reconnu. Pour l'instant, elle lui réussit: Joe Biden mène Donald Trump de plus de neuf points dans la moyenne des sondages nationaux, mais aussi, point crucial, dans les Etats clés qui font et défont les élections aux Etats-Unis en basculant d'un parti à l'autre. \"Je vais suivre les consignes du docteur, pas juste pour moi mais pour le pays. Et cela veut dire que je ne vais pas organiser de meetings\", a ajouté ce vétéran de la politique âgé de 77 ans. Joe Biden n'a pas précisé s'il parlait de son médecin personnel ou de l'avis des autorités sanitaires plus généralement. Et il n'a pas indiqué si cette décision pourrait changer en cas d'amélioration de la situation. Risquée, cette annonce marque un net contraste avec Donald Trump, qu'il affrontera dans les urnes le 3 novembre. Présentée comme un gage de prudence responsable, elle pourrait ainsi renforcer l'image que tente de dresser son rival d'un candidat trop vieux, affaibli, fragile. - \"Hâte\" de débattre contre Trump -Agé de 74 ans, le républicain a été vivement critiqué pour avoir organisé le 20 juin un meeting de retour en campagne à Tulsa, dans l'Oklahoma, qui a réuni plusieurs milliers de personnes dans cet Etat du Sud en pleine flambée de cas de coronavirus. N'ayant en plus pas rassemblé autant de monde qu'il l'avait très publiquement espéré, l'événement a viré au fiasco. Et son équipe a déclaré mardi qu'elle n'avait pas de date ou de lieu à annoncer pour un prochain meeting à ce stade. Affirmant qu'il profite de la pandémie pour \"se cacher\" chez lui, le président se moque régulièrement de Joe Biden, mettant même en doute ses capacités mentales. Connu pour ses gaffes et ses envolées parfois confuses, Joe Biden a voulu balayer ces accusations d'une phrase courte: \"J'ai vraiment hâte de comparer mes capacités cognitives avec\" celles de Donald Trump. Et le démocrate d'affirmer qu'il avait aussi \"hâte\" de participer aux trois débats prévus à la rentrée. Tout est bouleversé dans cette campagne à l'ère du coronavirus, y compris les traditionnelles conventions qui adouberont les candidats de chaque parti fin août et réunissent d'ordinaire des milliers de personnes.Joe Biden a également été interrogé sur le déboulonnage récent de statues de généraux confédérés, qui s'étaient notamment battu contre l'abolition de l'esclavage lors de la guerre de Sécession (1861-1865). Des actes qui ont indigné Donald Trump et son camp.\"Il vaut toujours mieux\" les retirer \"pacifiquement\", a déclaré le démocrate, très populaire chez les électeurs noirs. Mais il a du même souffle souligné que la \"responsabilité\" de les retirer revenait en priorité aux élus locaux alors que le pays arrivait \"enfin\" à une étape où il \"pourrait peut-être répondre au racisme systémique\". Et il a critiqué Donald Trump pour sa gestion de l'affaire des possibles primes russes versées à des insurgés pour tuer des soldats américains en Afghanistan: Que son rival n'ait pas été informé de ces allégations par ses services de renseignement, comme l'affirme la Maison Blanche, ou qu'il n'ait pas agi alors qu'il le savait, il a commis un \"manquement au devoir\" de président.",
    "date": "2020-06-30",
    "heading": "Nouveau rebondissement dans l'\"étrange\" campagne présidentielle américaine: Joe Biden a annoncé mardi qu'il suivrait \"les consignes du docteur\" et n'organiserait pas de meetings électoraux à cause de la pandémie de Covid-19, jouant un contraste risqué face à son rival Donald Trump.",
    "title": "Covid-19: pas de meetings pour Biden dans cette \"étrange\" présidentielle"
}