{
    "article": "Située sur la côte, à 450 km à l'est de la capitale Tripoli, Syrte est un verrou stratégique entre l'est et l'ouest du pays pétrolier plongé dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011.En avril 2019 et en pleine lutte de pouvoir, le maréchal Haftar, homme fort de l'Est, a lancé une offensive pour s'emparer de Tripoli, siège du Gouvernement libyen d'union nationale (GNA) reconnu par l'ONU.Le conflit a connu ces derniers mois une implication croissante de puissances étrangères. Et le GNA, appuyé par l'allié turc, a infligé une série de revers aux pro-Haftar, reprenant le contrôle de la totalité de l'ouest libyen. Et il semble vouloir continuer sur sa lancée.Samedi, \"des ordres ont été donnés aux forces (du GNA) pour qu'elles commencent à avancer et attaquer toutes les positions des rebelles\" dans la région de Syrte, a déclaré Mohamad Gnounou, porte-parole des pro-GNA.\"L'armée de l'air a mené cinq frappes dans la périphérie de Syrte, ciblant des véhicules armés et des mercenaires\", a-t-il ajouté dans un communiqué sur Facebook.- \"Dernier appel\" -Les pro-Haftar avaient pris en janvier Syrte, contrôlée depuis 2016 par les forces pro-GNA, notamment celles issues de la ville de Misrata, qui avaient réussi à en chasser le groupe jihadiste Etat islamique (EI) après plusieurs mois de combats sanglants.Ils y étaient entrés, quasiment sans combats, après avoir sécurisé notamment l'allégeance d'un groupe salafiste local. Syrte est la ville natale de Kadhafi, renversé et tué lors d'une rébellion en 2011.\"Depuis quatre mois, nous exhortons les doyens et notables de Syrte de faire valoir la raison et d'épargner à la ville les horreurs de la guerre\", a dit M. Gnounou. \"Aujourd'hui, nous leur lançons un dernier appel\" avant de prendre d'assaut la ville, a-t-il averti, soulignant la détermination du GNA à y imposer son autorité.- \"Initiative du Caire\" -Une \"initiative du Caire\" appelle au \"respect des efforts internationaux et propose un cessez-le feu à partir de 06H00 locales (04H00 GMT), le lundi 8 juin 2020\", a annoncé samedi le président égyptien Abdel Fattah al-Sissi lors d'une conférence de presse.Présent à ses côtés au Caire, le maréchal Haftar --dont les forces subissent des revers dans le conflit et soutenu par l'Egypte, la Russie et les Emirats arabes unis-- a annoncé son accord à ce cessez-le-feu.La Ligue arabe s'est félicité de cette initiative, tout comme le chef de la diplomatie française Jean-Yves Le Drian qui a \"salué le résultat obtenu aujourd'hui visant à la cessation immédiate des hostilités\", estimant qu'il s'agissait là d'une \"priorité\".Mais le porte-parole des forces du GNA s'est montré plus réticent. \"Nous n'avons pas commencé cette guerre, mais nous sommes ceux qui décident où et quand elle se termine\", a réagi M. Gnounou.Depuis mercredi, le GNA a annoncé successivement la prise de l'aéroport international de Tripoli, hors service depuis 2014, le contrôle total des frontières administratives du Grand Tripoli, et la prise de Tarhouna, dernier fief des pro-Haftar dans l'ouest.Sans confirmer directement les deux premiers revers, le porte-parole de M. Haftar, Ahmad al-Mismari, a fait état d'un \"redéploiement\" des troupes hors de Tripoli.\"Cédant aux pressions et appels de grandes puissances et de l'ONU pour un cessez-le-feu et la reprise des réunions 5+5 (...) nous nous sommes repliés sur 60 km de la périphérie de Tripoli pour en éloigner la bataille\", a-t-il dit.Les réunions de ce comité militaire, qui comprend cinq membres pro-GNA et cinq pro-Haftar et qui vise à obtenir un cessez-le-feu, sont suspendues depuis trois mois mais l'ONU a annoncé mercredi leur reprise à Genève.Toutes les tentatives de rétablir un cessez-le-feu durable ont jusque-là échoué.Depuis avril 2019, des centaines de personnes, dont de nombreux civils, ont été tuées et plus de 200.000 déplacées.",
    "date": "2020-06-06",
    "heading": "Fortes de leurs victoires dans le conflit en Libye, les forces gouvernementales ont lancé samedi une opération pour reprendre la ville de Syrte, le jour où le chef des troupes rivales Khalifa Haftar s'est dit favorable à un cessez-le-feu à partir de lundi.",
    "title": "Libye: opération militaire pour reprendre Syrte, appel à un cessez-le-feu"
}