{
    "article": "Sous un soleil de plomb, la foule commençait à se masser dans la capitale fédérale américaine, dans les rues menant à la Maison Blanche mais aussi aux abords du mémorial de Lincoln.C'est devant cet imposant monument que le pasteur d'Atlanta Martin Luther King avait, le 28 août 1963, face à près de 250.000 personnes, lancé \"I have a dream\" dans un discours devenu une référence de la lutte des droits civiques. \"Nous sommes de retour ici, avec un nouveau message d'espoir\", confie à l'AFP Deniece Laurent-Mantey, Afro-Américaine de 31 ans. Plus d'une dizaine de collectifs, nombre d'entre formés spontanément sur les réseaux sociaux après la mort de George Floyd, dont la mort a ravivé les plaies raciales du pays, ont appelé à envahir les rues de la capitale.\"J'ai l'impression que nous nous sommes battus, battus, battus et que tout d'un coup, tout a éclaté au grand jour\" se félicite Patricia Thompson, 55 ans, en référence à toutes les entreprises et organisations américaines qui ont selon elle pris publiquement position \"contre le racisme institutionnel\" pour la première fois après cette interpellation mortelle.Une large partie du centre-ville était bouclée, ont constaté des journalistes de l'AFP. Sur l'imposant grillage dressé devant la résidence de Donald Trump ont été accrochées les têtes de George Floyd, Michael Brown, Trayvon Martin, Breonna Taylor, des Afro-Américains tous morts aux mains de la police américaine ces dernières années.Depuis la Maison Blanche, où il passe le weekend, Donald Trump a poursuivi son intense activité sur Twitter sans évoquer les manifestations.- Cérémonie en Caroline du Nord - En face, dans une ambiance très familiale, les manifestants scandent \"No Justice, No Peace, No racist Police\" (Pas de justice, Pas de paix, Pas de police raciste) et profitent des bouteilles d'eaux glacées distribuées par de nombreuses associations, sous une chaleur accablante.Des dizaines de milliers de personnes sont attendues au cours de la journée, qui devrait être la plus grosse mobilisation depuis le début du mouvement dans la capitale, il y a 9 jours. Les manifestants se rassemblaient aussi dans de nombreuses villes américaines, notamment à New York, Philadelphie, ou Minneapolis, où George Floyd est mort et où ont débuté les émeutes. Entraîné par une mobilisation massive sur les réseaux sociaux, le mouvement a fait tâche d'huile jusqu'à Londres, Pretoria, Paris et même Sydney, où au moins 20.000 personnes ont manifesté samedi. Après une première cérémonie émouvante à Minneapolis jeudi, un deuxième hommage sera rendu samedi à cet Afro-Américain de 46 ans asphyxié par un policier blanc lors d'une interpellation le 25 mai dans cette ville du nord du pays. La nouvelle cérémonie aura lieu à Raeford, dans son Etat natal de Caroline du Nord.Les nouveaux exemples de violences policières, notamment lors de la répression de ces protestations parfois violentes, nourrissent la colère à l'origine des manifestations qui secouent les Etats-Unis depuis la mort de George Floyd. Plusieurs vidéos montrant des interventions policières musclées face à des manifestants pacifiques ont émergé ces derniers jours. En prévision des nouvelles manifestations, le chef de la police de Seattle a annoncé l'interdiction du recours au gaz lacrymogène pour trente jours.La police de Minneapolis a aussi annoncé vendredi qu'elle interdisait dorénavant les \"prises d'étranglement\", technique dangereuse notamment utilisée en 2014 à New York sur Eric Garner, autre homme noir décédé aux mains de la police dont les cris \"Je ne peux pas respirer\" ont également été prononcés par George Floyd lors de sa mort.Mais les marches vont désormais au-delà de ce seul cas, pour dénoncer un racisme systémique et réclamer un véritable changement.Elles sont ces derniers jours restées pacifiques et plusieurs villes, dont Washington, Seattle et Los Angeles, ont désormais levé leur couvre-feu. Mais pas New York, où il est maintenu jusqu'à dimanche soir.",
    "date": "2020-06-06",
    "heading": "\"Retirez votre genou de notre cou!\" Des milliers de manifestants convergaient samedi vers le centre de Washington pour protester contre le racisme et les brutalités policières lors d'une journée marquée par une nouvelle cérémonie à la mémoire de George Floyd.",
    "title": "\"Pas de justice, pas de paix\": mobilisation massive à Washington"
}