{
    "article": "Agitant des drapeaux palestiniens et israéliens, les manifestants ont également brandi des pancartes contre l'occupation de la Cisjordanie et l'éventuelle annexion de certaines parties de ce territoire, selon un journaliste de l'AFP sur place.La manifestation était organisée par des ONG et des partis politiques ancrés à gauche.Le nouveau gouvernement d'union israélien doit présenter à partir du 1er juillet sa stratégie pour mettre en oeuvre le plan de l'administration américaine pour le Proche-Orient, lequel prévoit l'annexion par Israël de la vallée du Jourdain et des colonies en Cisjordanie occupée.Plus de 450.000 Israéliens vivent dans des colonies jugées illégales par le droit international en Cisjordanie, où vivent 2,7 millions de Palestiniens.\"Nous nous sommes faits assez de mal les uns aux autres, entre Palestiniens et juifs\", a estimé auprès de l'AFP l'un des manifestants, Anat Schrieber. \"Nous sommes frères, notre place est ici, les uns comme les autres, nous pouvons faire bien plus ensemble que séparément.\"Un autre manifestant a appelé à la \"justice pour les Palestiniens et à la paix pour les deux peuples, Israéliens et Palestiniens.\"\"Dans cet état d'apartheid, il ne peut y avoir de paix ni pour nous ni pour eux, et pas de justice non plus\", a regretté cet homme qui n'a donné que son surnom, \"Eden\".\"J'ai peur de ce plan d'annexion\", a-t-il confié. \"Je pense qu'il mènera à des émeutes et même à la guerre.\"Cette manifestation à Tel-Aviv intervient au lendemain de protestations similaires en Cisjordanie occupée, où des centaines de Palestiniens ont scandé des slogans contre la colonisation israélienne et le projet d'annexion.Les Palestiniens ont rejeté en bloc le plan américain, qui prévoit aussi la création d'un Etat palestinien mais sur un territoire réduit et sans Jérusalem-Est pour capitale, contrairement à ce qu'ils souhaitent.",
    "date": "2020-06-06",
    "heading": "Des milliers d'Israéliens ont manifesté samedi à Tel-Aviv contre le projet du gouvernement d'annexer des pans de Cisjordanie occupée, à moins d'un mois d'une échéance possiblement cruciale sur ce dossier brûlant.",
    "title": "Manifestation à Tel-Aviv contre le projet d'annexion de Cisjordanie"
}