{
    "article": "\"Je ne peux pas respirer\": bravant la pandémie de coronavirus, des milliers de manifestants indignés ont commencé à se rassembler samedi à travers la planète pour dénoncer les inégalités raciales et les brutalités policières ayant conduit à la mort de George Floyd.De Sydney à Londres, en passant par Paris ou Montréal, de multiples rassemblements sont prévus durant le week-end en hommage à ce Noir américain asphyxié par un policier blanc fin mai à Minneapolis. Sa mort a provoqué un mouvement de protestation historique ayant débordé des frontières de son pays et ravivé les aspirations à un véritable changement.En Australie, première à ouvrir le bal de l'indignation mondiale, des dizaines de milliers de personnes ont manifesté samedi à travers le pays, brandissant des banderoles \"Je ne peux plus respirer\", en référence à la plainte prononcée par George Floyd, dont le cou a été obstrué pendant près de neuf minutes par le genou du policier qui l'avait arrêté pour un délit mineur. Pour les organisateurs australiens, nullement refroidis par l'appel du gouvernement à rester chez soi en raison de la crise sanitaire, cette affaire trouve de nombreux échos dans leur pays.Ils ont expliqué qu'ils souhaitaient aussi dénoncer le taux d'emprisonnement très élevé parmi les Aborigènes, et les morts - plus de 400 ces trente dernières années - de membres de cette communauté alors qu'ils étaient détenus par la police.A Sydney, le défilé a été autorisé quelques minutes avant qu'il débute, par une décision de justice revenant sur une précédente interdiction.\"Le fait qu'ils aient essayé de nous empêcher de défiler, cela donne encore plus envie aux gens de le faire\", a estimé Jumikah Donovan, parmi la foule. Beaucoup de manifestants arboraient des masques de protection et tentaient de respecter les barrières sociales du mieux qu'ils pouvaient.- \"Ne participez pas\" -Au Royaume-Uni, où un rassemblement est prévu à la mi-journée devant le Parlement à Londres, puis face à l'ambassade des Etats-Unis dimanche, le gouvernement a demandé aux Britanniques de s'abstenir de manifester. \"Je comprends pourquoi les gens sont profondément bouleversés mais nous affrontons toujours une crise sanitaire et le coronavirus reste une menace réelle\", a plaidé vendredi le ministre de la Santé, Matt Hancock. \"Donc s'il vous plaît, pour la sécurité de vos proches, ne participez pas à de grands rassemblements, dont des manifestations, de plus de six personnes\", limite fixée pour les regroupements à l'extérieur pendant le confinement.Dans la capitale britannique, plusieurs rassemblements ont été organisés depuis une semaine, parfois marqués par des incidents avec la police. Ils ont fait resurgir la colère des personnes de couleur envers le \"racisme camouflé\" et les \"abus\" policiers sévissant selon elles dans leur pays. En France également, objets de polémiques récurrentes ces dernières années, les accusations de violences policières couplées à celles de racisme ont rebondi dans le sillage de l'indignation mondiale suscitée par la mort de George Floyd.A Paris, deux appels à manifester samedi contre les violences policières, pour \"amplifier le mouvement international de solidarité contre l'impunité des forces de l'ordre\", ont été interdits en raison de la crise sanitaire. Un rassemblement est prévu à partir de 15h00 locales (13h00 GMT) devant l'ambassade américaine, située au coeur de la capitale française et dans le quartier du palais de l'Elysée; l'autre à partir de 17h00 locales (15h00 GMT) sur l'esplanade du Champ de Mars.Ces appels à manifester \"ont été lancés sur les réseaux sociaux (...) sans aucune déclaration préalable auprès de la préfecture de police\", a indiqué le préfet de Paris dans un communiqué, rappelant que l'état d'urgence sanitaire prévalant actuellement en France proscrit tout rassemblement de plus de dix personnes dans l'espace public.Mardi, une manifestation interdite avait toutefois rassemblé à Paris au moins 20.000 personnes à l'appel du comité de soutien à la famille d'Adama Traoré, un jeune homme noir mort en 2016 en région parisienne après une interpellation par des gendarmes.Des appels à rassemblement ont également été lancés pour samedi dans d'autres villes de France.Epicentre de la colère, nourrie par de nouveaux exemples de brutalités policières, les Etats-Unis s'attendent aussi à des rassemblements massifs samedi, lors d'une journée qui sera également marquée par une nouvelle cérémonie à la mémoire de George Floyd.",
    "date": "2020-06-06",
    "heading": "",
    "title": "Mort de George Floyd: de Sydney à Londres, de multiples rassemblements indignés"
}