{
    "article": "La mobilisation de samedi sur la place des Martyrs s'est accompagnée de tirs de gaz lacrymogènes des forces de l'ordre. Elle est la première depuis que les autorités ont commencé à alléger les mesures de confinement, imposées à la mi-mars pour enrayer la propagation du nouveau coronavirus. Parmi les manifestants issus d'horizons divers, certains ont appelé au désarmement du Hezbollah, qui ne fait pas partie des principales demandes du soulèvement, déclenché en octobre pour dénoncer l'intégralité d'une classe politique accusée de corruption et d'incompétence.Des jets de pierre ont été échangés entre des groupes de manifestants et des partisans du puissant mouvement chiite venus d'un quartier voisin, mais l'armée s'est interposée pour empêcher l'escalade, a rapporté un photographe de l'AFP.\"Chiite, chiite\", ont scandé les partisans du Hezbollah, poids lourd politique.La question des armes du Hezbollah est un des principaux sujets de discorde qui divise la classe politique. Le groupe chiite est la seule faction à ne pas avoir abandonné son arsenal militaire au sortir de la guerre civile (1975-1990).\"Non au Hezbollah, non à ses armes\", pouvait-on lire sur la pancarte brandie par Sana, manifestante de 57 ans originaire de Nabatiyé (sud).\"Les armes doivent être uniquement aux mains de l'armée\", a-t-elle indiqué à l'AFP.Près de la place des Martyrs, à l'entrée d'une rue menant au Parlement, des manifestants qui caillassaient les forces de sécurité et saccageaient des vitrines ont été dispersés par des gaz lacrymogènes. Depuis plusieurs mois, des groupes hétéroclites participent aux manifestations, avançant une pléthore de griefs économiques et sociaux, dénonçant la corruption et réclamant pour certains des législatives anticipées.\"Nous sommes descendus pour obtenir nos droits, des soins médicaux, l'éducation, le travail, les droits les plus basiques dont un être humain a besoin pour rester en vie\", fustige Christina, étudiante de 21 ans.Déclenché le 17 octobre 2019, le soulèvement a vu certains jours des centaines de milliers de Libanais battre le pavé pour crier leur ras-le-bol face aux dirigeants et dénoncer des conditions de vie intenables.Depuis l'année dernière déjà, le pays poursuit son effondrement économique qui s'accompagne d'une forte dépréciation de la livre et d'une explosion de l'inflation, qui ont érodé le pouvoir d'achat.Le chômage touche plus de 35% de la population active, tandis que plus de 45% de la population vit sous le seuil de pauvreté, selon des estimations du ministère des Finances.Sous la pression de la rue, un nouveau gouvernement a été formé en début d'année, sans enclencher de véritables réformes.Pour obtenir des aides internationales, les autorités ont adopté fin avril un plan de relance économique, entamant dans la foulée des négociations avec le Fonds monétaire international (FMI).",
    "date": "2020-06-06",
    "heading": "Des centaines de Libanais ont manifesté samedi dans le centre de Beyrouth pour dénoncer l'impuissance du gouvernement face à l'effondrement économique, des heurts éclatant toutefois avec des partisans du mouvement chiite du Hezbollah.",
    "title": "Liban: des centaines de manifestants antipouvoir de retour dans la rue"
}