{
    "article": "\"Nos ventes ont progressé en ligne à mesure que notre catalogue de produits s'est étoffé de nombreuses offres numériques, et notre super équipe a démontré sa capacité à servir nos clients au-delà des lieux physiques\", a précisé David Porter, le vice-président du groupe en charge des enseignes, dans un communiqué.Plus de 80 magasins vont être fermés, a fait savoir l'entreprise. Les \"Microsoft Experience Centers\", où les visiteurs peuvent tester les produits de la marque, vont rester ouverts. Ceux de Londres, New York et Sydney vont être \"ré-imaginés\".Le géant de l'informatique estime que ses sites internet de vente, y compris Xbox et Windows, sont visités par plus de 1,2 milliard de personnes tous les mois dans 190 marchés.Le nombre d'employés affectés par cette décision n'était pas disponible immédiatement.\"Nos équipes vont continuer à servir nos clients depuis nos bureaux ou depuis chez eux et nous allons continuer à développer notre équipe diverse\", a détaillé David Porter dans une note sur Linkedin, le réseau professionnel qui appartient au groupe.Il s'est félicité de la flexibilité des employés, qui ont passé le confinement à faire des formations pour les entreprises, les institutions et les écoles, ou à répondre aux questions des clients par téléphone.Microsoft compte désormais investir dans les tutoriels, appels vidéo et autres outils de soutien à ses clients et partenaires en ligne.La société de Redmond a indiqué qu'elle ferait une provision de 450 millions de dollars pour couvrir en particulier les dévalorisations d'actifs. Cette charge sera inscrite aux comptes du trimestre en cours (clos le 30 juin).L'impact de la pandémie ne s'est pas encore traduit dans les résultats financiers de Microsoft, qui a réalisé un bénéfice net de 10,8 milliards de dollars de janvier à mars, en hausse de 22% sur un an, pour un chiffre d'affaires de 35 milliards (+15%).Malgré les retards de production pour sa gamme d'ordinateurs Surface, le groupe s'estime bien positionné pour traverser la crise, notamment grâce à l'explosion du cloud (informatique à distance).Avec la distanciation physique, Microsoft peut aussi compter sur ses logiciels et services liés au télétravail, à l'éducation à distance ou aux jeux vidéo.L'entreprise vient en revanche de fermer sa plateforme de streaming de jeux vidéo Mixer, laissant le champ libre au géant du secteur Twitch (Amazon) et à ses deux rivaux, YouTube Gaming et Facebook Gaming.vog-juj/dax",
    "date": "2020-06-27",
    "heading": "Certains étaient temporairement clos pour cause de pandémie, ils ne rouvriront pas faute de modèle économique: Microsoft a annoncé vendredi qu'il allait fermer la quasi-totalité de ses magasins dans le monde, l'essentiel de ses ventes se faisant désormais sur internet.",
    "title": "Microsoft va fermer la quasi totalité de ses magasins dans le monde "
}