{
    "article": "\"En fonction des conclusions (de ces enquêtes), nous nous engageons à prendre toutes les mesures disciplinaires appropriées\", écrit Ubisoft dans un communiqué publié dans la nuit de jeudi à vendredi, en se disant \"sincèrement désolé\" et \"engagé à créer un environnement inclusif et sûr pour nos équipes, nos joueurs et nos communautés\".\"Il apparaît clairement aujourd'hui que nous n'avons pas réussi à atteindre cet objectif\", admet l'entreprise.\"Nous procédons également à l'audit de nos politiques, procédures et systèmes existants afin de comprendre là où ils ont été défaillants, et de nous assurer que nous puissions mieux prévenir, détecter et punir tout comportement inapproprié\", poursuit-elle.Contacté par l'AFP, Ubisoft n'était pas en mesure d'indiquer si des personnes avaient été mises à pied.Mercredi, des témoignages anonymes d'employés ou d'ex-employés d'Ubisoft sont apparus sur Twitter, visant des cadres des studios de Toronto et Montréal, mais aussi au Brésil, en Bulgarie et aux Etats-Unis, et concernant parfois des faits remontant à plusieurs années.\"Saoul et enragé\", un directeur créatif \"a étranglé une employée lors d'une soirée Far Cry (une célèbre franchise d'Ubisoft)\", accuse l'un d'eux, qui ajoute que le responsable du studio en question était au courant et \"n'a rien fait\", la personne visée ayant même obtenu par la suite une promotion.D'autres témoignages dénoncent une industrie \"incroyablement toxique pour les femmes\": une ex-employée raconte qu'un collègue lui a demandé une fellation lors d'une soirée alors qu'elle travaillait encore à son bureau, d'autres relatent que tel directeur créatif a \"léché le visage\" d'une collaboratrice lors d'une autre fête d'entreprise.\"J'ai fait l'objet de moqueries lorsque je suis allée voir mon patron pour lui parler de mes problèmes\", explique l'une d'elles.Depuis une semaine, le secteur des jeux vidéo en général est secoué par une vague d'accusations: des dizaines de femmes ont partagé sur les réseaux leur expérience de discrimination, de harcèlement ou d'agression sexuelle par des joueurs ou des personnes d'un milieu encore très masculin.",
    "date": "2020-06-26",
    "heading": "L'éditeur de jeux vidéo Ubisoft a annoncé avoir lancé plusieurs enquêtes internes concernant des allégations de violence et harcèlement sexuel à l'encontre de certains de ses cadres, sur fond de mobilisation depuis plusieurs jours contre le sexisme dans ce milieu encore très masculin.",
    "title": "Jeux vidéo: Ubisoft enquête sur des allégations de violence et harcèlement sexuel"
}