{
    "article": "La société de protection informatique Symantec a indiqué qu'elle avait identifié au moins 31 cibles aux Etats-Unis, dont huit entreprises parmi les 500 plus importantes du pays. \"Les auteurs de ces menaces semblent très habiles et expérimentés, capables de pénétrer des entreprises parmi les mieux protégées, volant des autorisations et se promenant librement dans les réseaux internes de ces sociétés. WastedLocker est un rançongiciel extrêmement dangereux\", a souligné Symantec.\"Au moins 31 clients ont été attaqués, ce qui veut dire que le nombre réel d'attaques est probablement beaucoup plus élevé. Les assaillants ont réussi à pénétrer les réseaux des organisations visées et étaient en train de préparer le terrain pour exécuter leur attaque au rançongiciel\", a précisé Symantec.Plus tôt cette semaine un avertissement semblable avait été lancé par la société britannique de cybersécurité NCC Group, qui met en garde contre la menace WastedLocker depuis le mois de mai.Les chercheurs affirment que deux citoyens russes, Maxime Iakoubets et Igor Tourachev, participent à ces opérations. Les deux hommes ont été inculpés aux Etats-Unis au mois de décembre 2019 et sont accusés d'être impliqué dans Evil Corp, un groupement de pirates informatiques soupçonné de s'attaquer à des banques américaines et britanniques.Selon Stefano Antenucci, analyste chez NCC, les spécialistes en cybersécurité peuvent démontrer \"avec un grand degré de certitude\" que le dernier rançongiciel en date vient aussi de Evil Corp.La justice américaine estime que Evil Corp est lié aux services de renseignements russes et a réussi à voler plus de 100 millions de dollars.Le Trésor américain a aussi pris des sanctions contre les deux hommes et offert une récompense de 5 millions de dollars pour l'arrestation de Maxime Iakoubets. C'est la plus forte récompense jamais offerte pour un cybercriminel.Une autre vaste opération de cyber-escroquerie a vu sa conclusion jeudi lorsque le hacker russe Sergey Medvedev a plaidé coupable pour association de malfaiteurs devant un tribunal américain au Nevada, a rapporté le ministère américain de la Justice. L'homme de 33 ans, arrêté en Thaïlande en 2018, était à la tête d'un réseau criminel et avait fondé la plateforme \"Infraud Organization\" où s'échangeaient les informations de cartes de crédit volées et d'autres types de données personnelles. Doté du slogan \"In Fraud We Trust\", le réseau qui possédait 10.901 membres en 2017, était devenu le lieu numéro un pour acheter des biens avec des informations bancaires frauduleuses, causant pour 530 millions de dollars de dommages.",
    "date": "2020-06-27",
    "heading": "Des hackers basés en Russie ont lancé une nouvelle vague d'attaques contre des entreprises américaines à coup de rançongiciels, qui permettent de crypter les données et de les rendre seulement accessibles en échange du versement d'une rançon, ont mis en garde des chercheurs en informatique.",
    "title": "Bons baisers de Russie: vague d'attaques au rançongiciel"
}