{
    "article": "Un responsable politique local du parti social-démocrate, Sascha Binder, a parlé de \"scènes dignes d'une guerre civile\" et de \"combats de rue\" en demandant que toute la lumière soit faite sur la \"nuit horrible qu'a connue Stuttgart\".Les incidents ont éclaté vers minuit à la suite d'un contrôle de police pour une affaire de stupéfiant qui a dégénéré dans un endroit où étaient massés environ 500 jeunes, ont indiqué les forces de l'ordre locales dimanche dans un communiqué.En petits groupes, la foule s'est alors dirigée vers le centre-ville. Les jeunes, portant souvent des cagoules pour éviter d'être identifiés, \"ont fortement endommagé des voitures de police garées dans la rue en brisant leurs vitres à coups de barres de fer, de poteaux, et ont lancé des pierres et des pavés retirés de la voie publique vers d'autres véhicules des forces de l'ordre qui circulaient\", a souligné la police dans son communiqué.Les forces de l'ordre ont aussi été agressées par la foule. Au total \"plus d'une dizaine de policiers\" ont été légèrement blessés à cette occasion, a-t-elle ajouté.Plusieurs vitrines de commerces ont aussi été brisées et les devantures de magasins pillées, notamment sur une des grandes artères commerçantes de la métropole, comme le montrent diverses vidéos amateurs circulant sur les réseaux sociaux. La chaîne de télévision publique locale SWR parle notamment d'une bijouterie, d'un établissement de restauration rapide ou encore d'un magasin de téléphones portables.Le calme n'est revenu que vers 03H00 du matin (01H00 GMT) après l'arrivée de renforts de police. Les forces de l'ordre ont indiqué avoir interpellé une vingtaine de personnes.Des incidents similaires s'étaient déjà produits les weekends précédents dans la ville mais ils étaient d'une ampleur bien moindre.",
    "date": "2020-06-21",
    "heading": "Plus d'une dizaine de policiers ont été légèrement blessés et de nombreux magasins vandalisés lors de violentes échauffourées avec des centaines de jeunes dans la nuit de samedi à dimanche à Stuttgart en Allemagne.",
    "title": "Allemagne: plus d'une dizaine de policiers blessés lors d'échauffourées"
}