{
    "article": "Plusieurs mois avant sa présentation en première mondiale dans le cadre de l'IAA international Motor Show de Francfort (12 au 22 septembre), Volkswagen a levé le voile sur le premier membre de la famille ID., sa nouvelle gamme de modèles 100 % électriques : l'ID.3.Développé pour intégrer le segment des modèles compacts, l'ID.3 ouvre un nouveau chapitre dans l'histoire du constructeur de Wolfsburg, qui n'hésite pas à placer cette nouveauté dans la lignée des modèles Coccinelle et Golf, deux véhicules qui ont marqué son histoire plus qu'aucun autre.Chaque membre de la famille ID. portera le nom d'ID. (pour « Intelligent Design »), une gamme indépendante de modèles technologiquement avancés dans le portfolio de Volkswagen. D'autres modèles 100 % électriques (une vingtaine) rejoindront l'ID.3 d'ici à 2025, inspirés notamment des concepts ID. CROZZ, ID. VIZZION et ID. ROOMZZ, et portant eux aussi un nom associé à un chiffre.« Avec l'ID.3 nous démarrons du centre, du coeur même de Volkswagen, à l'intérieur duquel la majorité des modèles et le volume des ventes de la marque peuvent être trouvés », a expliqué Jürgen Stackmann, membre du Conseil de Management de Volkswagen, des ventes et du marketing. « Le numéro 3 exprime l'extensibilité de la gamme dans les segments supérieur et inférieur. Nous avons beaucoup de projets en cours ».Le modèle ID.3 d'entrée de gamme devrait être accessible pour un prix inférieur à 30 000 € (en Allemagne) et proposerait 330 km d'autonomie. Les versions équipées de batteries supérieures offriraient quant à elles 420 km et 550 km d'autonomie (en cycle WLTP), le véhicule étant toujours motorisé par un moteur de 150 kW garantissant une vitesse de pointe de 180 km/h.Une édition spéciale lancement baptisée ID.3 1ST, sera quant à elle accessible en édition limitée (30 000 exemplaires) avec des équipements spécifiques (jantes plus larges, système de navigation...), pour environ 40 000 €.Volkswagen a d'ores-et-déjà ouvert les précommandes de l'ID.3 (avec acompte de 1 000 €) et les premières livraisons sont attendues mi-2020.",
    "date": "2019-05-08",
    "heading": "8 mai",
    "title": "Volkswagen lève le voile sur l'ID.3 : actualité automobile, infos, scoop"
}