{
    "article": "Mis en cause par plusieurs dizaines de patients qui l'accusent d'avoir raté leur opération, le docteur V., chirurgien orthopédiste grenoblois, a été mis en examen le 10 juin dernier pour \"homicides et blessures involontaires\", a indiqué lundi 22 juin le parquet de Grenoble. Le docteur V., spécialisé dans les opérations du dos, a été placé sous contrôle judiciaire avec interdiction d'exercer, a précisé le procureur de la République Eric Vaillant. Le chef d'homicide involontaire concerne deux patients, celui de blessures involontaires 74 personnes. \"La mise en examen est la preuve qu'il existe des indices graves ou concordants que ce chirurgien a réellement commis les faits\", a déclaré à l'AFP l'avocat d'une grande partie des victimes présumées, Me Edouard Bourgin. \"Si nos plaintes n'étaient pas fondées ou pas manifestement fondées, c'est le statut de témoin assisté dont aurait bénéficié le chirurgien\", a-t-il ajouté. La mise en examen a été décidée par deux juges d'instruction, \"signe de l'ampleur des dommages faits\", a aussi estimé Me Bourgin, affirmant la \"dangerosité extrême\" du médecin.Cette mise en examen a été accueillie avec \"grand soulagement\" du côté de l'avocat du docteur V., Me Bernard Boulloud. \"Avec mon client, nous demandions cette mise en examen depuis un an pour avoir accès au dossier et lui permettre de se défendre. Car jusqu'à présent, il ne pouvait pas le faire. Il était en effet tenu par le secret médical et ne pouvait donc pas parler. Désormais, il va pouvoir produire les pièces médicales qui vont venir contredire les plaintes de certains patients\", a déclaré Me Boulloud à RTL.Le médecin avait d'abord été suspendu en janvier 2019, avec effet au 1er mai 2019, par le Conseil national de l'ordre des médecins (CNOM), pour trois ans dont 18 mois avec sursis, sur la base d'une soixantaine de dossiers, dont plusieurs dizaines de patients victimes de séquelles ou d'invalidité suite à leur opération. Une information judiciaire avait ensuite été ouverte en juin 2019 pour \"blessures involontaires\".",
    "date": "2020-06-22",
    "heading": "Le docteur V. a été placé sous contrôle judiciaire avec interdiction d'exercer.",
    "title": "Grenoble : un chirurgien orthopédiste mis en examen pour homicides et blessures involontaires sur plus de 70 patients"
}