{
    "article": "Le père de Jean-Luc Delarue se pose de nombreuses questions. Sur le plateau de Jean-Marc Morandini ce mardi 26 juin, il s'est insurgé contre le mystère qui entoure la mort de son fils, le 23 août 2012 à Neuilly-sur-Seine. \"Je veux savoir pourquoi j'ai dû attendre plus de 24h pour savoir qu'il était mort. Grâce à l'acte de décès, on a su que mon fils était mort jeudi matin et non pas dans la nuit de jeudi à vendredi\", révèle Jean-Claude Delarue. Sur le plateau de l'émission Morandini Live, il a également soulevé des zones d'ombre entourant l'enterrement de son fils. \"Pourquoi je n'ai pas su qu'il était enterré le vendredi après-midi très rapidement, le lendemain de sa mort, provisoirement au Père Lachaise. Pourquoi je n'ai pas su qu'il était enterré le 7 septembre dans le cimetière parisien de Thiais dans un espace où toutes les tombes sont dirigées vers l'Arabie Saoudite ?\".Face à l'animateur de CNews, il s'est également interrogé sur le silence de son fils les trois mois précédant sa mort. \"Pourquoi je n'ai jamais entendu le son de la voix de mon fils au cours des trois derniers mois de sa vie ? Je laissais un message vocal, on me répondait par un SMS. Son téléphone me répondait. Je ne suis pas sûr que c'est lui [qui me répondait]. Je n'ai pas entendu sa voix\".Jean-Claude Delarue précise avoir des rapports fréquents avec son petit-fils mais aucun lien avec la veuve de son fils. Et quand Jean-Marc Morandini lui demande si cette situation a été provoquée par le partage de l'héritage, sa réponse est très précise. \"Je veux une part d'héritage, je vais vous dire laquelle. J'avais donné à mon fils des photos de lui quand il était enfant. Il m'a dit qu'il ferait des tirages et qu'il me les rendrait\". Avant de conclure : \"Si dans son testament, il avait marqué 'je donne à mon père les tirages des photos qu'il m'a données et qui me montre quand j'étais enfant'. Oui, ça j'aurais voulu. Ce n'est pas un combat pour de l'argent\".",
    "date": "2018-06-26",
    "heading": "Invité dans \"Morandini Live\", le père de l'animateur a fait part de ses interrogations concernant le décès de son fils en 2012. Aujourd'hui, il veut connaître la vérité.",
    "title": "L'appel de détresse du père de Jean-Luc Delarue"
}