{
    "article": "Victoria Abril dans \"Clem\", c'est fini ! Caroline Ferran, son personnage qui est la mère de l'héroïne de la série de TF1, va disparaître de la 9e saison qui doit se tourner à la rentrée. \"Maintenant, c'est officiel : il n'y aura pas de nouvelle saison pour Caroline dans \"Clem\". Malheureusement mon personnage disparaît de la série, écrit-elle sur son compte Instagram, lundi 25 juin. Quelle tristesse de quitter ma Caro, ma Clem et cette bande d'adorables fous qu'est la famille Boissier !\". L'actrice espagnole incarnait la mère de Clem (jouée par Lucie Lucas) depuis 2010, alors que la production n'était qu'un téléfilm.Cette décision inattendue pourrait être une manière, pour la production, de répondre à une certaine lassitude du public. Au tout début de l'aventure \"Clem\", la série charmait 9,4 millions de téléspectateurs, alors qu'au printemps dernier, il n'était plus que 4,6 millions en moyenne par soirée. \"Avec les auteurs, on a essayé de développer des histoires pour faire vivre son personnage, mais il avait vécu tellement de péripéties que c'était difficile. Vu la carrure de la comédienne, on ne pouvait pas la mettre en figuration\", confiait la productrice de la série Rose Brandford-Griffith au Parisien.Pour autant, l'actrice espagnole, qui a été l'une des actrices fétiches du réalisateur Pedro Almodóvar ne semblait plus s'épanouir dans son rôle. En janvier 2018, elle confiait qu'elle s'était lancée dans \"Clem\" \"à condition que ça me plaise, que les scénarios et les dialogues soient bien, sinon, ce n'est pas la peine de compter sur moi, j'ai d'autres chats à fouetter\", note Le Parisien. L'actrice avait regretté l'aspect \"un petit peu trop formaté série\" à son goût et avait d'ailleurs confié que sa participation pouvait s'arrêter dès cette année. Le format des deux dernières saisons de \"Clem\" a en effet été modifié, passant de cinq films annuels d'une heure trente à dix épisodes de 52 minutes. Rebutée par la tournure plus familiale prise par la série, Victoria Abril serait-elle partie jouer ailleurs, tentée par un scénario et une aventure plus passionnante ?",
    "date": "2018-06-26",
    "heading": "Victoria Abril ne jouera pas Caroline Ferran dans la 9e saison de la série \"Clem\" diffusée sur TF1. Le show s'en remettra-t-il ?",
    "title": "Mauvaise nouvelle pour les fans de la série \"Clem\""
}