{
    "article": "La célébrité n'est pas toujours facile à vivre. Vanessa Paradis l'a expérimenté à ses dépens et elle en garde une rancune tenace. Comme le relaie Voici, Le Monde vient de lui consacrer un portrait à l'occasion de la sortie d'un film de Yann Gonzalez dont elle est à l'affiche et dans lequel elle interprète une productrice de films pornos gays. La star de 45 ans est revenue sur la violence dont elle a été victime à ses débuts. « Elle était permanente, je prenais le RER pour aller à l'école, c'était des moqueries, des insultes, des injures, des tags sur la maison, on m'a traitée de tous les noms », a-t-elle notamment confié. La comédienne n'a toujours pas digéré : « J'adore la France, mais je crois qu'on n'aime pas trop le succès dans notre pays. »« C'était atroce »Elsa, qui occupait elle aussi le haut de l'affiche à la fin des années 1980 était déjà revenue sur la haine que suscitait celle qui était présentée, à tort, comme sa rivale. C'est ce que rappelle Voici, qui relaie un article du magazine Doolittle, paru en 2015. « À l'époque, elle était dans un truc très angoissé et très angoissant. Elle vivait dans un climat très agressif et traumatisant. Ce qu'elle a vécu à 14 ans, je ne le souhaite à personne. Elle se faisait insulter par tout le monde. Elle sortait de scène en pleurant, c'était atroce. » L'interprète de « T'en va pas » expliquait ce déferlement par l'envie que suscitait la mère de Lily-Rose Depp. « Vanessa était blonde, elle se faisait lisser les cheveux, elle portait des jupes un peu courtes. Elle bougeait de façon un peu suggestive, mais c'était sa façon à elle de bouger. Tout cela a été mal interprété, parce que je pense qu'il y avait de la jalousie. C'était très violent. »",
    "date": "2018-06-26",
    "heading": "Tout n'a pas toujours été simple pour Vanessa Paradis. Comme le relève Voici qui relaie des propos de la star au Monde, elle en garde un profond ressentiment contre son pays.",
    "title": "Malmenée à ses débuts, Vanessa Paradis charge la France"
}