{
    "article": "Christophe Maé rendra hommage à Johnny Hallyday fin juillet lors du festival des Fous chantants dans les arènes d'Alès. Alors qu'il travaille sur son prochain album dans son studio du Vaucluse, il évoque dans les colonnes de Midi Libre, repris par Gala, sa rencontre avec la star décédée en janvier : \"Laeticia et Johnny sont venus me voir au Zénith de Paris il y a une dizaine d'années. Mon album venait de prendre, et à la sortie du concert, il vient me voir, il m'attrape par le cou et il me dit : Je pars sur la route dans pas longtemps. Si ça te dit, je t'emmène avec moi et tu fais mes premières parties\". Très fier de \"jouer avec lui dans des stades avec des dizaines de milliers de personnes\", Christophe Maé ne peut qu'accepter.Entre les deux artistes, l'alchimie prend. Christophe Maé, qui trouve que c'est \"difficile de composer pour les autres\", écrit même une chanson en 2008 pour Johnny Hallyday, \"Étreintes fatales\". \"Ce n'était pas la chanson du siècle\", concède-t-il toujours à Midi Libre. Et de regretter : \"Quand j'ai composé cette chanson, j'ai imaginé la mélodie chantée par Johnny. En revanche, ce qui m'a échappé, c'est la réalisation. Je n'avais pas du tout entendu cette chanson arrangée comme ça. Si c'était à refaire, je serais allé dans le studio et je n'aurais pas laissé les choses se faire comme ça\".Un autre chanteur a lui aussi un regret. Kendji Girac, qui a remporté The Voice en 2014, a chanté la même année \"Marie\" avec Johnny Hallyday sur TF1. Ce jour-là, le tout jeune artiste s'est retenu face au taulier. \"Je n'ai pas osé lui demander de le prendre en photo avec mon père qui était fan\", confie le guitariste à Gala. \"Le fait de lui serrer la main reste déjà un moment inoubliable\", se console Kendji Girac.",
    "date": "2018-06-27",
    "heading": "Six mois après la mort de Johnny Hallyday, Christophe Maé, qui a côtoyé sur scène le rocker et travaillé avec lui, livre ses souvenirs et ses regrets.",
    "title": "Johnny Hallyday : le grand regret de Christophe Maé"
}