{
    "article": "À 48 ans, Melania Trump a eu plusieurs vies. Entre sa jeunesse dans la campagne slovène et sa vie d'épouse du milliardaire Donald Trump, devenu président des États-Unis, elle a été mannequin. Et comme tout top model, elle a vécu à Paris. C'est à cette époque qu'elle a partagé un appartement avec une jeune blonde que les téléspectateurs français connaissent bien. Il s'agit de l'ex-animatrice de La Roue de la fortune Victoria Silvstedt, dont les confidences dans les pages de Gala ont été relayées sur le web par Pure People et Elle.\"À 17 ans, je suis partie de Suède pour être mannequin à Paris, et on m'a proposé un appartement en colocation avec un autre modèle, près de Notre-Dame. C'était plus pratique d'être à deux, j'ai aussitôt accepté. (...) À l'époque, elle avait 22 ans. Elle arrivait de Slovénie et arpentait les défilés\", raconte l'ancien mannequin de 43 ans. \"Alors que nous vivions au sixième étage, nous ne prenions jamais l'ascenseur pour mieux brûler les calories\".Alors que Victoria Silvstedt confie qu'elle est \"tombée dans l'anorexie\", elle se souvient que Melania Trump \"était très en contrôle, bien plus calme et posée que moi. Elle était assez androgyne et maigre. Sa carrière marchait bien, car elle était très photogénique avec ses yeux de chat\".L'acolyte de Christophe Dechavanne se remémore que la future première dame des États-Unis avait \"une discipline de fer\" et ne \"faisait pas la fête\". Elle devait \"aider financièrement sa famille\", explique Victoria Silvstedt. Mission qu'elle a parfaitement accomplie. 25 ans ont passé et les deux quadragénaires se sont parfois croisées. \"La dernière fois, c'était il y a deux ans dans un restaurant de New York. On s'est saluées et on s'est promis de dîner ensemble, puis son mari a été élu\".",
    "date": "2018-06-27",
    "heading": "Melania Trump, avant d'épouser Donald Trump, a été mannequin. Elle a vécu en colocation à Paris avec une Suédoise bien connue en France, Victoria Silvstedt, qui raconte.",
    "title": "Quand Melania Trump vivait en France... avec une animatrice TV"
}