{
    "article": "L'artiste de 52 ans qui chante la joie de vivre et donne du bonheur à son public a connu des heures sombres en privé. Le calvaire commence quand il met une parenthèse à sa carrière musicale au début des années 2010. Il se lance dans le théâtre, crée une pièce et en joue le rôle principal. C'est un succès, mais \"l'expérience m'a laissé aussi épuisé que déconnecté de la musique. J'avais perdu l'inspiration\", raconte-t-il dans le dernier numéro de Paris Match. En 2013, il abdique : \"C'est fini, la source est tarie\".Les différents attentats meurtriers à Paris l'achèvent. \"J'ai eu l'impression de vivre ce que j'avais vécu enfant à Tunis. Nous sommes arrivés en France en 1967 à la suite de la guerre des Six-Jours. Il y avait eu en Tunisie des représailles contre les Juifs, ma famille en a été victime. La synagogue où mon oncle était chantre a été brûlée, ma tante violentée, le commerce de mon père saccagé\", se souvient-il. En France, \"mes parents, qui avaient tout perdu, ont dû repartir de zéro. Mon père ne s'en est jamais remis\", ajoute Dany Brillant.\"Et voici que tout s'écroule de nouveau avec les attentats de 2015. Je reste alors complètement prostré et mon mal-être ne fait qu'empirer. Au point que je pense à arrêter. Je suis complètement à sec. Je commence à sombrer dans une dépression profonde\", souffle-t-il.Mais le chanteur de \"Suzette\" tente de se reprendre et \"fait le ménage\" autour de lui \"après avoir réalisé que certains n'étaient pas mécontents que ça marche moins bien pour moi\". Mais son quotidien ne s'arrange pas et ses relations avec sa femme et ses enfants empirent. \"Je décide de quitter provisoirement ma famille pour m'installer seul dans une maison à Ramatuelle (Var). Je ressens le besoin impérieux de m'isoler, de faire le vide pour me retrouver moi-même (...) Je me suis donc offert une vraie retraite spirituelle. Je passais toutes mes journées seul, à lire, à méditer, à me promener dans la nature\", relate-t-il toujours à Paris Match.Peu à peu, l'inspiration lui revient et l'envie \"d'écrire des paroles pleines d'espérance, des chansons qui prendront le contre-pied de la psychose\" ambiante en France. C'est ainsi que naîtront l'album Rock and Swing et la chanson \"C'est l'amour qui rend heureux\". L'amour qu'il retrouvé en revenant auprès des siens, son épouse Nathalie et ses deux jeunes fils, ainsi que sa première femme et sa fille de 24 ans, Léah.",
    "date": "2018-06-28",
    "heading": "En tournée dans toute la France depuis son dernier album sorti en février, Dany Brillant s'est confié à Paris Match, en kiosques ce jeudi. Il a traversé une grave dépression.",
    "title": "Attentats : le traumatisme de Dany Brillant"
}