{
    "article": "Un tiers des Français affirme avoir grossi (environ 3,2 kg) pendant le confinement, mais ils ont aussi \"été moins nombreux à boire, à manger gras, sucré et salé et même moins nombreux à fumer\", selon un sondage Odoxa publié lundi.A rebours de l'idée d'un confinement ayant favorisé les \"mauvaises pratiques\" en matière de santé, ce baromètre établi en partenariat avec Le Figaro et Franceinfo suggère une amélioration, liée à la mise entre parenthèse de la vie sociale. Et une pratique stable concernant les activités sportives (toujours pratiquées par 2 Français sur 3) même si elles ont dû s'adapter en proposant notamment des cours en ligne. La part des Français disant boire de l'alcool de façon régulière ou occasionnelle a baissé de 6 points en deux mois, passant de 57% de consommateurs avant le confinement à 51% après. Même chose pour ceux consommant des produits gras (-3 points) ou salés (-5 points). Enfin, les fumeurs réguliers ou occasionnels sont passés de 27% à 23%, relève le sondage évaluant l'impact du Covid-19 sur la prévention santé en Europe.\"Un facteur explicatif commun à toutes ces améliorations se dégage: tous ces comportements ont une dimension sociale. On boit davantage, fume davantage, mange davantage (chips, coca, etc.) lorsque l'on est en société\", soulignent les promoteurs du sondage.En revanche, la période n'a pas donné lieu à une réduction ni à une augmentation marquée de la consommation de cannabis. Ni de médicaments potentiellement dangereux comme les anxiolytiques, même si le sondage met en évidence que \"la part des personnes en prenant de façon régulière est passée de 4% à 6% avec, potentiellement, une augmentation des doses prises\".Point négatif: pour nombre de personnes sédentaires, le confinement a laissé des traces: 35% des Français disent avoir pris du poids, en moyenne 3,2 kg, et un sur cinq a même pris plus de 5 kg. Ils sont 19% à avoir au contraire perdu du poids pendant cette période inédite. Ce sondage a été réalisé par Odoxa et la FG2A en interrogeant un échantillon de 1.000 Français avant le confinement et un autre après.",
    "date": "2020-06-08",
    "heading": "",
    "title": "Confinement: moins de vie sociale s'est traduit par moins d'alcool, de tabac et de gras, selon un sondage"
}