{
    "article": "Les scissions vont-elles avoir la peau de La République en Marche? Erodé par les départs successifs, volontaires ou contraints, depuis 2017, le parti présidentiel pourrait perdre sa majorité à l'Assemblée nationale, à en croire les informations des Echos. Vendredi 8 mai, le journal affirme qu'une cinquantaine de députés vont faire bloc commun autour d'un nouveau groupe, baptisé \"Ecologie démocratie solidarité\". Selon la même source, 58 députés d'horizons variés ont fait part de leur intérêt pour ce groupe, qui serait le neuvième au Palais Bourbon. Parmi les noms : l'élu du Maine-et-Loire Matthieu Orphelin, proche de Nicolas Hulot, et initiateur du mouvement \"Le Jour d'Après\". On retrouve également parmi les cités le député du Val d'Oise Aurélien Taché, ou encore Cédric Villani.La députée Martine Wonner, seule élue LREM à avoir voté contre la stratégie de déconfinement du gouvernement, a été exclue du groupe majoritaire mercredi, accélérant les spéculations autour de cette nouvelle formation, en pleine crise sanitaire. Mais cette membre de l'aile gauche a indiqué ne pas en être à ce stade.La majorité? Un \"faux sujet\" selon un macronisteDepuis la \"vague\" LREM des législatives de 2017, le groupe a perdu 18 éléments, entre exclusions et départs volontaires. Les députés LREM et apparentés, présidés par Gilles Le Gendre, comptent désormais 296 membres, contre 314 au début de la législature, la majorité absolue étant à 289 sièges.La création de cette \"neuvième force\" au Palais Bourbon pourrait donc, de fait, leur faire perdre leur majorité. Pas un problème, selon un cadre \"marcheur\" interrogé par l'AFP. \"La majorité absolue est un peu un faux sujet car avec le soutien constant du Modem (et) l'appui solide d'Agir, la majorité dans son ensemble est largement assurée\", affirme t-il.",
    "date": "2020-05-08",
    "heading": "Selon Les Echos, plusieurs dizaines de députés devraient rejoindre un nouveau groupe, distinct de la majorité présidentielle. Parmi eux, plusieurs noms issus de La République en Marche, dont Aurélien Taché ou Matthieu Orphelin.",
    "title": "Assemblée nationale : le groupe LREM pourrait perdre sa majorité"
}