{
    "article": "\"Nous travaillons sur, en quelque sorte, un livre noir de la crise sanitaire, non seulement parce que je pense que le gouvernement doit être mis devant ses responsabilités, mais aussi parce que faire la liste des erreurs, c'est éviter de les commettre à nouveau\", a-t-elle déclaré à la presse à l'issue de la cérémonie du 8-Mai à Hénin-Beaumont (Pas-de-Calais).\"Quand tous les mensonges\" du gouvernement \"seront mis les uns après les autres, on s'apercevra que, probablement, c'est le gouvernement (français) qui a le plus mal géré cette crise et de surcroît a fait preuve de mépris à l'égard de la population\", a-t-elle poursuivi. Selon la députée du Pas-de-Calais, qui portait un masque pendant la cérémonie, \"un certain nombre de mesures\" pour le déconfinement \"vont dans le bon sens mais il y a des carences considérables, notamment le choix du gouvernement de ne pas rendre obligatoire le masque dans l'espace public\".Si Marine Le Pen a ainsi salué la \"souplesse permettant aux maires et aux préfets\" de décider de la réouverture des plages, qui sont \"les jardins de ceux qui n'en ont pas\", elle a néanmoins déploré que \"toutes les promesses du gouvernement\", comme de mettre des masques gratuitement à disposition de la population, ne soient \"pas tenues\".\"La population a bien compris que ces masques étaient totalement légitimes contrairement à ce que le gouvernement nous a dit\", a-t-elle affirmé. \"J'attends de voir si les promesses vont être respectées, c'est-à-dire que tous ceux qui sont symptomatiques ou asymptomatiques pourront se faire tester. Pour l'instant, ça ne semble pas être le cas\", a estimé Mme Le Pen, martelant vouloir des masques \"obligatoires et gratuits\" et déplorant un \"trou noir\", celui des \"traitements\".",
    "date": "2020-05-08",
    "heading": "La présidente du Rassemblement national, Marine Le Pen, a affirmé vendredi travailler sur un \"livre noir\" de la crise sanitaire due à l'épidémie du nouveau coronavirus, pour mettre le gouvernement \"devant ses responsabilités\".",
    "title": "Coronavirus: Marine Le Pen prépare un \"livre noir\" sur la gestion de la crise"
}