{
    "article": "\"J'ai signé hier le 7 mai un arrêté imposant le port du masque sur l'ensemble des voies publiques, pour toute personne circulant sur le territoire de la commune de Nice, à compter du 11 mai, et cet arrêté est valable jusqu'au 2 juin\", a indiqué l'élu au cours d'une visio-conférence.Cette obligation s'impose de 08h00 à 20h00, à toutes les personnes âgées de 11 ans et plus. Les infractions à ces dispositions seront punies d'une contravention de 35 euros. L'arrêté a été adressé à la préfecture pour le contrôle de légalité.Un arrêté identique pris par Philippe Laurent, le maire UDI de Sceaux (Hauts-de-Seine), avait été retoqué par le Conseil d'Etat le 17 avril. La plus haute juridiction administrative avait estimé que les maires ne pouvaient pas \"prendre d'autres mesures destinées à lutter contre la catastrophe sanitaire\" que celles décidées par l'Etat, sauf \"raisons impérieuses liées à des circonstances locales\".Le maire de Val d'Isère avait pris un arrêté similaire le 8 avril, avant de le modifier le 14 avril, suite à l'intervention de la Préfecture de Savoie. D'\"obligatoire\", le port du masque dans l'espace public était devenu \"fortement conseillé\".Le 30 avril, Agnès Pannier-Runacher, secrétaire d'Etat auprès du ministre de l'Economie et des Finances, avait répété qu'un arrêté du type de celui de Nice ou de Sceaux serait considéré comme \"illégal au regard du cadre national\".Le même jour le ministère de l'Intérieur avait rappelé que si après le 11 mai \"le port du masque sera recommandé dans l'espace public (et) obligatoire dans les transports publics, (...) il n'est pas prévu de le rendre obligatoire dans l'ensemble de l'espace public\". \"Ce serait aller au-delà des recommandations\", avait renchéri le ministre de la Santé Olivier Véran.D'autres maires de grandes villes, comme Gérard Collomb (LREM) à Lyon ou Roland Ries (PS), s'étaient déclarés favorables à l'obligation de porter un masque dans l'espace public, sans aller jusqu'à prendre un arrêté municipal. Le maire divers-gauche de Montpellier, Philippe Saurel, a aussi plaidé pour \"le port du masque généralisé de façon permanente\", même à \"domicile\", sans pour autant \"envisager de l'imposer\" dans sa ville.A Nice, le port du masque sera également obligatoire dans les transports publics de la ville, suite à la décision nationale prise par le gouvernement, ainsi que dans \"tous les lieux publics et lieux susceptibles d'accueillir du public\", dont les services publics, précise l'arrêté.Depuis le 4 mai, deux autres communes de la Côte d'Azur ont déjà largement imposé le port du masque dans leurs espaces publics: Mandelieu-La Napoule, mais uniquement dans les secteurs urbains de la commune, et Cannes, dans les \"espaces publics à forte fréquentation potentielle ou ceux à interactions humaines intenses\".Christian Estrosi a rappelé vendredi que la ville de Nice aura, d'ici à samedi, distribué 615.000 masques en tissu lavables à ses habitants, \"soit deux par personne à partir de l'âge de 3 ans\", affirmant que \"Nice était la seule ville de France où deux masques ont été remis gratuitement à tous les administrés\".",
    "date": "2020-05-08",
    "heading": "La ville de Nice a pris un arrêté imposant le port du masque dans l'espace public sur tout le territoire de la commune à compter de lundi, premier jour du déconfinement, a indiqué vendredi le maire (LR) de la ville Christian Estrosi.",
    "title": "Nice impose le port du masque dans tout son espace public à compter du 11 mai"
}