{
    "article": "Trois jours avant la première phase de \"déconfinement\" en France, les députés ont débattu à l'Assemblée nationale du texte prolongeant l'état d'urgence sanitaire, dans le cadre de la lutte contre l'épidémie de coronavirus. Dans le cadre des débats, le ministre de la Santé a pris la parole pour inciter les élus à concentrer les discussions sur les \"principes généraux\" du texte. Cette déclaration faisait suite des échanges parlementaires sur un amendement concernant... la pêche à la ligne. Véran rappelle le basculement du principe d'interdiction au principe d'autorisationCes discussions ont ainsi mené Olivier Véran à rappeler le cadre des discussions : \"C'est l'état d'urgence sanitaire. Pourquoi est-ce qu'on le propose et pourquoi on a besoin pendant deux mois d'avoir des outils de restriction des libertés?\", a t-il demandé au député Eric Coquerel. \"Je vous pose la question parce que je me demande si vous avez la réponse, à vous entendre. On est ici pour étudier un texte qui prolonge l'état d'urgence sanitaire pour protéger la vie des Français face à une épidémie telle que nous n'en avons pas connue depuis un siècle, qui a tué près de 30000 personnes dans notre pays\".\"On peut discuter de tout. La pêche à la ligne, c'est très important, mais ça fait bientôt 20 minutes de savoir si on crée un article spécifique dans la loi indiquant 'autoriser la pêche'. Les questions que vous posez, je dis pas qu'elles sont pas legitimes\". \"Mais le régime n'est plus un régime d'interdiction sauf exception, mais un régime d'autorisation sauf exception. Je dis pas que c'est important! Revenons-en peut-être aux principes généraux, parce que l'heure tourne!La déclaration d'Olivier Véran a entraîné une rapide réaction de Jean-Luc-Mélenchon. \"Je viens pas pour me faire engueuler par un ministre\", lui a t-il lancé. \"Nous on vous a pas cherché! On est d'accord avec, point. De grâce, un peu de tranquillité, il faut pas être à cran pour la pêche à la ligne\", a t-il ajouté, estimant avoir contribué au débat sur l'amendement en question car il vaut \"mieux vaut dans les moindres recoins protéger la liberté\".",
    "date": "2020-05-08",
    "heading": "\"Je ne viens pas pour me faire engueuler par un ministre!\" a t-il lancé au ministre de la Santé, qui avait déploré la longueur des discussions sur des points trop spécifiques au détriment du débat de fond sur le prolongement de l'état d'urgence sanitaire.",
    "title": "Déconfinement : quand Mélenchon répond à Véran sur... la pêche à la ligne"
}