{
    "article": "\"Un effort exceptionnel de près de 700 millions d'euros\" : c'est le coût -supporté par l'Assurance maladie- de la prime annoncée jeudi par le gouvernement pour les professionnels du médico-social, a annoncé le ministère de la Santé vendredi 8 mai.\"Afin de reconnaître pleinement leur très forte mobilisation et leur participation à la gestion de la crise sanitaire\", le gouvernement a décidé le versement d'une prime exceptionnelle \"aux professionnels présents durant la crise, quel que soit leur statut, de tous les établissement d'hébergement pour personnes âgées dépendantes (Ehpad), ainsi que des établissements et services accompagnant les personnes adultes et enfants en situation de handicap\", rappelle le ministère dans un communiqué. Pour ceux qui ont travaillé dans les 33 départements les plus touchés par l'épidémie, la prime sera de 1.500 euros. Pour les autres, elle sera de 1000 euros. \"Cette prime sera versée dans les prochaines semaines. Elle ne sera ni imposable ni soumise à prélèvements sociaux\", souligne le ministère.Au ministère, on explique avoir choisi de ne pas faire de différence entre établissements publics et privés pour s'assurer que tous les personnels touchent bien la prime et que celle-ci ne soit pas répercutée sur le prix des nuitées des résidents. Le ministre de la Santé Olivier Véran avait en outre annoncé jeudi que l'État verserait une aide budgétaire de 475 millions d'euros à ces structures pour les aider à surmonter cette période.Le ministère indique par ailleurs que \"les échanges se poursuivent\" avec les départements sur le versement d'une prime pour les personnels des structures qu'ils financent intégralement, ainsi que pour les professionnels de l'aide sociale à l'enfance (dont les assistants familiaux) \"fortement mobilisés durant la crise\".",
    "date": "2020-05-08",
    "heading": "Les personnels des établissement publics comme privés sont concernés.",
    "title": "La prime pour les personnels des Ehpad coûtera 700 millions d'euros"
}