{
    "article": "Alors que la France est encore confinée, le maire de Lyon Gérard Collomb a réuni jeudi 7 mai le conseil municipal en visioconférence, afin de respecter les gestes barrières. L'édile a néanmoins oublié à plusieurs reprises que son micro était ouvert. Selon le site Lyonmag.com, le proche d'Emmanuel Macron s'est d'abord énervé contre les conditions d'organisation particulière de cette assemblée. \"Je m'en fous ! On peut m'expliquer pourquoi ça ne marche pas, moi ce que je veux c'est que ça marche ! Vous me présenterez un responsable de la DSIT (Direction des systèmes d'information et télécommunication NDLR)\" a-t-il lâché, oubliant que son micro était ouvert. \"Heureusement qu'il y a BFM. Je pense que sur BFM on voit. Vive BFM, la prochaine fois, on passe par eux. Faut externaliser, de plus en plus !\", a-t-il continué de pester. Un peu plus tard, c'est contre Myriam Picot, la maire du 7e arrondissement, que le maire de la capitale des Gaules s'énerve. Alors que l'ancienne Batonnière de Lyon et ex-alliée de l'édile évoquait l'épisode des marchés restés fermés durant le confinement, il lâche un \"quel conne !\" (à 1'20\"). Quelques instants plus tard, il se répète : \"Mais non ! Mais... elle n'écoute même pas ! C'est vraiment une...\". Un dérapage dénoncéUn dérapage filmé en direct qui a fait réagir, notamment chez les soutiens de l'équipe de David Kimelfeld et George Képénékian, rivaux de Gérard Collomb dans la course à l'hôtel de ville, dont fait partie Mme Picot. \"Dérapage intolérable du Maire de Lyon qui a tenu des propos insultants a l'encontre de Myriam Picot, Maire du 7e, lors du conseil municipal. Votre fonction de Maire, M. Collomb, ne vous donne pas tous les droits, ni tous les pouvoirs\", a estimé sur Twitter le député LREM du Rhône Thomas Rudigoz.Plusieurs membres de la liste EELV, arrivée en tête au premier tour des municipales de mars à Lyon, ont également fait part de leur soutien à Myriam Picot, à l'instar de Grégory Doucet. L'eurodéputé socialiste Raphaël Glucksmann a aussi réagi dans un tweet : \"Le temps est venu... de prendre sa retraite, M. Collomb. Pour vous, votre arrogance, votre système clientélisme. De changer de pratiques politiques\".\"La lutte contre la pandémie méritant mieux en effet que ce triste spectacle qui affecte l'image du monde politique dans son ensemble, la Fédération du Rhône du PRG-le Centre Gauche invite Gérard Colomb, l'erreur étant humaine, à présenter au plus tôt ses excuses à Myriam Picot dont l'élégance politique et la courtoisie n'ont, quant à elles, jamais été prises en défaut\", a réagi de son côté Jean-François Auzal, président du PRG du Rhône, rapporte Lyonmag.com.Les excuses de CollombL'entourage de Gérard Collomb a justifié ce dérapage à France 3 par une vidéo-conférence tendue et difficile, troublée par de multiples problèmes de connexion. Et ses proches reconnaissent auprès du site de la chaîne un bref \"mouvement de colère après une attitude provocatrice de Myriam Picot. Elle revenait sur la fermeture des marchés, alors que cette décision avait déjà été abordée avant, dans le contexte de crise sanitaire où toutes les décisions étaient difficiles.\" Dans un communiqué de presse transmis vendredi 8 mai, Gérard Collomb a par ailleurs présenté ses excuses : \"suite au Conseil municipal d'hier, je m'excuse bien évidemment auprès de Myriam Picot - que j'ai tenu à joindre par téléphone - pour cet aparté qui était inadapté et qui ne correspond pas à ce que je pense de cette élue, à qui j'ai demandé au début du mandat d'être Maire du 7e arrondissement et à qui j'ai confié à la Métropole la délégation à la culture.\" Le maire de Lyon a également justifié son mouvement d'humeur : \"ses reproches sur ma décision de ne pas rouvrir les marchés le 8 avril - en accord avec le Préfet de Région, le Directeur général de l'ARS, le Président de la Métropole, le Président et la Directrice des HCL - alors que nous étions au pic de la pandémie et que nos hôpitaux étaient surchargés m'a tellement semblé décalé par rapport à l'urgence de la situation que ce mot m'a échappé\".",
    "date": "2020-05-08",
    "heading": "Le maire de Lyon a visiblement oublié que son micro était ouvert lors d'une visioconférence avec les maires des différents arrondissements de la ville. Un dérapage dénoncé par l'opposition.",
    "title": "\"Quelle conne !\" : quand Gérard Collomb insulte la maire du 7e arrondissement de Lyon"
}