{
    "article": "Quatre femmes ont été mises en examen, notamment pour assassinat, et trois d'entre elles placées en détention provisoire, après la découverte dans l'agglomération de Rouen d'un corps décapité et démembré en bord de Seine, a-t-on appris dimanche 11 novembre auprès du parquet de Rouen. Trois des quatre femmes ont été placées en détention provisoire et la quatrième a été placée sous contrôle judiciaire, a indiqué dimanche à l'AFP le procureur de la République de Rouen, Pascal Prache.\"Les quatre mises en cause, la compagne de la victime, deux amies de cette compagne et la mère de celle-ci, ont été mises en examen, pour deux d'entre elles, pour assassinat et atteinte à l'intégrité du cadavre, et pour les deux autres, pour abstention volontaire d'empêcher un crime ou un délit contre l'intégrité d'une personne\", a indiqué samedi soir dans un communiqué le procureur de la République de Rouen, Pascal Prache.LA VICTIME EST UN SANS-ABRIUn corps démembré et décapité avait été découvert il y a une semaine avant d'être identifié comme étant celui d'un sans-abri. Une information judiciaire a été ouverte le 7 novembre et les interpellations, conduites par le service régional de police judiciaire (SRPJ) de Rouen, en charge de l'enquête, se sont \"échelonnées à compter du 8 novembre\", a indiqué le parquet dans son communiqué. \"Le juge des libertés et de la détention a été saisi de la situation de trois des mises en examen afin de statuer sur leur détention provisoire\", a ajouté le procureur de Rouen.\"Le 4 novembre, les gendarmes de la brigade fluviale ont découvert une partie d'un corps démembré enveloppé dans une bâche en partie immergée sur les berges de la Seine, dans la commune d'Amfreville-la-Mivoie\", a rappelé le parquet de Rouen. Le corps n'avait plus de tête, plus de pieds et plus de mains, selon une source policière.D'AUTRES RESTES HUMAINS DÉCOUVERTS DANS L'EUREMercredi, la victime a été identifiée grâce à un prélèvement ADN. \"Il s'agit d'un homme de 45 ans, sans domicile fixe dans l'agglomération de Rouen\", avait précisé jeudi une source policière. \"L'individu était connu de nos services pour des faits mineurs, notamment des vols et des outrages\", selon cette même source. Des restes de corps, pouvant appartenir à la victime, avaient en outre été découverts mercredi à Pont-de-l'Arche, dans l'Eure, selon une source judiciaire. Dans son communiqué, le procureur de Rouen précise que ces restes humains sont bien ceux du corps de la victime.",
    "date": "2018-11-11",
    "heading": "La compagne de la victime et sa mère font partie des suspectes.",
    "title": "Seine-Maritime : 4 femmes mises en examen après la découverte d'un corps démembré"
}