{
    "article": "Ils auraient dû se poser en Chine dimanche à 17h45, mais les passagers du vol Air France Paris-Shanghai viennent tout juste d'arriver à destination, après trois jours de galère et une escale forcée en Sibérie, a indiqué mercredi 14 novembre la compagnie aérienne.Le deuxième appareil affrété par Air France pour recueillir les passagers en souffrance à Irkoutsk (est de la Russie) a atterri en milieu de journée dans la capitale économique chinoise, a indiqué à l'AFP une porte-parole de la compagnie. \"Tout s'est bien passé. Je suis enfin à la maison, avec trois jours de retard\", a déclaré à l'AFP une passagère colombienne résidant à Shanghai, Dayan Villarraga.ATTERRISSAGE EN URGENCEPartis samedi de Paris, les 282 passagers et membres d'équipage du vol AF116 ont vu apparaître au cours du vol une odeur âcre et une légère fumée à bord de leur Boeing-777, qui a dû se poser en urgence dimanche à Irkoutsk. Après cet incident, qui n'a pas fait de blessés, un deuxième appareil d'Air France a atterri lundi sur place. Censé repartir quelques heures plus tard pour la Chine, il a lui aussi connu un problème technique et n'a pas pu décoller. Il a donc fallu attendre l'arrivée d'un troisième appareil pour que les passagers puissent enfin quitter la Russie mercredi matin et gagner Shanghai avec près de trois jours de retard. Leur vol devait à l'origine se poser dimanche à 17H45 (09H45 GMT). Pendant ces journées de galère, les passagers sont dans l'ensemble restés \"plutôt calmes\", a témoigné Mme Villarraga, 36 ans, \"même si il y a eu des moments où on ne savait rien\". \"Ce sont des choses qui arrivent\", philosophe-t-elle. Lors de l'atterrissage d'urgence en Sibérie, \"le commandant de bord a bien géré la situation en annonçant rapidement que l'avion allait devoir se poser dans une demi-heure\", selon la passagère. \"Il n'y a pas eu de panique\".Faute de visa russe, les passagers ont dû rester cloîtrés à l'hôtel près de l'aéroport en attendant par deux fois d'embarquer pour un nouveau vol. Ils n'ont pas pu profiter de cette escale forcée pour admirer le lac Baïkal tout proche. \"Le moral des voyageurs chinois n'était vraiment pas bon, car on n'a pratiquement pas dormi pendant trois nuits et quatre jours\", a indiqué à l'AFP Tan Minghan, une passagère de 24 ans. Elle dit n'être \"pas en colère, juste exténuée\".Air France a présenté ses excuses aux passagers. \"Les services commerciaux de la compagnie prendront contact avec les clients concernés afin de proposer les mesures commerciales adaptées\", a assuré la compagnie dans un communiqué.",
    "date": "2018-11-14",
    "heading": "L'avion envoyé par la compagnie pour les prendre en charge a lui aussi connu une avarie.",
    "title": "Après trois jours de galère et trois avions, des passagers d'Air France arrivent enfin à destination"
}