{
    "article": "L'islamologue incarcéré et mis en examen depuis le 2 février pour \"viols\", Tariq Ramadan, aurait tenté de se procurer un téléphone portable en prison, rapporte le Journal du dimanche (JDD), dimanche 11 novembre. Sa quatrième demande de remise en liberté, déposée après la reconnaissance par l'intellectuel musulman de rapports sexuels avec deux femmes qui l'accusent de viol, a été rejetée mardi dernier. Dans son ordonnance de rejet datée du 6 novembre, dont l'AFP a eu connaissance, le juge estime que la détention \"est toujours nécessaire\", évoquant notamment des \"risques de pression sur les plaignantes\" et la nécessité \"d'éviter le renouvellement de tels faits\". Des craintes qui se retrouvent peut-être justifiées par la tentative du suspect d'obtenir un moyen de communication avec l'extérieur. Tariq Ramadan aurait en effet cherché à se procurer un téléphone auprès d'un gardien.Si l'incident a pu influencer la décision du juge, l'avocat de Tariq Ramadan le considère comme insignifiant, assurant qu'il s'agissait d'une simple \"boutade\". \"Même pas un incident, a estimé dans le JDD Me Emmanuel Marsigny. C'est l'exemple type du traitement qui lui est réservé !\" Après un an de dénégations, Tariq Ramadan a finalement reconnu le 22 octobre avoir eu un rapport sexuel avec ces deux femmes mais il a affirmé aux juges d'instruction que ces relations étaient \"consenties\". Si ce rebondissement est mentionné dans l'ordonnance, il n'a toutefois pas infléchi la position du juge des libertés et de la détention. Le prédicateur suisse de 56 ans avait jusqu'ici nié tout rapport physique avec ces deux femmes, reconnaissant seulement en juin des relations extra-conjugales de \"domination\" avec d'autres anciennes maîtresses et une troisième plaignante pour laquelle il n'est pas mis en examen.Il a été contraint à cette volte-face en octobre après la révélation fin septembre de centaines de SMS explicites exhumés d'un vieux téléphone d'une des plaignantes, surnommée \"Christelle\" par les médias. Dénonçant un viol commis lors de leur unique rencontre le 9 octobre 2009 à Lyon, cette femme avait saisi la justice en octobre 2017, dans la foulée de la première plainte déposée par Henda Ayari. Cette dernière, une ancienne salafiste devenue militante laïque, affirme avoir été violée dans un hôtel parisien au printemps 2012.",
    "date": "2018-11-11",
    "heading": "L'incident a-t-il influencé le juge des libertés et de la détention, qui a refusé mardi la quatrième demande en liberté de l'islamologue ?",
    "title": "Tariq Ramadan aurait essayé d'obtenir un téléphone en prison"
}