{
    "article": "\"Petit ours brun\" est orphelin. Sa créatrice, Claude Lebrun, est décédée samedi 20 septembre à l'âge de 90 ans à Saint-Jacques-de-La-Lande, près de Rennes, où elle vivait depuis la mort de son mari, l'historien moderniste François Lebrun, il y a six ans, a indiqué à l'AFP son fils, le réalisateur de documentaire Pierre-François Lebrun. Elle était atteinte depuis plusieurs années d'un cancer.Professeure de lettres, Claude Lebrun avait inventé le personnage Petit ours brun dans les années 1970. Elle écrira des dizaines d'histoires dédiées aux aventures enfantines du gentil héros aux yeux ronds, publiées chez Bayard Jeunesse à partir des années 1975. \"Je n'ai pas trop le souvenir, mais ce qu'elle disait c'est qu'elle en avait marre de raconter des histoires déjà connues, des énièmes contes classiques, et elle s'est mise à imaginer son propre personnage\", a raconté Pierre-François Lebrun. \"Très vite elle contacte le magazine pour enfants Pomme d'Api (Bayard Jeunesse) à qui elle propose ses histoires\", a ajouté son fils. Entre 1975 et le début des années 1980, le magazine pour les 3-7 ans publiera une quarantaine de ses histoires, illustrées par la dessinatrice Danièle Bour. \"L'équipe de Pomme d'Api a ensuite pris le relais\", a précisé Pierre-François Lebrun. Par la suite elle avait repris son métier de professeure de lettres au lycée Chateaubriand à Rennes. Née en 1929 à Saint-Paterne-Racan (Indre-et-Loire), Claude Lebrun était issue d'un milieu modeste, et a grandi auprès de son père chauffeur et de sa mère au foyer. Elle devient enseignante avant de rencontrer dans les années 1950 François Lebrun, qui deviendra son mari. Le couple s'installe à Rennes en 1962 et y résidera jusqu'à sa retraite.Jusqu'à la fin de sa vie, Claude Lebrun était \"quelqu'un de très actif\", raconte son fils. Elle écrivait des livres pour les publics scolaires, mais aussi des livres de cuisine. À côté de son métier de professeure, \"elle s'est impliquée au-delà pour s'attaquer au problème de richesse de vocabulaire chez les élèves et avait édité des lexiques qui ont sans cesse été réédités chez Belin\", a rappelé son fils.Au début des années 1980, elle a aussi tenu une chronique hebdomadaire dans le journal La Croix, \"pendant plusieurs années\". \"Dernièrement, elle écrivait un bouquin sur Dieu. Elle avait toujours une réflexion, un intérêt qui avait envie de s'exprimer, toujours avec une passion qui pouvait être assez variée\", souligne-t-il. Il y avait chez elle \"un engagement dans les choses du monde et la société en général\", dit son fils. Ses obsèques auront lieu mercredi.",
    "date": "2019-09-23",
    "heading": "Professeure de lettres, Claude Lebrun avait inventé le personnage de \"Petit ours brun\" dans les années 1970. Elle est décédée samedi à l'âge de 90 ans près de Rennes.",
    "title": "Claude Lebrun, auteure de \"Petit ours brun\", est décédée"
}