{
    "article": "Sous l'impulsion d'Universal, la maison de disque de Johnny Hallyday de 1961 à 2005, l'album sortira le 25 octobre prochain. Sobrement baptisé \"Johnny\", il réunira des classiques du Taulier, a rapporté Le Parisien jeudi 19 septembre. \"Vivre pour le meilleur\", \"Quelque chose de Tennessee\", \"Diego libre dans sa tête\"... ces titres ont été réochestrés par Yvan Cassar, avec qui Johnny Hallyday a régulièrement collaboré sur scène et en studio. Le chef d'orchestre a réalisé de nouveaux arrangements symphoniques ou acoustiques pour ces tubes. La partie symphonique a été enregistrée à Londres avec 70 musiciens du London Symphony Orhestra au Air Studio avec 42 choristes de l'ensemble London Voices, a révélé RTL. \"Toutes les chansons qui sont sur cet album sont des chansons que j'ai faites avec lui, arrangées pour lui, dont j'ai parlé avec lui\", a confié Yvan Cassar à RTL. Il ajoute : \"Je me suis dit que c'était l'occasion de revenir à ce que l'on avait fait et de le magnifier pour lui rendre hommage, rendre hommage à sa voix et à la qualité émotionnelle de ses prestations\". \"Mille fois il m'a parlé d'orchestre\"Alors que l'idée de l'album posthume vient d'Universal, Yvan Cassar a d'abord décliné la proposition. \"Mais ça m'a évoqué tant de souvenirs, de choses partagées. Ces premiers moments où tout jeunot, on a préparé le Stade de France 1998 avec un orchestre symphonique. Ce qui m'a intéressé, c'est le rapport à mon histoire avec Johnny, à la beauté du chant et à ce qu'on s'était dit. Mille fois il m'a parlé d'orchestre. J'ai l'impression que vingt ans plus tard on va au bout de cette histoire. Et c'est joli\", a-t-il confié Parisien. Yvan Cassar assure avoir reçu l'accord de Laeticia Hallyday avant de réaliser le projet. \"J'avais besoin d'avoir son accord, de me sentir soutenu\", affirme le chef d'orchestre. BFMTV a également révélé vendredi 20 septembre que Laeticia Hallyday préparait une soirée en hommage à Johnny Hallyday. L'épouse du chanteur, en partenariat avec Universal, qui détient les droits sur les chansons du chanteur jusqu'à 2005, organisera une soirée à l'Olympia le 1er décembre.",
    "date": "2019-09-20",
    "heading": "\"Johnny\" reprendra des tubes de Johnny Hallyday, réochestrés par le chef d'orchestre Yvan Cassar.",
    "title": "Johnny Hallyday : un album posthume sortira le 25 octobre"
}