{
    "article": "Son restaurant a été la cible de deux incendies après ses critiques à l'encontre des \"gilets jaunes\". Le chef toulousain Yannick Delpech annonce, lundi 16 septembre, renoncer à son étoile au guide Michelin, attribuée à son restaurant l'Amphitryon, situé à Colomiers (Haute-Garonne). \"Les événements de cet hiver et l'aventure de Cuisine sans dépendance (ma table d'hôtes dans le Tarn) m'ont amené à la réflexion que tout ça ne me correspondait plus vraiment\", explique-t-il dans un communiqué.\"Il n'est pas question aujourd'hui de blâmer ou remettre en cause telle ou telle distinction, seulement le plaisir de liberté, avec un métier que j'ai pour passion. Je demande ainsi à ne pas figurer dans l'édition 2020 de tous les guides gastronomiques\", ajoute-t-il. Il avait critiqué les violences dues à des \"gilets jaunes\" Cette année, son restaurant a été la cible de deux incendies cette année, après qu'il eut critiqué les violences dues aux manifestations de \"gilets jaunes\". En janvier, au plus fort de la mobilisation des \"gilets jaunes\", le chef étoilé avait dénoncé sur sa page Facebook \"les injures, les intimidations, le saccage, la violence portés par une minorité qui ne veut que le chaos\". Quelques jours plus tard, son restaurant avait été cambriolé, tagué et incendié. Un autre incendie s'était déclaré en février et les enquêtes, toujours en cours, semblaient privilégier \"la piste criminelle\", selon le parquet de Toulouse.Yannick Delpech se lance dans un nouveau concept de restauration, qui lui \"correspond\" davantage. \"Des roses et des orties\" sera à la fois un restaurant, une trattoria, une pâtisserie, une cave à vin et un bar à cocktails. Le restaurant ouvrira en décembre, en lieu et place de l'Amphitryon. Yannick Delpech, qui fut le plus jeune chef étoilé de France, a obtenu une deuxième étoile en 2008, perdue en 2017. Son restaurant avait déjà été détruit par un incendie accidentel en 2011.",
    "date": "2019-09-16",
    "heading": "Le cuisinier de Colomiers, dans la banlieue de Toulouse, avait été le plus jeune chef étoilé de France en 2000, alors qu'il avait 24 ans. \"Il n'est pas question (...) de remettre en cause\" la distinction du prestigieux guide rouge, explique Yannick Delpech, qui évoque plutôt \"les événements de cet hiver\".",
    "title": "Yannick Delpech, le chef de  l'Amphitryon, renonce à son étoile Michelin"
}