{
    "article": "Il annonce au Parisien que le thème du plagiat sera au menu de son prochain spectacle. Comment l'humoriste a-t-il vécu les accusations dont il fait l'objet, accusations relayées en ligne par un certain \"CopyComic\" ? \"Pas bien du tout, parce que c'était très violent, excessif et démesuré par rapport à ce qu'il y a de vrai. Il y avait un fond de hargne, une volonté de nuire... Personne n'a envie d'être affiché dans la presse comme quelqu'un qui a volé, surtout pas un humoriste\", a déclaré au quotidien francilien l'humoriste mercredi 25 septembre, affirmant qu'au moment où le scandale a éclaté, il ne pensait qu'à découvrir qui était l'auteur des vidéos de CopyComic. \"Je me suis braqué. Alors là, tu n'es plus aussi cool que je le suis aujourd'hui face à vous, pour vous dire : oui, je me suis inspiré de gars, oui, j'ai chopé ça. Voilà, au moment où le stand-up arrivait, avec ma génération, on s'est inspiré des Américains...\", souligne Gad Elmaleh, l'un des humoristes les plus appréciés des Français.\"Est-ce qu'il y a un confessionnal pour humoristes\" \"Peut-être, admet-il, qu'on a été à la facilité, en s'inspirant des techniques de vannes, des chutes, des punchlines des Américains\". \"Je me suis inspiré d'eux. OK, d'accord. Qu'est-ce qu'il faut faire ? Est-ce qu'il y a un confessionnal pour humoristes ?\", ajoute-t-il. \" Une minute 30 de show sur vingt ou trente heures de spectacles que j'ai faits dans ma vie, ça ne résume pas ma carrière\".Interrogé sur un prochain one-man-show \"qui sera du 100 % Gad\", l'humoriste annonce justement qu'il \"va parler de plagiat, de manière drôle, honnête. Aussi des réseaux sociaux et de la presse. Parce que je l'ai côtoyée plus que jamais avec des traitements extrêmes\". Nourrit-il des regrets ? \"Pas vraiment. Je ne le referais pas, mais je ne le regrette pas parce que je n'ai jamais été dans une démarche malicieuse.\" \"Le préjudice dans le plagiat touche l'auteur, et jamais je n'ai eu de problème. Je suis connecté, j'ai des rapports avec ceux dont je me suis inspiré, aucun ne s'est jamais plaint\", se justifie l'humoriste. \"Dans ce qu'on dit être du plagiat, ajoute-t-il, il y a ce qui est dans l'air du temps, ce que vraiment on prend, et aussi la blague qui court, un peu facile, qui n'appartient à personne\".",
    "date": "2019-09-25",
    "heading": "L'humoriste s'exprime dans les colonnes du Parisien sur les critiques dont il a été la cible plusieurs fois. Gad Elmaleh reconnaît pour la première fois avoir emprunté certaines blagues à d'autres humoristes, mais rejette les accusations de plagiat.",
    "title": "Gad Elmaleh accusé de plagiat : \"oui, je me suis inspiré de gars\" "
}