{
    "article": "Cinquante ans après la parution sur les écrans du film \"The Italian Job\", Lamborghini Polo Storico a authentifié le châssis Miura P400 visible durant les premières minutes du long métrage proposé par Paramount Pictures.Ce châssis n°3586 revêtu d'une livrée \"Arancio Miura\" et habillé côté habitacle, de cuirs noir et blanc, était en effet conduit par l'acteur Rossano Brazzi sur les lacets du col du Grand St Bernard, avant d'être détruit pour les besoins du scénario. Or le modèle détruit n'était pas celui conduit par Brazzi, mais un autre châssis de la même couleur, déjà passablement abîmé.Durant les années qui suivirent le tournage du film, les amateurs et collectionneurs se mirent en quête du véritable châssis n°3586, que l'actuel propriétaire basé au Liechtenstein, Fritz Kaiser, a aujourd'hui décidé de faire authentifier.Cette Miura P400 a donc été envoyée au quartier général de la marque à Sant' Agata Bolognese, où le pole historique s'est chargé de vérifier sa provenance, recueillant pour l'occasion un témoignage important : celui d'Enzo Moruzzi. Moruzzi est l'homme qui livra le véhicule sur le plateau de « The Italian Job » et le conduisit sur quasiment tous les plans du film en qualité de doublure de Rossano Brazzi.« Une Miura P400 de la bonne couleur, avec un intérieur en cuir blanc et une conduite à gauche, était quasiment prête sur la ligne d'assemblage », s'est rappelé Moruzzi. « Elle était identique à un autre châssis endommagé, et nous avons décidé de l'utiliser pour le film. La seule chose qui nous ennuyait était ses sièges blancs, compte tenu du fait que la voiture devait revenir dans un état impeccable après le tournage. J'ai donc demandé à les remplacer par des sièges avant noirs utilisés pour des essais. Mais comme les appuie-têtes étaient attachés à la vitre arrière dans la Miura, nous avons dû conserver les appuie-têtes blancs. On peut d'ailleurs les voir dans le film ».L'authentification de ce châssis Miura P400 tombe à point nommé, puisque l'on célébrera en juin prochain le 50ème anniversaire du film.",
    "date": "2019-05-07",
    "heading": "7 mai",
    "title": "Une célèbre Miura P400 authentifiée : actualité automobile, infos, scoop"
}