{
    "article": "\"La reconnaissance faciale ne devrait pas être utilisée dans le cadre de manifestations pacifiques sans la mise en place de garanties essentielles en matière de transparence, de protection des données et de surveillance\", a déclaré Michelle Bachelet, dans un communiqué.Cet appel est au coeur d'un rapport que le Haut-Commissariat a publié jeudi, examinant l'impact des nouvelles technologies sur la promotion et la protection des droits humains dans le contexte des rassemblements, y compris des manifestations pacifiques.Ce rapport avait été demandé il y a deux ans par le Conseil des droits de l'Homme de l'ONU, mais sa publication intervient alors que les manifestations se multiplient dans le monde.Il indique qu'en 2019, des manifestations ont eu lieu dans le monde entier pour des raisons variées, notamment en réponse à la discrimination structurelle et raciale et à l'aggravation des conditions socio-économiques, et que ce mécontentement s'est poursuivi en 2020.Il fournit notamment des informations sur l'utilisation de la technologie de reconnaissance faciale, qui permet l'identification, la surveillance et le suivi automatisés des manifestants. Selon le Haut-Commissariat, de nombreuses personnes n'osent plus manifester dans des lieux publics et exprimer librement leurs opinions, car elles craignent d'être identifiées et d'en pâtir. En outre, relève l'ONU dans le communiqué, \"la technologie de reconnaissance faciale risque de perpétuer et d'amplifier la discrimination, notamment à l'encontre des personnes d'ascendance africaine et d'autres minorités\".\"Alors que les gens se rassemblent dans le monde entier pour protester contre le racisme, y compris de la part des forces de l'ordre, le droit de réunion pacifique n'a jamais été aussi important\", a souligné Mme Bachelet.Aussi, elle estime que la technologie de reconnaissance faciale dans le cadre de manifestations pacifiques devrait faire l'objet d'un moratoire, jusqu'à ce que les Etats remplissent certaines conditions en matière notamment de respect des droits humains.",
    "date": "2020-06-25",
    "heading": "La Haut-Commissaire de l'ONU aux droits de l'Homme a plaidé jeudi pour un \"moratoire\" sur l'utilisation de la technologie de reconnaissance faciale lors des manifestations pacifiques, soulignant qu'elle pouvait amplifier les discriminations notamment à l'encontre des personnes d'origine africaine.",
    "title": "Manifestations pacifiques: Bachelet plaide pour un moratoire de la reconnaissance faciale"
}