{
    "article": "Neuf personnes ont été interpellées et placées en garde à vue dans le quartier sensible des Grésilles et à Saint Apollinaire, dans la banlieue de Dijon, a indiqué le procureur de la République, Eric Mathais, dans un communiqué.L'opération, la deuxième en trois jours aux Grésilles, a permis de saisir trois carabines démontées et des sacs contenant entre 2 et 3 kilogrammes de cartouches, dont des cartouches à blanc et des cartouches de calibre 9 mm. Ont également été découverts des tubes servant de lanceurs à tirs de mortiers, armes souvent utilisées contre les forces de l'ordre.Du cannabis, de la cocaïne, de l'héroïne et un peu plus de 2 kg de produits de coupe ont également été saisis, ainsi qu'une somme totale de 3.150 euros. L'opération, démarrée tôt lundi matin, s'inscrit dans le \"plan local d'actions judiciaires renforcées contre les armes\", un travail de fond qui a été accéléré à la suite des récentes violences urbaines, a précisé le procureur.Cent dix-huit policiers et gendarmes étaient engagés, dont 10 effectifs de l'unité d'élite du RAID et autant de de la BRI locale. A la différence de la vaste opération de police survenue la semaine dernière et qui avait mobilisé 140 membres des forces de l'ordre, cette opération s'inscrit sous le contrôle directe du parquet. - Fusils d'assaut -Vendredi, lors de la précédente opération, de la résine de cannabis, un couteau, 25 cocktails molotov, ainsi que des plaques minéralogiques belges, une motocross, des gants et des cagoules avaient été saisis, avait indiqué la préfecture.Le préfet Bernard Schmeltz avait alors indiqué que cette opération de police s'inscrivait dans la démarche de \"fermeté\" voulue par le gouvernement \"pour rétablir la paix\", à la suite des journées de tensions aux Grésilles.Le procureur de la République avait indiqué mercredi que les investigations se poursuivaient \"pour parvenir à identifier les participants\" aux violences qui ont secoué les Grésilles, mais aussi Chenôve, dans la banlieue sud-ouest de Dijon.Dans des vidéos diffusées sur les réseaux sociaux, des hommes encagoulés étaient apparus munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques. Mais le procureur a récemment souligné que certaines de ces images n'avaient pas été tournées à Dijon.Ces violences ont fait suite à une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent par, selon eux, des habitants des Grésilles.Le calme est revenu depuis mardi et le père tchétchène de l'adolescent agressé a demandé que cessent ces exactions. Mais celles-ci ont fortement marqué les esprits dans une capitale bourguignonne peu habituée à ce type de tensions.Six Tchétchènes ont été interpellés et placés en garde à vue jeudi dans le cadre de l'enquête séparée sur les raids punitifs. Deux ont été mis hors de cause, tandis que les quatre autres ont été mis en examen, dont trois ont été aussitôt placés en détention provisoire. Le quatrième suspect est resté libre sous contrôle judiciaire.Vendredi, le dirigeant de la Tchétchénie, Ramzan Kadyrov, a qualifié de \"corrects\" les actes des membres de sa communauté en France. \"C'est mon opinion personnelle: je pense que les actes des Tchétchènes ont été corrects!\", a écrit M. Kadyrov sur son compte Telegram.Il a argué que les membres de la communauté tchétchène avaient agi de cette manière puisque \"les autorités locales n'ont pas pu mettre de l'ordre\" elles-mêmes.",
    "date": "2020-06-22",
    "heading": "Une nouvelle opération de recherche d'armes, lancée lundi matin à la suite des violences survenues du 12 au 15 juin à Dijon, a permis l'interpellation dans l'agglomération de neuf personnes et la découverte d'un arsenal assez conséquent.",
    "title": "Violences à Dijon: neuf nouvelles interpellations dans l'agglomération"
}