{
    "article": "Alors que la pandémie de nouveau coronavirus et les conflits au Proche-Orient ont stoppé des pans entiers de l'activité économique ou créé un climat d'incertitude, ces crises ont fait naître de nouvelles opportunités pour les centrales flottantes turques.L'entreprise Karpowership construit depuis près de 15 ans des centrales flottantes en reconvertissant de vieux navires de transport de marchandises. Avec sa flotte de 25 appareils, c'est aujourd'hui l'un des piliers de ce secteur.Paradoxalement, la pandémie de nouveau coronavirus, qui a stoppé l'activité de nombreuses entreprises, a créé un effet d'aubaine pour la compagnie turque en mettant en lumière les avantages de ses centrales flottantes, notamment des délais de livraison imbattables: maximum 60 jours.Les mesures de confinement prises dans de nombreux pays pendant plusieurs mois ont en effet compliqué l'avancement de projets de centrales électriques classiques, dont la construction en temps normal prend déjà plusieurs années.\"Les crédits n'étaient plus approuvés, les fournisseurs ne pouvaient pas tenir les délais et les ouvriers ne pouvaient pas travailler sur les chantiers\", souligne Zeynep Harezi, directrice commerciale de Karpowership.\"La demande pour nos navires-centrales a naturellement augmenté. Nous sommes actuellement en discussion avec plus de 10 pays qui nous ont fait part d'un besoin urgent\", affirme-t-elle à l'AFP.- Juteux contrat libyen? -Les centrales flottantes, ou \"powerships\" en anglais, existent depuis les années 1930.Le principe est simple: un navire marchand est reconverti en centrale flottante, celle-ci vogue jusqu'à sa destination, puis elle est raccordée au réseau électrique local pour l'alimenter.Karpowership en a déployé 19 dans 11 pays d'Afrique, du Proche-Orient et d'Asie, ainsi qu'à Cuba. Ces centrales flottantes fournissent plus de la moitié de l'électricité consommée par plusieurs pays d'Afrique de l'Ouest: Guinée-Bissau, Gambie, Sierra Leone.Ces infrastructures sont particulièrement adaptées aux pays dont les capacités sont insuffisantes pour faire face à la demande croissante ou ont été détruites par des conflits.De ce point de vue, la guerre en Libye, où la Turquie soutient militairement le gouvernement de Tripoli, pourrait faire les affaires de Karpowership qui est en train de discuter de l'envoi de plusieurs centrales flottantes, selon la presse turque.Ankara a dépêché en juin une importante délégation à Tripoli conduite par son chef de la diplomatie et son ministre des Finances.\"Le vecteur principal de l'intervention de la Turquie en Libye (...), c'est la volonté d'avoir son mot à dire dans les futurs contrats dans ce pays\", notamment énergétiques, rappelle Soner Cagaptay, du Washington Institute of Near East Policy.Sans confirmer les négociations, Karpowership s'est dit prêt à déployer des centrales flottantes \"dès cet été\" pour fournir 1.000 mégawatts (MW), soit \"huit heures d'électricité supplémentaires\" par jour dans un pays confronté à des coupures massives. - Part de risque -Pour pouvoir tenir ses délais de livraison, l'entreprise investit massivement pour construire des centrales flottantes avant même qu'elles ne soient commandées. Une part de risque calculée.\"Là, on a un milliard de dollars à quai\", indique Mme Harezi en désignant les six centrales flottantes de différentes dimensions amarrées dans un chantier naval du nord-ouest de la Turquie, en attendant la signature des futurs contrats.\"Normalement, il faut 18 mois pour construire une centrale flottante. Mais comme nos chantiers navals les construisent à la chaîne, cela ne prend que six mois\", explique Deniz Yalçindag, un ingénieur de la compagnie.Nombre d'observateurs estiment cependant que les centrales flottantes sont au mieux des solutions temporaires pour les pays dont les infrastructures sont insuffisantes ou obsolètes.Déplorant cette \"barrière psychologique\", Mme Harezi souligne que les navires peuvent rester en place pendant 25 ans en raison notamment du revêtement spécial dont leur coque est enduite.Aujourd'hui, l'entreprise voit les choses en grand et compte doubler la taille de sa flotte dans les cinq ans à venir, avec l'ambition de séduire également des pays développés.",
    "date": "2020-06-26",
    "heading": "Il y a quatre ans, ce vraquier transportait encore du charbon, des graviers ou du sable. Aujourd'hui, sa cale renferme une centrale électrique prête à être déployée en quelques semaines n'importe où dans le monde.",
    "title": "Coronavirus en Libye: les centrales flottantes turques surfent sur les crises"
}