{
    "article": "\"Ce défi espère susciter des approches radicalement nouvelles et différentes au problème de la collecte et du stockage des déchets humains\", écrit l'agence spatiale américaine dans la prose technique dont elle est coutumière.Les astronautes d'Apollo faisaient dans un sac (au moins cinq sont restés sur la Lune, selon des archives officielles), et les toilettes de la Station spatiale internationale fonctionnent aujourd'hui avec des systèmes de tuyaux et d'aspiration, apesanteur oblige.La Nasa accordera trois prix (20.000, 10.000 et 5.000 dollars) aux inventeurs les plus créatifs pour un système à installer dans l'alunisseur qui ramènera deux astronautes sur la Lune d'ici 2024, selon le calendrier officiel (trois sociétés sont en concurrence pour construire l'alunisseur).Le cahier des charges est spécifié: les toilettes devront bien sûr servir aux hommes et aux femmes, fonctionner à la fois sur la Lune (où la gravité est le sixième de la gravité terrestre) et en microgravité (dans l'espace), occuper moins de 0,12 mètre cube, et ne pas faire plus de bruit qu'une aération de salle de bain (60 décibels).Surtout, elles devront permettre la défécation et la miction simultanées, et pouvoir recevoir un litre d'urine et 500 grammes de matières fécales (y compris diarrhées) par événement, et 114 grammes par jour de règles. Elles devront être nettoyables en cinq minutes, et contenir les odeurs et les gouttes dans l'habitacle, forcément étroit, du véhicule. Les déchets devront pouvoir être stockés ou évacués à l'extérieur (pour Apollo, l'urine était rejetée dans l'espace, \"où elle se gelait immédiatement dans une pluie de cristaux glacés et étincelants\", selon l'auteur Craig Nelson).Un autre détail pour ceux qui seraient intéressés (date limite le 17 août): \"des points bonus seront accordés aux conceptions capables de recueillir les vomissements sans obliger le membre d'équipage à mettre sa tête dans les toilettes\".",
    "date": "2020-06-25",
    "heading": "Les astronautes peuvent déjà uriner et déféquer quand ils flottent dans l'espace, mais la Nasa cherche des concepts plus petits, plus efficaces et adaptés à la faible gravité lunaire pour ses futures missions sur la Lune. Elle a lancé jeudi un appel à projets avec 35.000 dollars de prix.",
    "title": "Miction impossible? La Nasa lance un appel à idées pour des toilettes lunaires"
}