{
    "article": "Chaque soir, il réunit près de six millions de téléspectateurs aux commandes du JT de 20h de TF1. Il passe au crible l'actualité, mais reçoit aussi de nombreux invités, politiques ou people. Et depuis son arrivée en 2012, il en a mené un grand nombre. Dans les colonnes du Parisien week-end, Gilles Bouleau a accepté de revenir sur certaines d'entre elles, surtout les personnalités \"qui ne jouent pas le jeu\". \"Comme disait Mike Wallace, un des plus grands intervieweurs au monde, 'il faut être deux pour danser le tango'. Il arrive que certains interviewés n'aient pas envie de danser.\"Le journaliste cite d'ailleurs des exemples précis, comme Pierre Moscovici alors ministre de l'Intérieur en 2012. \"Ça a été laborieux, je peinais à lui arracher quelques réponses\", avoue-t-il. Même constat pour les acteurs américains Michelle Pfeiffer et Robert de Niro. \"Ils étaient stressés, ils jouaient dans le film Malavita, qu'ils n'avaient pas envie de défendre. Rien ne s'est dit. C'était plat\", regrette Gilles Bouleau.Tri, pessimisme et moqueriesDans cette rubrique \"Les inavouables\" du Parisien week-end, le présentateur du 20h avoue également qu'il n'aime pas faire du tri \"À côté de mon lit, s'entassent des livres, des coupures de journaux qui datent pour certaines d'il y a trois ans\". Il n'apprécie pas non plus le pessimisme français. \"Pour avoir vécu dix ans aux États-Unis, où l'état d'esprit général est tourné vers l'avenir, je perçois combien les Français ont une vision grise du monde.\"Enfin, Gilles Bouleau évoque quelques détails de vie de la rédaction à TF1, notamment leur rapport aux hommes politiques. \"Avec le reste de l'équipe, il nous arrive de rire de certains politiques lors des conférences de rédaction du matin et de l'après-midi. Cela rend ces rendez-vous moins ennuyeux. Ce qui est dit reste entre nous.\"",
    "date": "2018-06-23",
    "heading": "À la tête du 20h de TF1 depuis six ans, Gilles Bouleau a interviewé de nombreuses personnalités. Dans le Parisien week-end, il passe au crible ces rencontres et n'hésite pas égratigner les \"mauvais clients\".",
    "title": "Les pires invités de Gilles Bouleau"
}