{
    "article": "Gilbert Montagné est décidément une star au grand coeur, qui n'hésite jamais à relever les défis pour la bonne cause. Le chanteur aux multiples tubes va une nouvelle fois tenter de repousser les limites de sa cécité et montrer que ce n'est pas un handicap. Selon les informations du Parisien, Gilbert Montagné a accepté de participer à la deuxième saison de \"Meilleur pâtissier célébrités\" sur M6.Il devra ainsi \"pâtisser\" contre d'autres célébrités, la championne de natation Laure Manaudou, l'ex-miss France Alexandra Rosenfeld, l'ancien footballeur Djibril Cissé, et l'humoriste Waly Dia. Chacune d'elle défendant une association de son choix. Gilbert Montagné représentera l'association Ryan Rett ForG1, dont le but est d'aider un enfant atteint d'une maladie génétique très rare, indique Le Parisien. Il s'est entraîné chez lui\"Avec Gilbert, rien n'est impossible\", assure sa femme Nikole. \"D'habitude, Gilbert n'a pas l'esprit de compétition, assure son épouse. Mais là, il tient à gagner\", confie-t-elle. \"Quand la production nous a appelés, Gilbert a trouvé la démarche très intéressante. Ça lui permet de montrer qu'on peut aller au-delà du handicap, qui n'en est pas un finalement\", explique Nikole Montagné. Déterminé, Gilbert Montagné s'est même \"entraîné à séparer les blancs et les jaunes d'œufs\". \"Il s'amuse beaucoup\"Le coproducteur Matthieu Jean-Toscani assure détaille les raisons de ce choix. \"Cette émission est bienveillante. On ne l'a pas choisi pour le tourner en ridicule. Au contraire, on est dans le dépassement de soi. Il y a un vrai message derrière\", indique-t-il. \"Gilbert Montagné est accompagné d'un chef pâtissier qui lui sert de commis. On a voulu éviter qu'il se brûle ou se coupe\", rassure le coproducteur. La femme de l'interprète des \"Sunlights des tropiques\" assure de son côté au Parisien que \"ça lui demande deux fois plus d'efforts que les autres, mais il s'amuse beaucoup\". Rendez-vous en 2019 pour la diffusion de l'émission sur M6.",
    "date": "2018-06-22",
    "heading": "Le chanteur star des années 80 va relever le défi de participer à une émission culinaire sur M6, indique Le Parisien.",
    "title": "Le pari fou de Gilbert Montagné"
}