{
    "article": "SSC North America, par la voix de son fondateur et CEO Jerod Shelby, a confirmé son projet de concevoir une « petite sœur » à la Supercar SSC Tuatara commercialisée depuis peu par le constructeur américain.Si vous ne connaissez pas encore la SCC Tuatara, une rapide présentation vous permettra de découvrir un modèle de construction légère (la Tuatara ne pèse que 1 250 kg), carrossé par le designer Jason Castriota, et animé par une motorisation V8 5.9 litres biturbo développant 1 350 ch et même 1 750 ch avec le carburant adapté, auquel est greffée une boîte 7 rapports automatisée. La SSC Tuatara dévoilée dans sa version finale lors de la Monterey Car Week 2019, et dont l'assemblage est réalisé dans les ateliers du constructeur basés à Washington, se positionne parmi les Supercars les plus performantes du moment et devrait selon SCC North America proposer par exemple une vitesse de pointe 483 km/h. Le conditionnel est cependant encore de mise ici car personne ne l'a encore jamais vue atteindre cette vitesse.Si dix ans de travail ont été nécessaires à l'équipe de Jerod Shelby pour mener à bien ce projet, cela n'a pas entamé la volonté et l'enthousiasme de l'entrepreneur qui dans une interview accordée à Top Gear, a déjà évoqué la suite de l'aventure SSC North America.« Ca a été un long et difficile chemin pour arriver à la situation qui est la nôtre, et commercialiser la Tuatara dans sa forme actuelle », a commenté Jerod Shelby, le fondateur de SSC North America. « Mais le plan initial reste d'actualité. Proposer une petite sœur à la Tuatara, qui disposera du même ADN en termes d'esthétique et de performance, mais présentera des dimensions réduites et un prix inférieur qui permettra à un plus grand nombre de passionnés d'en profiter ».Jerod Shelby n'a pas donné davantage de précisions sur prix de ce futur véhicule, mais le constructeur dispose d'un peu de marge sur ce point : le prix de base de la SSC Tuatara est en effet fixé à 1.3 million de dollars (1 183 730 €).",
    "date": "2020-05-21",
    "heading": "21 mai",
    "title": "SSC : la Tuatara sera suivie d'un autre modèle : actualité automobile, infos, scoop"
}