{
    "article": "La hache de guerre est loin d'être enterrée entre Bernard Montiel et la mère de Laeticia Hallyday. Début juin, Mamie Rock avait violemment critiqué l'intervention de Bernard Montiel dans le documentaire consacré au king du rock \"L'héritage de Johnny Hallyday : que s'est-il vraiment passé?\", diffusé sur W9. \"Vous avez été odieux sur W9. Avez-vous oublié quand vous a reçu à Saint-Barth ? Si Johnny revenait, il vous mettrait son poing sur la gueule. En tout cas, moi, je vous emmerde. À bon entendeur. Salut.\"Des déclarations que n'a pas digéré le chroniqueur de Touche pas à mon poste. Dans Télé Star, il dément catégoriquement. \"Contrairement à ce que Mamie Rock laisse entendre, je n'ai jamais passé des vacances à l'œil chez Johnny. J'ai juste déjeuné chez lui à Saint-Barthélemy. Mais je ne lui en veux pas.\"En colère contre Laeticia ?Dans le documentaire, Bernard Montiel n'avait pas été tendre avec la veuve du chanteur. \"Quand Johnny Hallyday est mort, on n'appelle pas les enfants en premier, on appelle l'AFP et Madame Macron (...) la belle image qu'elle avait de la veuve éplorée, c'est fini. Là on est passé à la femme d'argent, la femme vénale, la veuve noire, tout y passe\". Des propos qu'il tempère quelque peu aujourd'hui. \"Laeticia a été extraordinaire avec Johnny qui n'était pas facile. Mais je ne comprends pas qu'elle ne fasse pas un geste envers Laura et David, avec qui je suis très ami. Qu'ils n'aient pas pu avoir accès à sa chambre...\"Après la diffusion du documentaire, Bernard Montiel s'était déjà défendu une première fois. Il avait répondu à Élyette Boudou, non sans ironie. \"Je la connais, je l'ai rencontrée plusieurs fois. Elle est extrêmement sympathique, elle faisait rire à table, elle est bonne vivante, Johnny l'adorait, elle défend sa petite fille, c'est normal. Cela dit, elle a dû mal comprendre ce que j'ai dit dans le documentaire\". Pas sûr que les deux se retrouvent un jour, une nouvelle fois, à la même table.",
    "date": "2018-06-23",
    "heading": "Dans une interview accordée à Télé Star, Bernard Montiel revient sur les propos qu'aurait tenus la mère de Laeticia Hallyday. Le présentateur se défend et lui répond avec fermeté.",
    "title": "Johnny Hallyday : la réponse choc de Bernard Montiel à Mamie Rock"
}