{
    "article": "La querelle fait rage depuis des années mais la mort de George Floyd, un Noir américain tué lors de son arrestation par un policier blanc à Minneapolis le 25 mai, semble avoir fait bouger les lignes.Sa mort a déclenché un mouvement de colère historique aux Etats-Unis et plusieurs monuments considérés comme des symboles de l'héritage raciste du pays, mais défendus par de nombreux conservateurs, ont subi des dégradations.En Virginie, où se sont installés les premiers colons anglais avant de devenir le coeur de l'Amérique esclavagiste, le gouverneur Ralph Northam veut déboulonner \"le plus vite possible\" la statue du commandant en chef de l'armée sudiste, le général Robert E. Lee. Elle trône depuis un siècle sur une place de Richmond, capitale des Etats confédérés lors de la guerre (1861-1865).\"En 2020, nous ne pouvons plus honorer un système qui était basé sur l'achat et la vente d'êtres humains\", a expliqué jeudi le démocrate.\"Oui, cette statue est là depuis longtemps\", a-t-il dit. \"Mais c'était mal à l'époque et c'est mal aujourd'hui\".- \"Symbole de l'oppression\" -Ces derniers jours, son piédestal a été recouvert de slogans comme \"Black Lives Matter\" ou \"Policiers, rendez des comptes\".Le révérend Robert W. Lee, un descendant du général, soutient le démontage de la statue de son aïeul, qu'il considère comme un \"symbole de l'oppression\".\"C'est un jour de justice, pas seulement pour ma famille mais aussi celles d'innombrables esclaves qui se sont battus pour la justice longtemps avant et après la guerre\" de Sécession, a-t-il expliqué.Deux jours avant l'annonce du gouverneur, un autre monument confédéré avait été démonté à Alexandria, près de la capitale Washington, dans le nord de l'Etat. Il était installé depuis 130 ans.La statue de bronze représentant un soldat sudiste était baptisée \"Appomattox\", la ville de Virginie où l'armée du Sud a signé sa reddition face aux forces de l'Union en avril 1865. Dans l'Alabama, la statue de l'amiral sudiste Raphael Semmes a été déboulonnée dans la ville de Mobile.\"Enlever cette statue ne changera pas le passé\", a expliqué le maire de Mobile, Sandy Stimpson. Mais \"il s'agit d'enlever une distraction potentielle pour que nous puissions clairement nous concentrer à l'avenir de notre ville\".- Ségrégation raciale -A Montgomery, capitale de cet Etat du Sud où est né le mouvement des droits civiques pour la minorité noire, des manifestants ont abattu lundi une statue du général Lee, installée devant une école qui porte son nom.Pour ses défenseurs, ces symboles sont un hommage à l'héritage sudiste, et les supprimer ne ferait qu'effacer une partie de l'histoire du pays.Le président Donald Trump a lui-même estimé que cela reviendrait à \"mettre en pièces\" l'histoire et la culture américaine.Or, selon les historiens, la majorité de ces monuments qui parsèment le Sud ont été érigés pendant l'ère des lois \"Jim Crow\", qui avaient mis en place la ségrégation raciale après la défaite confédérée et jusque dans les années 1960.Les tensions autour de ces symboles ont parfois tourné au drame. En août 2017, une petite ville de Virginie, Charlottesville, avait été le théâtre de violences lors d'un rassemblement de membres de la droite radicale opposés au déboulonnage d'une statue du général Lee. Une jeune femme avait été tuée quand un militant néonazi avait percuté un groupe d'activistes antiracistes au volant de sa voiture.Deux ans plus tôt, un jeune suprémaciste blanc, Dylann Roof, avait tué neuf fidèles afro-américains dans une église de Caroline du Sud. Sur les réseaux sociaux, il posait souvent avec un drapeau confédéré.",
    "date": "2020-06-06",
    "heading": "Les manifestations contre les violences policières aux Etats-Unis ont relancé le débat sensible sur l'héritage du passé esclavagiste du pays, symbolisé par les nombreux monuments à la gloire de l'armée confédérée lors de la guerre de Sécession, que beaucoup aimeraient voir disparaître.",
    "title": "USA: avec les manifestations antiracistes, les monuments confédérés sous pression"
}