{
    "article": "José Ramirez, 49 ans, travaille depuis un an dans ce cimetière de Ciudad Nezahualcoyotl et depuis à peine un mois au crématorium.Dans sa tenue de protection argentée qui le fait ressembler à un astronaute, il est chargé de recevoir les dépouilles et, trois heures plus tard, de remettre les cendres aux familles. \"Tu ne t'habitues pas à la douleur des autres. Et quand tu es en train de leur remettre (l'urne), c'est contagieux et c'est très difficile de retenir ses larmes. Peut-être que tu deviens plus dur en apparence, mais les sentiments sont toujours là\", raconte-t-il à l'AFP devant le four crématoire où vient d'être introduite dans un sac noir une victime présumée du nouveau coronavirus. En cette seule journée, José et son collègue Juan Carlos Cruz, 37 ans, ont incinéré huit cadavres. Tous deux se disent frappés par la perplexité des familles devant la rapidité à laquelle le virus emporte leurs proches. \"Ils te disent: j'arrive avec lui à l'hôpital, je lui parle. Et trois ou quatre jours après, il n'est plus là avec moi. Et on me remet ses cendres\", raconte Juan Carlos.\"J'ai peur d'être infecté. On prend beaucoup de risques, on a des familles, des personnes qui nous attendent à la maison\". - \"Ils n'y croient pas\" -Personne ne parle avec Daniel Angeles pendant qu'il scelle les niches du columbarium avec des briques. Mais les propos des familles restent gravés dans sa mémoire. \"Beaucoup n'y croient pas, ils disent pratiquement que ce qui est en train de tuer la population c'est le gouvernement\", affirme Daniel, 25 ans. D'autres admettent sans problème \"qu'il s'agissait du coronavirus, que (leur proche) se trouvait mal et qu'il avait commencé à avoir des symptômes de fièvre et de toux\", puis, que son état s'était dégradé.Par rapport aux trois inhumations qu'ils faisaient chaque jour avant la pandémie, Daniel et son équipe en font jusqu'à 15. Les proches semblent désorientés par la rapidité de la cérémonie, souligne-t-il, les autorités ayant encadré la durée et le nombre de personnes autorisées à y assister. \"Quand il s'agit du Covid, l'urne va directement dans la niche et ils n'ont pas la possibilité de faire leurs adieux\", confie-t-il. - Chanter avec un masque -Le masque empêche Humberto Montes de chanter à son aise au sein de trio de musique \"norteña\" du cimetière, genre musical originaire du Nord du pays.Mais en ces temps de coronavirus, les familles n'ont ni l'argent ni le coeur à faire appel aux musiciens. \"Avec ces masques, on ne travaille pas à notre aise car la voix ne porte pas pareil\", affirme Humberto, 60 ans, au côté de ses deux compagnons qui lisent la Bible en attendant le client. Humberto s'approche des tombes avec son accordéon. Il offre ses services à une famille qui refuse. \"La situation est très difficile, les gens ont très peur et ont dépensé beaucoup d'argent entre les services des pompes funèbres, les cercueils, sans compter le paiement\" du cimetière, raconte-t-il. La veille, il a à peine réuni 60 pesos (moins de 3 dollars) alors que par le passé il pouvait gagner 500 pesos (près de 23 dollars) par jour. Avant le coronavirus, se souvient-il, les gens demandaient de la musique quand ils se rendaient sur leurs tombes ou pour accompagner l'enterrement. \"Ils demandaient jusqu'à huit chansons, on repartait très contents\", se souvient-il. Mais \"depuis qu'a débuté cette pandémie, ils ne viennent plus fleurir les tombes, il n'y a plus de visite, seulement des gens qui viennent avec leur cadavre et ont le temps compté\".",
    "date": "2020-06-06",
    "heading": "- Fragile carapace -",
    "title": "Coronavirus: au Mexique, les derniers témoins avant la tombe racontent"
}