{
    "article": "Au Nigambodh Ghat, près du Fort rouge, où se situe un crématorium électrique voisin du plus ancien et principal site de crémation de la capitale indienne, la fumée des bûchers en plein air pique les yeux des employés et des familles qui se recueillent. L'installation reste ouverte plus longtemps qu'à l'accoutumée, dès 8H00 du matin jusqu'à tard dans la nuit.L'Inde fait partie des pays les plus touchés par la maladie Covid-19 avec officiellement quelque 240.000 cas et plus de 6.700 morts dont 650 à Delhi --davantage estiment les médias.Selon la commission qui gère Nigambodh Ghat, plus de 500 personnes mortes du coronavirus ont été incinérées sur le site en deux mois. Dans la capitale indienne,trois autres sites de crémation et au moins deux cimetières accueillent les corps des victimes du virus.Les autorités ont ordonné l'incinération des victimes dans des fours modernes par mesure de précaution. Mais trois seulement des six fours au Nigambodh Ghat fonctionnent et durant la semaine écoulée il a fallu autoriser également l'utilisation des bûchers traditionnels qui font partie du rituel hindou des funérailles.Les proches endeuillés doivent faire la queue devant l'entrée pour passer dans un \"tunnel d'assainissement\", puis attendre des heures la cérémonie dans l'angoisse que le virus se propage, explique Suman Kumar Gupta, membre de la commission qui gère l'installation.\"Ils aimeraient que ce soit plus rapide mais nous n'avons que trois fours qui fonctionnent\", dit-il.- Morgues surchargées -La pression se ressent aux alentours. Des ambulances arrivent, chargées chacune de quatre ou cinq corps. Elles viennent d'hôpitaux, où les morgues sont surchargées par la pandémie selon des informations de presse.Le conducteur d'une ambulance raconte à l'AFP avoir parfois dû laisser son véhicule garé toute la nuit, avec des cadavres à l'intérieur, devant Nigambodh Ghat pour attendre l'incinération, faute de pouvoir les ramener à l'hôpital.Il faut environ deux heures pour incinérer un corps au crématorium, plus longtemps sur l'un des bûchers constamment alimentés en bois transporté sur des charrettes par des dizaines d'employés.Devant les fours, abrités derrière un écran, se tiennent les proches. Leurs visages sont masqués, seuls apparaissent leurs yeux brillants de larmes.Narendra Vashisht, 68 ans, a attendu deux heures avant d'apercevoir par la vitre le corps de son frère en train d'être préparé pour l'incinération. \"Cela n'a pas été facile\", confie-t-il, \"nous avons dû leur répéter de se dépêcher\".Avant la pandémie, les familles indiennes soucieuses du respect des traditions se méfiaient du crématorium électrique. \"Nous devions convaincre les gens de l'utiliser\", se souvient M. Gupta. Mais à présent, la maladie les effraie.Sur les bûchers, des employés au visage masqué installent les corps, enfermés dans des sacs. Sur chacun, ils versent du beurre clarifié, ajoutant parfois des guirlandes de fleurs avant d'allumer le bûcher. Trois ou quatre membres de la famille sont autorisés à regarder. Environ quatre bûchers peuvent fonctionner à la fois.M. Gupta s'inquiète du manque d'équipement protecteur pour les employés qui semblent eux-mêmes moins angoissés. L'un d'eux, Sanjay Sharma, allume une bidi --cigarette traditionnelle-- pendant qu'une famille se recueille. Il pense que le pire est encore à venir dans la capitale.\"Mais nous ferons en sorte que chaque mort soit traité avec respect\", assure-t-il. \"C'est le moins que l'on puisse faire pour ces familles brisées\".",
    "date": "2020-06-06",
    "heading": "Les corps de victimes du coronavirus affluent à New Delhi et les bûchers traditionnels comme les crématoriums modernes fonctionnent jusque tard dans la nuit pour leur crémation, pendant que le bilan de la pandémie s'aggrave.",
    "title": "A New Delhi, il n'y a plus d'heure pour la crémation des victimes du virus"
}