{
    "article": "Avec 3,97 millions de visiteurs par an, pour un peu moins d'un million d'habitants, ce pays membre de l'Union européenne est fortement tributaire du tourisme (15% de son PIB).Mais en raison de la maladie Covid-19, l'île attend jusqu'à 70% moins de touristes. \"Personne ici ne s'attend à gagner des sous cette année\", a déclaré jeudi à l'AFP le vice-ministre du Tourisme Savvas Perdios.Les aéroports de Larnaca et Paphos rouvriront mardi leurs pistes aux avions en provenance de 19 pays, dont la Grèce, l'Allemagne, Israël, Malte, la Suède et la Pologne. - \"Plans B et C\" -Les voyageurs devront cependant montrer patte blanche, avec un test de Covid-19 négatif réalisé dans les 72 heures avant leur départ. A partir du 20 juin, seules les personnes arrivant des pays de la liste jugés un peu plus à risque sur le plan épidémiologique devront s'y soumettre.Ni la Russie, ni le Royaume-Uni, dont les ressortissants constituent plus de la moitié des touristes à Chypre, ne font partie des pays considérés comme \"sûrs\" par le gouvernement chypriote, qui a promis d'actualiser régulièrement cette liste.Avec moins de 1.000 cas, dont 17 décès, la République de Chypre --dont les autorités ne contrôlent que les deux tiers sud de l'île divisée-- a su limiter la propagation du virus sur son sol.Mais si jamais un touriste devait tomber malade pendant son séjour, les autorités promettent de prendre en charge les coûts liés à son hospitalisation, ses soins ou encore ses repas.\"Ce que nous offrons et vendons, ce n'est pas juste le soleil et la mer, c'est l'hospitalité et ceci est une prolongation de notre hospitalité\", assure M. Perdios.En plus des 100 lits d'hôpital dédiés aux touristes malades du virus, des hôtels quatre étoiles fourniront 500 chambres pour les proches des malades devant observer une quarantaine. Leur hébergement et repas seront aussi pris en charge par l'Etat.De nombreuses autres mesures --protocoles de désinfection, prise de la température des voyageurs à leur arrivée-- visent à rassurer les touristes, mais aussi les locaux.\"Nous avons parcouru en long et en large les choses qui pouvaient mal tourner et nous tentons d'envisager des plans B et C\", assure le vice-ministre.Jusque-là toujours en vigueur, des restrictions telles que la fermeture des piscines et des clubs de gym doivent être d'ici peu levées.- Les Britanniques en juillet ? -Et Chypre envisage d'ajouter sur la liste des pays dont les habitants sont autorisés à venir sur l'île, le Royaume-Uni \"vers la mi-juillet\", ainsi que la Russie \"un peu plus tard, peut-être quelques semaines\" après.La crise du nouveau coronavirus permettra peut-être au pays --qui sort tout juste la tête de l'eau après une grave crise économique en 2013-- de diversifier son marché touristique. La compagnie hongroise low-cost Wizz Air a ainsi annoncé ouvrir de nouvelles lignes aériennes avec Chypre.Si l'île rouvre progressivement ses frontières, les check-points de la \"ligne verte\" divisant le pays restent eux fermés jusqu'à nouvel ordre. Seuls les étudiants et quelques autres cas spécifiques sont autorisés à aller dans le sud de l'île depuis la République turque de Chypre-Nord (RTCN), uniquement reconnue par Ankara.Mais M. Perdios l'assure: lorsque les touristes seront autorisés à traverser cette ligne de démarcation, s'ils tombent malade en RTCN du nouveau coronavirus et reviennent ensuite en République de Chypre, l'engagement du gouvernement chypriote de prendre en charge leurs frais liés au virus sera toujours valide.\"Non seulement nous allons continuer à protéger nos citoyens, mais nous allons en plus prendre soin de toute personne venant sur l'île en vacances\", promet le vice-ministre.\"Si nous avons eu cette idée, c'est parce que nous pouvons nous le permettre, mais surtout parce que nous pensons qu'il s'agit là d'une chose juste\", estime-t-il.",
    "date": "2020-06-06",
    "heading": "Après une fermeture de ses frontières pendant près de trois mois en raison du coronavirus, Chypre va de nouveau accueillir des touristes à partir de mardi, offrant de couvrir leurs frais de santé en cas de contamination sur l'île méditerranéenne.",
    "title": "Chypre met le paquet pour attirer et rassurer les touristes malgré le virus"
}