{
    "article": "\"Ce soir, nous sommes assurés des 1.991 délégués nécessaires pour remporter la nomination démocrate\", a tweeté l'ancien vice-président. \"Je vais consacrer chaque jour à me battre pour obtenir vos voix afin que, ensemble, nous puissions gagner la bataille pour l'âme de notre pays\". M. Biden, 77 ans, a franchi le seuil des 1.991 délégués lui permettant de s'assurer de sa nomination par son parti alors que se poursuivait le décompte d'une série de primaires démocrates organisées mardi.Il était d'ores et déjà considéré comme le candidat présumé après le ralliement en avril à sa candidature du champion de la gauche, Bernie Sanders.Le pays connaît actuellement des manifestations massives de protestation après l'homicide le 25 mai de George Floyd, un homme noir non-armé, par un policier blanc. \"Il s'agit d'un moment difficile dans l'histoire de l'Amérique. Et la politique colérique et semeuse de discorde de Donald Trump n'est pas une réponse\", a-t-il écrit sur la plateforme Medium après l'annonce du franchissement du seuil décisif du nombre de délégués. \"Le pays réclame du leadership à cor et à cri. Un leadership capable de nous réunir. Un leadership qui puisse nous rassembler\".La réaction de M. Biden aux manifestations contraste avec celle de M. Trump qui a menacé de déployer l'armée. M. Biden a multiplié les déclarations, dénonçant à plusieurs reprises le \"racisme institutionnel\" et promettant de s'y attaquer dès ses 100 premiers jours de pouvoir s'il battait le président républicain Trump sortant le 3 novembre. Lors d'une rencontre avec des responsables religieux et politiques noirs organisée dimanche dernier, sa première participation à une rencontre publique depuis la mi-mars lorsque la pandémie de coronavirus a soudainement paralysé la campagne présidentielle, M. Biden avait dénoncé la présidence de M. Trump et les problèmes de racisme et d'inégalités qui rongent les Etats-Unis.\"Le pansement a été arraché par cette pandémie et ce président\", avait-il dit.Plusieurs participants à la rencontre l'ont exhorté à choisir une colistière qui deviendrait la première vice-présidente noire s'il gagnait en novembre. Il leur a répété que \"plusieurs candidates afro-américaines\" figuraient dans sa liste.Vice-président pendant huit ans de Barack Obama, Joe Biden est très populaire chez les Noirs américains, un électorat clé pour tout démocrate espérant remporter la présidentielle américaine. Mais il n'échappe pas pour autant aux critiques pour ses positions passées ou des commentaires qui ont provoqué l'indignation. Comme lorsqu'il avait déclaré, en mai, à un animateur de radio qu'il n'était \"pas noir\" s'il songeait à voter pour Donald Trump. Joe Biden s'était rapidement excusé. La course à l'investiture démocrate s'était mal engagée pour M. Biden face à M. Sanders mais il avait repris l'avantage fin février à la faveur d'une primaire en Caroline du Sud. Une moyenne des sondages nationaux établie par le site RealClearPolitics attribue actuellement à M. Biden une avance de 7,1 points sur M. Trump pour l'élection.",
    "date": "2020-06-06",
    "heading": "Joe Biden a annoncé vendredi disposer de suffisamment de délégués pour sa nomination comme candidat des démocrates afin d'affronter le président républicain Donald Trump lors de l'élection présidentielle de novembre aux Etats-Unis.",
    "title": "Etats-Unis: Biden sera officiellement le candidat démocrate"
}