{
    "article": "C'est une petite baignade qui a dû les refroidir. Comme le rapporte CNN, deux touristes allemands ont appris à leur dépens que nager dans le Grand Canal de Venise était non seulement interdit, mais également très mal perçu des Vénitiens et des autorités locales. Les deux hommes avaient en effet décidé de se jeter à l'eau mercredi 3 juin vers 15h alors qu'un grand ciel bleu régnait sur la ville. Tout contents d'eux, ils avaient enlevé leurs affaires tout près du Pont du Rialto avant de sauter et s'adonner à quelques longueurs. Seulement, des membres du régiment Lagunari (une unité spéciale de l'Armée de terre italienne basée à Venise) étaient présents sur les bords du canal et ont filmé la scène. Non pas pour leur donner en souvenir, mais pour transmettre les images à la police locale. Les deux touristes ont finalement été retrouvés quelques minutes plus tard et la sanction est tombée : 395 dollars d'amende chacun, soit un peu plus de 350 euros. \"Les deux hommes ont écopé d'une amende de 790 dollars et ont été exclus temporairement de la ville\", a concédé un membre des services de police. Trouble à l'ordre public L'amende, qui n'a rien à voir avec la crise liée au coronavirus, est prévue en cas d'infraction aux règles de la ville, et notamment le fait de nager dans la lagune. Les deux Allemands ont finalement été exclus pendant 48 heures de Venise, au titre de la \"DASPO Urbano\", une règlementation qui permet aux autorités d'exclure une personne d'une ville afin de maintenir l'ordre public. Après environ trois mois de confinement strict, l'Italie a enfin rouvert certaines villes et sites et le tourisme reprend petit à petit. Depuis mercredi dernier, les voyageurs n'ont d'ailleurs plus besoin de respecter une mesure de quarantaine en rentrant dans le pays et peuvent voyager librement, a rappelé le ministre des Affaires étrangères. Le Grand Canal de Venise peut atteindre jusqu'à cinq mètres de profondeur et est utilisé en temps normal par de nombreuses navettes fluviales et les fameux gondoliers. Un Grand Canal qui en dessert de nombreux autres sur ses côtés ainsi que la plupart des hôtels.",
    "date": "2020-06-06",
    "heading": "Les deux hommes ont également écopé chacun de 395 dollars d'amende, après avoir été filmés par des agents de la ville qui ont remis les images à la police locale, raconte CNN.",
    "title": "Venise : deux touristes allemands exclus de la ville après voir nagé dans le Grand Canal"
}