{
    "article": "Des dessins antisémites de Yann Moix, réalisés et publiés à 21 ans dans un magazine artisanal, pendant ses années étudiantes, ont été publiés lundi par le site de L'Express. \"L'homme de 50 ans que je suis est littéralement épouvanté de ce qu'il a pu produire, en l'espèce, à 21 ans. Je devais être bien mal dans ma peau, alors, pour me vouer à une telle débauche de mauvais goût\", a reconnu Yann Moix dans un entretien à l'hebdomadaire.\"Il faut bien constater que mes productions étaient lamentables et moches\", ajoute-t-il, reconnaissant être l'auteur des dessins mais pas des textes, clairement négationnistes, de ce journal fabriqué en 1989-90 baptisé \"Ushoahia, le magazine de l'extrême\". Dans un des dessins, Yann Moix, alors étudiant à Sup de Co avant d'intégrer Sciences-Po, reprend une publicité pour une célèbre boisson gazeuse mettant en scène un homme en tenue de déporté avec ce slogan : \"Coca-Crema, you can beat the Jew !\" (\"Coca-Crema, vous pouvez frapper le juif\") détournant le slogan \"Coca-Cola you can't beat the feeling\".L'Express affirme que plusieurs textes manuscrits sont de la main de Yann Moix, celui-ci assurant qu'il s'est contenté de recopier des textes écrits par un autre membre du journal, parce que lui-même avait \"l'écriture la plus lisible\".\"Je me suis strictement borné à faire les dessins. Je n'ai participé à aucun texte (...) Je ne jurais alors que par l'humour noir, désespéré, désespérant (...) Je cherchais sans doute à la fois à me désennuyer, à exister, à me faire remarquer. À transgresser surtout, car c'était le maître-mot de l'époque dans cet univers\", affirme l'écrivain. Depuis plusieurs jours, l'écrivain est au centre d'une polémique familiale avec la sortie de son roman \"Orléans\", qui raconte son enfance malheureuse, marquée selon lui par la maltraitance de son père, \"une pure affabulation\" selon ce dernier. Dimanche, Alexandre, le frère de Yann Moix, a lui aussi fermement contesté les allégations de l'écrivain, assurant que c'était ce dernier le bourreau, et l'accusant de \"sacrifier la réalité sur l'autel de ses ambitions littéraires\".Yann Moix, récompensé par le prix Renaudot en 2013, sera invité samedi d'\"On n'est pas couché\" sur France 2, émission dont il a été chroniqueur de 2015 à 2018.",
    "date": "2019-08-26",
    "heading": "Le chroniqueur et écrivain a dû s'expliquer au sujet de productions réalisées à l'époque où il était étudiant, les qualifiant de \"lamentables et moches\".",
    "title": "Des dessins antisémites de Yann Moix refont surface"
}