{
    "article": "\"J'ai (...) été informé, par des amis qui lui voulaient du bien, de l'existence de ces fameuses BD où j'apparaissais sous des traits infâmes et qui étaient l'œuvre, quoi qu'il en dise, non d'un 'paumé ', ou d'un 'petit con', mais d'un antisémite\". Le philosophe Bernard-Henri Lévy publie dimanche 1er septembre un éditorial publié dans Le Point.Il y affirme qu'il était au courant du passé antisémite et négationniste de Yann Moix- un scandale qui a éclaté en début de semaine alors que L'Express a exhumé lundi les productions antisémites de l'écrivain. Il y avait notamment pris pour cible Bernard-Henri Lévy, les deux hommes sont désormais proches. \"Je n'ai jamais voulu rencontrer ces dénonciateurs, trop pressants pour être honnêtes. Mais j'ai eu des explications musclées avec l'intéressé qui me confirma la réalité de cette part d'ombre ; qui trouva des mots qui me parurent sincères pour dire la honte que, désormais, ces insanités lui inspiraient ; et que je vis, d'abord avec circonspection, puis, petit à petit, avec respect, s'engager dans une âpre, rude et longue aventure intérieure dont l'enjeu devait être de traiter le mal par le bien et de l'arracher, une bonne fois, à ses anciens penchants criminels\", poursuit le philosophe qui assure croire au \"repentir\" de Yann Moix. \"Je crois au repentir. Je crois à la réparation\", a affirmé \"BHL\" dans ce texte qui est sa première réaction à l'affaire. \"Quand un homme, tout homme et donc aussi un écrivain, donne les preuves de sa volonté de rédemption, quand il s'engage, avec probité, dans le corps à corps avec ses démons, je pense qu'il est juste de lui en donner acte, de lui tendre loyalement la main et, si on le peut, de l'accompagner\", a ajouté Bernard-Henri Lévy.\"Une rupture franche avec une société des amis du crime\"\"Ce n'est pas une mince affaire que de tordre le cou, même quand on est très jeune, au vieil homme antisémite en soi. Il ne suffit pas de dire 'j'ai changé'. Ni de s'autoproclamer 'meilleur ami des Juifs'\", a précisé Bernard-Henri Lévy. \"Il y faut du caractère, une force d'âme, ainsi que des boussoles intérieures dont le futur auteur de 'Mort et vie d'Edith Stein' était visiblement démuni et dont il eut à s'équiper. Il y faut une rupture franche avec une société des amis du crime qui ne lâche pas aisément ses proies et dont j'ai compris, bien plus tard, qu'elle le faisait vivre sous la menace d'une sorte de chantage, goguenard et permanent, auquel il n'a pas toujours eu le cran, hélas, de résister\", a encore souligné le philosophe et écrivain. Yann Moix : son pardon pour ses dessins antisémites (vidéo)par Non Stop ZappingIl joute : \"Et puis il y faut un changement profond de l'âme, une conversion intellectuelle - et ce mouvement-là, ce creusement, cette plongée silencieuse dans les ténèbres de soi ainsi que dans la lumière des textes qu'il avait haïs de manière si vile, je suis mieux placé que beaucoup pour savoir, en revanche, avec quelle opiniâtreté il s'y est engagé\". \"Ce pardon fut solennellement demandé chez Ruquier\" Selon le philosophe, Yann Moix n'est aujourd'hui plus le même homme. \"Un homme qui a, jadis, commis pareilles bassesses peut-il réellement changer ? La réponse est oui. Pour peu - et je sais que c'est son cas - que ce changement soit le fruit d'un authentique travail sur soi, d'un effort de pensée et de connaissance honnête. La question est : l'écrivain qu'il est devenu et qui avoue n'avoir longtemps pas eu le courage, par peur des représailles, de couper le contact avec ses anciens acolytes de la fachosphère reste-t-il comptable de ses errements passés ? La réponse est également oui. (...) Et puis la question est de savoir, enfin, si les autres, tous les autres, ceux qu'il a blessés ou déçus, peuvent, en conscience, lui pardonner. Et la réponse est encore oui. À une condition. Que ce pardon ne soit pas seulement donné, mais demandé. C'est ce qui se produisit, avec l'auteur de ces lignes, il y a bien des années. Et, pour les autres, vivants et morts, pour tous ceux qu'il a offensés, traînés dans la boue, salis, ce pardon fut solennellement demandé, hier soir, chez Ruquier\". Samedi, dans l'émission de Laurent Ruquier \"On n'est pas couché\" sur France 2, Yann Moix avait demandé \"pardon\" à BHL. \"J'ai essayé de m'arracher de ce trou noir, de ce cauchemar grâce à des gens lumineux comme BHL qui m'ont permis de me construire intellectuellement. J'ai essayé de me racheter toute ma vie, de combattre la xénophobie\", a-t-il notamment dit. Les dessins et textes mis en cause étaient parus dans un magazine artisanal en 89-90, quand l'écrivain avait 21 ans.",
    "date": "2019-09-01",
    "heading": "Dans un éditorial paru sur le site du \"Point\" dimanche, le philosophe prend la défense de Yann Moix, dont les dessins et textes antisémites ont été révélés en début de semaine, et dont il lui-même été la victime.",
    "title": "Bernard-Henri Lévy : \"je crois au repentir\" de Yann Moix"
}