{
    "article": "C'est un acteur marquant qui s'est éteint. L'information a été annoncée par sa costumière et amie Pascale Bordet puis a été confirmée par ses proches. Michel Aumont est décédé à l'âge de 82 ans. Il représentait l'une des figures du théâtre et du cinéma. Poussé par sa mère comédienne Hélène Gerber et son père régisseur à la Comédie Française, il a rapidement pris goût au rôle d'acteur. C'est d'abord sur les planches que sa carrière prend son envol. Après avoir suivi les cours du Conservatoire national d'Art dramatique, il devient le 1er septembre 1956 un pensionnaire à la Comédie Française, puis un sociétaire en janvier 1965 et enfin, il est consacré sociétaire honoraire en janvier 1994. Au théâtre, il a entretenu une véritable histoire d'amour avec les oeuvres de Molière, allant même jusqu'à interpréter pendant près de 20 ans le rôle d'Harpagon issu de la pièce « L'Avare ». C'est aux côtés de son ami Jean-Paul Roussillon qu'il s'ouvre peu à peu à d'autres types de rôles. Il finira même par partager la fiche avec d'autres monuments comme Claude Brasseur en 2014 dans la pièce « La colère du tigre » de Philippe Madrale, où Aumont incarnait le célèbre peintre Claude Monnet. Il a remporté plusieurs prix, notamment quatre Molières dont celui de meilleur comédien à deux reprises pour « Macbeth » de William Shakespeare en 1993 et « Un sujet de roman » de Sacha Guitry en 2000.Des collaborations avec les plus grands réalisateurs Si Michel Aumont a davantage marqué le monde du théâtre, sa carrière au cinéma n'en reste pas moins impressionnante. Il débute en 1972 dans « La femme en bleu » de Michel Deville. Il enchaine par la suite et a la chance de collaborer avec les plus grands réalisateurs français comme Claude Chabrol pour « Nada » ou Claude Zidi pour « La course à l'échalote ». Mais c'est avec le non moins prestigieux Francis Veber qu'il crée un vrai lien. Aumont apparaît dans de grands succès comme « Le placard » ou « La doublure ».S'il n'a jamais été le premier rôle d'un film grand public, Michel Aumont a participé à des films considérés aujourd'hui comme des monuments du cinéma français. Il a incarné Brochard, un concessionnaire automobile dans le mythique « Coup de tête » de Jean-Jacques Annaud. On retiendra également ses collaborations avec de grands noms comme Thierry Lhermitte, Christian Clavier, Catherine Frot ou même Judith Godrèche. A l'annonce de sa disparition, de nombreuses personnalités du cinéma ont rendu hommage à ce grand acteur. Sur Twitter, Gilles Jacob a souligné « la justesse, l'ironie discrète jamais bien loin et cette sorte d'épaisseur humaine qui sert les grands rôles ». L'actrice Michèle Laroque évoque un « grand acteur », « émouvant », « drôle », « si intelligent ».",
    "date": "2019-08-29",
    "heading": "Michel Aumont est mort jeudi 29 août. Il laisse derrière lui une grande carrière de comédien au théâtre mais aussi au cinéma.",
    "title": "Disparition de l'acteur Michel Aumont à 82 ans"
}