{
    "article": "\"J'assume, j'endosse tout\", répond l'auteur, exprimant sa \"honte\".Après avoir dévoilé que Yann Moix avait produit des caricatures à caractère antisémite à l'époque où il était étudiant, L'Express en remet une couche en révélant que l'auteur d'\"Orléans\" a publié à la même époque des textes négationnistes. \"Le romancier n'a pas seulement dessiné des caricatures antisémites. Contrairement à ce qu'il affirmait lundi à L'Express, il a également écrit des textes négationnistes. Yann Moix a menti\", martèle l'hebdomadaire sur son site internet. L'Express publie des extraits d'un manuscrit de Yann Moix qui se présente sous la forme de lettres à une jeune femme prénommée Marie, des chapitres de romans, de dessins et de pastiches... \"Il s'agit d'une volumineuse liasse de feuilles numérotées, datées des années 1989 et 1990\", écrit l'hebdomadaire. Moix appose sa signature au bas de certains feuillets, fait remarquer le journal. Les extraits publiés par L'Express sont violemment antisémites et négationnistes. \"Chacun sait, ô Marie, que les camps de concentration n'ont jamais existé\", écrit-il notamment. \"Il semblait étrange que le romancier, qui se décrit dans 'Orléans' comme un graphomane impénitent à 20 ans, ait pu participer à une revue étudiante composée de trois membres au maximum, sans y écrire une seule ligne. En avouant être l'auteur des dessins, il semblait faire son mea-culpa. En réalité, il cachait peut-être l'essentiel\", poursuit L'Express.Guerre familiale ouverte chez les Moix \"Ce mensonge d'un homme de cinquante ans jette évidemment une nouvelle lumière son rapport à la vérité\", ajoute l'hebdomadaire précisant que \"Yann Moix n'a pas souhaité s'exprimer\" sur cette nouvelle révélation. Ce dernier a réagi dans les colonnes de Libération, dans la soirée de mardi 27 août. \"J'assume, j'endosse tout. Tout ce que j'ai fait à l'époque avec trois ou quatre cons, on était des types complètement paumés\", répond-il sur le site internet du quotidien d'information. \"J'écrivais, je dessinais, je produisais de la merde. Ces textes et ces dessins sont antisémites, mais je ne suis pas antisémite\" se défend-il. Depuis plusieurs jours, l'écrivain est au centre d'une polémique familiale avec la sortie de son roman \"Orléans\" qui raconte son enfance malheureuse, marquée selon lui par la maltraitance de son père, \"une pure affabulation\" selon ce dernier. Dimanche, Alexandre, le frère de Yann Moix, a lui aussi fermement contesté les allégations de l'écrivain dans Le Parisien, assurant que c'était lui le bourreau et l'accusant de \"sacrifier la réalité sur l'autel de ses ambitions littéraires\".",
    "date": "2019-08-27",
    "heading": "L'hebdomadaire évoque une \"volumineuse liasse de feuilles numérotées\" au contenu violemment négationniste, signées par l'écrivain alors qu'il était étudiant. Ces révélations font suite à la divulgation de dessins antisémites, relayés lundi 26 août.",
    "title": "\"L'Express\" divulgue des textes négationnistes de Yann Moix, l'écrivain \"assume\" et \"endosse tout\""
}