{
    "article": "L'apparition de Yann Moix dans \"On n'est pas couché\", samedi soir sur France 2, aura donc été la dernière dans le cadre de la promotion du livre inspiré de sa jeunesse, \"Orléans\". \"Après s'être exprimé, notamment à l'émission On n'est pas couché, l'auteur a choisi de mettre un terme à la promotion de son livre et de se mettre en retrait des médias\", indique son éditeur, la maison Grasset, lundi 2 septembre dans un communiqué adressé à l'AFP. • \"Le jeune homme que j'étais, je lui cracherais dessus aujourd'hui\"L'écrivain de 51 ans a provoqué deux polémiques. La première est d'ordre familial et littéraire. Dans \"Orléans\", il évoque les sévices qu'il aurait subis durant son enfance. Sa version des faits a été contestée par son père et son frère cadet, Alexandre, également écrivain, qui accuse en fait son aîné d'avoir été son bourreau. Surtout, l'antisémitisme de Yann Moix durant sa jeunesse a été révélé par le magazine L'Express, qui a retrouvé des caricatures antisémites et des textes négationnistes parus en 1989-90, dans une revue étudiante quand il avait 21 ans. L'écrivain y injuriait notamment le philosophe Bernard-Henri Lévy. Samedi soir, dans \"On n'est pas couché\", Yann Moix a présenté ses excuses. \"Je demande pardon pour les dessins abjects, choquants que j'ai commis à 20 ans. Le jeune homme que j'étais, je lui cracherais dessus aujourd'hui\", a-t-il déclaré. Je demande pardon à Bernard Henri-Lévy et à tous ceux que j'ai blessés du plus profond de mon être.\"• \"J'ai essayé de me racheter toute ma vie\" \"Je n'avais pas les épaules assez larges pour me suicider physiquement alors je me suis suicidé moralement. J'ai un dégoût de moi-même, ce raté, cet être méprisé et méprisable. Je me vomissais\", a-t-il poursuivi dans l'émission où il fut chroniqueur pendant trois ans, mais dont il était un simple invité samedi. \"Mais j'ai essayé de m'arracher de ce trou noir, de ce cauchemar grâce à des gens lumineux comme BHL (Bernard-Henri Lévy, ndlr) qui m'ont permis de me construire intellectuellement. J'ai essayé de me racheter toute ma vie, de combattre la xénophobie\".",
    "date": "2019-09-02",
    "heading": "CULTURE. Le romancier, dont des parutions antisémites ont resurgi en marge de la parution de son dernier ouvrage, \"a choisi (...) de se mettre en retrait des médias\", annonce lundi son éditeur, Grasset.",
    "title": "Dessins et textes antisémites : en pleine polémique, Yann Moix arrête la promotion de son livre \"Orléans\""
}