{
    "article": "Murielle Bolle se livre un peu plus. Celle qui avait 15 ans lorsqu'elle a été placée en garde à vue dans le cadre de l'affaire du petit Grégory Villemin, retrouvé mort le 16 octobre 1984 dans la Vologne, s'est lancée dans une tournée médiatique pour promouvoir son livre Briser le silence à paraître le 7 novembre. \"C'est ma façon à moi de me faire entendre. On m'a jeté en prison, mais je n'ai rien fait de mal. (...) On m'a fait passer pour un monstre, une tueuse d'enfants alors que je ne suis pas cette personne. Je me bats pour mes enfants, surtout\", confie-t-elle, 34 ans après le drame, dans une interview diffusée lundi 5 novembre par RTL. À cette occasion, elle en profite pour revenir sur l'un des éléments centraux de l'affaire judiciaire : sa rétractation après avoir accusé son beau-frère Bernard Laroche d'avoir enlevé le petit Grégory. \"J'en avais tellement marre. J'étais tellement fatiguée que j'ai répété ce que les gendarmes disaient\", affirme-t-elle, estimant que c'est son témoignage qui a coûté la vie à Bernard Laroche, abattu en mars 1985 par Jean-Marie Villemin, le père de l'enfant. \"Ce sont eux qui m'ont détruit ma vie, en me faisant faire ce faux témoignage. (...) Si je n'avais pas eu peur des gendarmes, Bernard serait encore là\", regrette-t-elle, la voix tremblante.Aujourd'hui, à 49 ans, Murielle Bolle vit toujours dans la région qui a connu le drame. \"Les Vosges c'est chez moi. Je n'ai rien fait de mal, donc je ne vois pas pourquoi je m'enfuirais des Vosges\", explique-t-elle à la radio.Sa garde à vue à 15 ans va-t-elle être annulée ?Murielle Bolle avait été mise en examen en juin 2017 pour le rapt mortel de l'enfant. Cette inculpation a ensuite été annulée pour des questions de procédure, mais devrait être de nouveau demandée par le parquet général une fois tous les recours purgés. Car en parallèle, le Conseil constitutionnel doit se prononcer sur un texte qui pourrait invalider l'audition de Murielle Bolle adolescente en novembre 1984.À l'époque de la mort du petit Grégory, la loi ne prévoyait pas de garanties spéciales pour la garde à vue des mineurs, comme la notification du droit de se taire ou l'assistance d'un avocat. Les avocats de Murielle Bolle considèrent donc que ses droits fondamentaux n'avaient pas été respectés et que sa garde à vue doit être annulée. Ils ont obtenu en septembre la saisine des \"Sages\" d'une question prioritaire de constitutionnalité (QPC) portant sur plusieurs articles de l'ordonnance de 1945 sur l'enfance délinquante.Le Conseil constitutionnel dira le 16 novembre s'il censure ou valide ces textes, dans leur version de 1984. La Cour de cassation devra ensuite en tirer les conséquences. Si l'ordonnance était censurée, les déclarations de Murielle Bolle adolescente pourraient être annulées et rayées de tout acte de procédure qui les mentionnerait.",
    "date": "2018-11-05",
    "heading": "Dans un entretien accordé à RTL, Murielle Bolle, personnage-clé de l'affaire Grégory, exprime son ressenti vis-à-vis des gendarmes qui ont fait \"détruit\" sa vie.",
    "title": "Murielle Bolle sur l'affaire Grégory : \"J'ai répété ce que les gendarmes disaient\""
}