{
    "article": "Le ministre de l'Intérieur Christophe Castaner se dit \"peu optimiste\".Marseille craint des victimes. Au moins dix personnes manquent à l'appel, après l'effondrement dans la matinée de lundi 5 novembre de deux immeubles anciens du centre-ville, selon un bilan établi par Christophe Castaner, ministre de l'Intérieur qui s'est rendu sur les lieux. Huit de ces personnes sont des habitants qui \"auraient été susceptibles de se trouver\" dans l'un des immeubles effondrés, a-t-il expliqué. Les deux autres individus recherchés sont des passants qui se trouvaient sur le trottoir juste avant l'écroulement. Lors d'un point presse, Christophe Castaner a reconnu être \"peu optimiste\" quant aux chances de retrouver des survivants, compte tenu des dégâts \"observés\" sur le site. \"Tant qu'il y aura l'espoir de retrouver une personne vivante, nous poursuivrons les recherches\", a-t-il toutefois assuré.Parmi les personnes \"recensées manquantes\" figurent une femme qui n'est pas allée chercher sa fille à l'école et une autre femme \"qui ne sortait jamais de chez elle\", a déclaré Renaud Muselier, président LR de la région Provence-Alpes-Côte d'Azur. \"Ce qui compte c'est qu'on trouve le moins de morts possible, mais nous pensons qu'il y en aura\", a prévenu plus tôt le maire Jean-Claude Gaudin (LR). Plusieurs témoins ont confirmé à l'AFP la présence possible de personnes dans les bâtiments au moment de l'effondrement, notamment le gérant d'une boutique située en face.Une opération très délicateL'un des deux bâtiments était \"fermé et muré\", selon la mairie, qui l'avait racheté après avoir pris un arrêté de péril en 2008. Cependant, l'immeuble était \"entièrement sécurisé\", a martelé l'adjointe au maire chargée du logement, Arlette Fructus. Dans l'autre édifice, 9 appartements sur 12 étaient en revanche habités, selon les pompiers. En copropriété, il avait fait l'objet le 18 octobre \"d'une expertise des services compétents qui avait donné lieu à la réalisation de travaux de confortement permettant la réintégration des occupants\", selon la mairie.Les secours \"travaillent d'arrache-pied pour savoir si des individus sont coincés\" sous les décombres, dans des \"poches de survie où ils auraient pu se réfugier\", a expliqué le ministre du Logement Julien Denormandie. Près de 100 marins-pompiers et 33 véhicules ont été déployés pour cette course contre la montre. L'opération sur cet amas de gravats blanchâtres est très délicate : vers 17h15, un troisième immeuble mitoyen, déjà très fragilisé et qui menaçait de s'effondrer sur les sauveteurs, s'est écroulé \"de lui-même\" à 75%, ont expliqué les marins-pompiers sur Twitter.Une enquête a été confiée à la police judiciaire, qui doit déterminer l'origine de la catastrophe, dans ce quartier défavorisé du centre-ville qui compte de nombreux immeubles dégradés voire insalubres.",
    "date": "2018-11-05",
    "heading": "Les opérations de secours et de recensement ont permis d'établir que huit habitants des deux immeubles qui se sont effondrés à Marseille manquent à l'appel. Deux passants sont également recherchés.",
    "title": "Immeubles effondrés à Marseille : 10 personnes disparues, Castaner \"peu optimiste\""
}