{
    "article": "Il s'estime traité de façon \"injuste et disproportionnée\". L'étudiant poursuivi pour avoir appelé à une \"purge\" des policiers souhaite porter plainte contre le ministre de l'Intérieur Christophe Castaner. Le jeune Isérois de 19 ans estime qu'il a été \"excessivement pointé du doigt\" pour sa \"très mauvaise blague\" qui était devenue virale sur les réseaux sociaux.\"L'intention de cette plainte, je la confirme. Par contre, je n'ai pas encore trouvé la qualification qui me permettrait de satisfaire la volonté déterminée de mon client\", a annoncé jeudi 8 novembre son avocat Ronald Gallo, confirmant une information de France Bleu Isère. \"Il est déjà puni : il va être présenté autour de lui comme étant celui qui a été à l'initiative de ce mouvement. Il sera donc puni au-delà du nécessaire\", ajoute le défenseur du prévenu, contacté par la radio. Dans la foulée de l'appel lancé par le jeune homme, Christophe Castaner avait annoncé le dépôt d'une plainte en vue de poursuites judiciaires, considérant qu'il s'agissait d'un \"appel au meurtre\" contre les policiers. \"Si le ministre n'avait pris cette initiative, il n'est pas sûr qu'il eût été traité de cette manière sur le plan public et mis au pilori comme il le ressent\", estime l'avocat du jeune étudiant en économie-gestion à Grenoble, qui doit être jugé le 28 novembre par le tribunal correctionnel de Grenoble pour \"provocation, non suivie d'effet, au crime ou délit\".Selon le ministère de l'Intérieur, 116 interpellations ont eu lieu dans la soirée du 31 octobre \"qui ont donné lieu à 82 gardes à vue\". Dans le Rhône notamment, 12 personnes avaient été interpellées, la plupart à Lyon à la suite de bousculades, jets de projectiles, feux de poubelles et de véhicules, selon la police. Les interpellés sont essentiellement des mineurs, dont un qui avait relayé cet appel à la \"purge\" qui s'inspire d'une série américaine dans laquelle, aux États-Unis, tous les crimes sont autorisés le temps d'une nuit.",
    "date": "2018-11-08",
    "heading": "L'étudiant à l'origine de l'appel aux violences contre des policiers durant la soirée d'Halloween veut attaquer en justice le ministre de l'Intérieur.",
    "title": "\"Purge\" contre les policiers : l'étudiant poursuivi veut porter plainte contre Castaner"
}