{
    "article": "Nouvelle offensive du camp Sarkozy contre l'enquête sur un financement libyen de sa campagne présidentielle de 2007. L'ancien président et ses proches vont contester mercredi, devant la cour d'appel de Paris, la validité de l'enquête judiciaire, huit ans après la publication de premières accusations.Nicolas Sarkozy, ses anciens ministres Claude Guéant, Eric Woerth et Brice Hortefeux -tous mis en examen sauf ce dernier- ont soulevé toute une série de nullités contre l'enquête déclenchée par la publication par Mediapart en 2012, dans l'entre-deux tours de la présidentielle, d'un document censé prouver ce financement. Autre protagoniste au cœur du dossier, l'homme d'affaires Alexandre Djouhri, remis par les autorités britanniques à la France fin janvier, a également déposé plusieurs recours. La cour d'appel, qui mettra ses décisions en délibéré, examinera aussi la recevabilité de l'ONG anticorruption Sherpa en tant que partie civile dans ce dossier.Cette étape procédurale est cruciale pour la poursuite de cette information judiciaire ouverte en 2013 et dirigée par les juges Aude Buresi et Marc Sommerer depuis le départ l'été dernier à Nanterre de Serge Tournaire.Témoignages de dignitaires libyens, notes des services secrets de Tripoli, accusations d'un intermédiaire... Après sept ans de travail, une somme d'indices troublants ont donné corps à la thèse d'un financement de la campagne présidentielle victorieuse de Nicolas Sarkozy par le régime de Kadhafi.En novembre 2016, l'homme d'affaires Ziad Takieddine, mis en examen, avait affirmé avoir remis entre fin 2006 et début 2007 cinq millions d'euros à Nicolas Sarkozy, alors ministre de l'Intérieur, et à son directeur de cabinet Claude Guéant. Mais aucune preuve matérielle n'a été retrouvée, même si des mouvements de fonds suspects ont conduit à neuf mises en examen à ce jour.Sarkozy se targue de son immunité présidentielleDans ses recours, Nicolas Sarkozy, mis en examen pour \"corruption passive, financement illégal de campagne électorale et recel de détournement de fonds publics libyens\", réclame d'abord la reconnaissance de son immunité présidentielle, face aux accusations de contreparties qu'il aurait accordées, après son élection, au régime de Kadhafi. Pour les faits antérieurs, qui auraient été commis alors qu'il était ministre de l'Intérieur (2005-2007), Nicolas Sarkozy et son ex-ministre délégué Brice Hortefeux affirment que leurs cas relèvent de la Cour de justice de la République, seule habilitée à juger les membres de gouvernement pour l'exercice de leurs fonctions.Dans ses réquisitions écrites, l'avocat général, qui demande de valider ces investigations tentaculaires, leur oppose que les actes reprochés n'ont pas de lien direct avec leurs fonctions de l'époque.Eric Woerth, l'ex-trésorier, conteste pour sa part les fondements de sa mise en examen pour \"complicité de financement illégal de campagne\". De l'argent en liquide, au moins 30.000 euros, avait circulé au siège de campagne, et les enquêteurs soupçonnent ces sommes non-déclarées d'être un reliquat de l'éventuel financement libyen. Nicolas Sarkozy et Claude Guéant font valoir que la loi française ne prévoit pas de poursuites pour le détournement de fonds publics d'un pays étranger.Dans cette enquête, Claude Guéant est notamment soupçonné d'avoir perçu 500.000 euros en 2008 en rétribution de son intervention auprès d'EADS (devenu Airbus group) en faveur de l'intermédiaire Alexandre Djouhri, qui réclamait le paiement d'une commission pour une vente d'avions à la Libye. Claude Guéant a toujours soutenu que cette somme était le fruit de la vente de deux tableaux de peinture flamande.Alexandre Djouhri attaque quant à lui la validité des mandats d'arrêt européens émis à son encontre par les magistrats anticorruption français. Le nom de ce proche de Claude Guéant apparaît aussi dans l'enquête pour la vente en 2009 d'une villa à Mougins, sur la Côte d'Azur, à un fonds libyen géré par Bachir Saleh, ancien dignitaire du régime de Khadafi. Il est soupçonné d'en avoir été, derrière plusieurs prête-noms, le véritable propriétaire et de l'avoir cédée à un prix surévalué, permettant de dissimuler d'éventuels versements occultes, ce qu'il conteste. Sur ce volet, Alexandre Djouhri reproche au juge Tournaire d'avoir agi en dehors du périmètre autorisé de l'enquête.",
    "date": "2020-06-08",
    "heading": "Nicolas Sarkozy est mis en examen pour \"corruption passive, financement illégal de campagne électorale et recel de détournement de fonds publics libyens\".",
    "title": "Financement libyen : Nicolas Sarkozy veut faire invalider l'enquête"
}