{
    "article": "Malgré un quatrième trimestre évidemment impacté par les effets de la pandémie de Covid-19, Jaguar Land Rover Special Vehicle Operations a enregistré un record de ventes à l'issue de l'année fiscale 2019/2020.Il faut dire que jamais le département Special Vehicle Operations de JLR n'avait proposé un catalogue aussi étoffé, avec pas moins de sept modèles « SV » disponibles dont les très appréciés Range Rover SVAutobiography à empattement allongé, et Range Rover SVAutobiography Dynamic (animé par une cavalerie de 565 ch). Le best-seller de la gamme SV demeure cependant le Range Rover Sport SVR qui dispose quant à lui d'une puissance de 575 ch, modèle pour lequel la demande ne cesse de croître bien qu'il entre déjà dans sa cinquième année de commercialisation.Les Jaguar F-PACE SVR et Range Rover Velar SVAutobiography Dynamic intégrés en 2019 au portfolio de JLR, ont également entamé leur parcours de belle manière et contribué efficacement aux bonnes ventes du groupe britannique qui dispose désormais d'une centaine de revendeurs à travers le monde. En tout ce sont plus de 9 500 véhicules badgés « SV » qui ont été livrés l'an passé, soit une hausse de 64 % par rapport à l'exercice précédent.« Malgré une conjoncture difficile pour l'industrie automobile dans son ensemble, nous sommes heureux de constater que la demande pour les modèles Jaguar et Land Rover SV continue de croître, cinq ans seulement après le lancement de notre département », a commenté Michael van der Sande, le directeur général de Jaguar Land Rover Special Vehicle Operations. « Nous disposons actuellement de notre gamme la plus riche jamais proposée, offrant des performances et un luxe optimisés, chaque modèle affichant un caractère qui lui est propre afin de correspondre à tous nos clients ».Ces excellentes ventes s'accompagnent enfin d'une popularité grandissante du département personnalisation de JLR Special Vehicle Operations, dont les préparations (peintures, finitions intérieures, équipements...) ont également vue leurs ventes progresser de 20 % l'an dernier.",
    "date": "2020-05-20",
    "heading": "20 mai",
    "title": "Ventes : année réussie pour Jaguar Land Rover SVO : actualité automobile, infos, scoop"
}