{
    "article": "Dans \"le monde d'après\" l'épidémie, j'espère \"qu'on n'oubliera pas ce qu'on a dit (...) à ceux qui aujourd'hui font marcher le pays\", a déclaré Martine Aubry sur France 5, citant \"les infirmières, les aides-soignantes, les gens qui ramassent nos ordures, les caissières, toutes ces personnes qui sont au bas des rémunérations et dont on a vu ce qu'était l'apport à notre société\".\"Qu'on réfléchisse, (...) par la politique fiscale, la politique de distribution primaire des revenus, comment faire en sorte qu'on les reconnaisse pour ce rôle essentiel qui est le leur\", a-t-elle poursuivi.Au cours de cette crise, \"la solidarité, on l'a vue partout\": \"j'ai vu les restaurateurs, les Lillois venir fabriquer des masques, apporter des repas aux soignants, s'occuper des SDF\", s'est réjouie l'ancienne patronne du PS, plaidant pour \"que cette solidarité on ne la perde pas, qu'on la porte comme une valeur essentielle pour notre société\".Mme Aubry a également répété son opposition aux réformes de l'indemnisation du chômage et des retraites, prévues par le gouvernement avant la crise. \"Elles sont complètement contradictoires avec ce qu'on doit faire aujourd'hui. Tout le monde dit +prendre soin des autres+, ça veut dire pour l'Etat (...) avoir des règles de protection générale mais aussi être capable de prendre en compte les situations particulières: la pénibilité, les femmes qui ont travaillé à temps partiel\", a-t-elle dit.\"Le monde d'après, c'est d'abord réussir la relance économique, pas comme on l'a fait après la crise des banques, pas en ramenant la dette et le déficit comme l'élément essentiel ! (...) A un moment donné, on doit pouvoir accepter cette dette pendant quelque temps pour éviter demain d'avoir plus de chômeurs\", a encore estimé Mme Aubry, appelant à \"une relance écologique avec l'Europe\".",
    "date": "2020-05-07",
    "heading": "La maire PS de Lille Martine Aubry a appelé jeudi à \"porter la solidarité comme valeur essentielle\" des politiques à mener après l'épidémie de Covid-19, plaidant pour \"ne pas oublier ceux qui font aujourd'hui marcher le pays\", notamment les bas salaires.",
    "title": "Aubry (PS) appelle à \"porter la solidarité comme valeur essentielle\" après la crise"
}