{
    "article": "Après deux mois de confinement, le Premier ministre Edouard Philippe a annoncé jeudi 7 mai qu'un déconfinement progressif aurait bien lieu à partir du 11 mai. Tout comme bon nombre d'entreprises, l'Elysée va ainsi reprendre une activité plus soutenue dès la semaine prochaine. Déconfinement : quelles différences entre les départements en rouge et en vert ?par franceinfoElle avait activé le 16 mars \"un plan de continuité de l'activité permettant d'assurer les activités essentielles de la présidence et la continuité des missions du chef de l'Etat\". Pour la reprise du 11 mai, le palais présidentiel va respecter les consignes qui s'appliquent à toutes les administrations, notamment sur le télétravail ou le port du masque, assure la présidence. \"L'Elysée applique les mêmes mesures que celles qui prévalent pour l'ensemble des Français\", a précisé le Palais jeudi. Pour les quelque 800 personnes y travaillant, le télétravail sera maintenu \"lorsque cela est possible\", au moins \"jusqu'au 1er juin à ce stade\". Les visio et audioconférences \"restent privilégiées\", à l'instar des nombreuses réunions qu'a tenues depuis le début du confinement Emmanuel Macron, que ce soit avec des acteurs de la crise sanitaire ou pour des sommets internationaux, notamment européens.Le chef de l'Etat devrait continuer à se déplacer, comme il l'a fait à de nombreuses reprises ces deux derniers mois, mais uniquement sur le territoire national, ses déplacements à l'étranger ayant été annulés ou reportés.Pour les agents dont la présence sur place est jugée indispensable, comme ceux du service de presse, de la cuisine, de l'audiovisuel ou de l'intendance, \"le principe des 'bordées' par roulement continue à s'appliquer\" à partir de lundi, précise l'Elysée.Sur le plan sanitaire, les règles sont les mêmes qu'ailleurs et chaque agent \"sera doté d'un lot d'au moins cinq masques lavables remis dès le 11 mai avec une notice d'utilisation\". \"Le port de ces masques sera obligatoire dans les transports en commun et lorsque la distance d'un mètre ne pourra être respectée avec certitude\", indique la présidence.",
    "date": "2020-05-08",
    "heading": "\"L'Elysée applique les mêmes mesures que celles qui prévalent pour l'ensemble des Français\", a assuré la présidence.",
    "title": "Quel plan de déconfinement pour l'Elysée ?"
}