{
    "article": "Après deux mois de confinement, le gouvernement français a opté pour un déconfinement prudent encore assorti de nombreuses obligations à partir de lundi 11 mai, maintenant en \"rouge\" quatre régions dont l'Île-de-France et l'Alsace, soit plus du tiers de la population, où les collèges et les parcs resteront fermés. Mais pour le président du Conseil départemental du Bas-Rhin, ce n'est pas assez. \"Le gouvernement annonce ce jeudi après-midi vouloir maintenir le déconfinement des départements rouges. C'est de la pure folie !\", a lancé Frédéric Bierry jeudi 7 mai, qui réclamant sur BFMTV et Franceinfo une stratégie de déconfinement \"différenciée\" et \"adaptée au contexte\" en Alsace. La région a en effet était l'une des premières touchées par l'épidémie et le bilan y est très lourd. \"Je suis d'accord : quand le département est vert, il faut laisser le déconfinement se développer le plus largement possible. Mais en Alsace, le nombre de personnes atteintes est encore élevé. Nous ne sommes pas prêts à déconfiner le 11 mai\", a-t-il martelé sur BFMTV. \"Par exemple, chez moi, il aurait fallu faire coïncider la date de déconfinement avec la capacité de livrer des masques pour l'ensemble des habitants. Le masque obligatoire est quelque chose qui m'apparaît fondamental. Et on sait très bien en France qu'on n'était pas en capacité de livrer l'ensemble des habitants en masques. Et c'est pour cette raison, à mon sens, qu'on a pris des demi-mesures, mais qui peuvent nous coûter cher\", a-t-il également dit sur Franceinfo. L'Alsace pas prête à \"une seconde vague\"L'élu alsacien cite une étude épidémiologique dont \"les résultats sont terribles\" en cas de déconfinement, même avec les précautions des masques, des tests et des gestes barrière. \"Cette étude démontre que le risque absolu est de subir une nouvelle catastrophe sanitaire avec de nouveaux morts. Seules de strictes règles sanitaires d'accompagnement adaptées aux territoires pourront être les garde-fous de la pandémie\", s'est alarmé Frédéric Bierry.\"Ici en Alsace, première région frappée de plein fouet par l'épidémie du coronavirus, nous ne sommes clairement pas prêts à subir la violence d'une seconde vague\", a-t-il insisté, ajoutant que \"la situation sanitaire alsacienne est hautement précaire\". \"Nos médecins, à bout de souffle, ne pourront pas le supporter\", a-t-il estimé.Le président du conseil départemental du Bas-Rhin estime donc \"inconcevable\" un \"déconfinement aveugle uniforme où la différence entre zones rouges et vertes est aussi épaisse qu'une feuille de papier à cigarettes\". M. Bierry propose donc plusieurs pistes pour déconfiner la région en limitant les risques : il faut selon lui \"une date de déconfinement des Alsaciens indissociable d'une disponibilité garantie en masques\", des masques obligatoires pour tous dans les espaces publics et gratuits pour les plus fragiles. Il faut également avoir recours aux tests massifs, des tests réguliers hebdomadaires pour toutes les catégories de personnels soignants, et des tests en entreprises dans le respect du Code du travail avec l'appui des médecines du travail.M. Bierry réclame encore un système coordonné de réservations dans les transports en commun pour éviter les fortes affluences et une adaptation de l'ouverture des écoles à la capacité des maires à mettre en place des mesures barrières. Enfin, il préconise de privilégier au maximum le télétravail jusqu'à nouvel ordre quand c'est possible.\"Il faut que les Alsaciens soient assurés et rassurés par un déconfinement progressif et différencié\", reprend M. Bierry. \"Réussir cette étape est primordial pour préserver les vies et préserver la reprise économique à venir.\" \"Le combat sera long alors ne confondons pas vitesse et précipitation\", conclut-il.",
    "date": "2020-05-08",
    "heading": "Alors que l'Alsace a été très durement touchée par l'épidémie de Covid-19, Frédéric Bierry, président du Conseil départemental du Bas-Rhin réclame une stratégie de déconfinement \"différenciée\" et \"adaptée au contexte\" en Alsace. \"Nous ne sommes pas prêts à déconfiner le 11 mai\", estime-t-il.",
    "title": "Déconfiner les départements rouges est \"une pure folie\", dénonce le président du Bas-Rhin"
}