{
    "article": "Attaqué pour ses atermoiements et ses changements de position pendant la crise sanitaire du coronavirus, le gouvernement s'est défendu par la voix de sa porte-parole, vendredi 8 mai. A l'antenne d'Europe 1, Sibeth Ndiaye a assuré que l'équipe d'Edouard Philippe avait fait preuve d'une \"transparence totale\" depuis le début de la crise du Covid-19, disant regretter les sondages montrant la forte défiance des Français à l'égard de l'exécutif. \"Il n'y a pas eu d'approximations ou d'arrangements avec la vérité\", a-t-elle fait valoir au moment où la France s'apprête à démarrer la levée progressive du confinement en vigueur depuis mi-mars. \"Le gouvernement a été depuis le début de cette crise dans une transparence totale, y compris quand cela pouvait politiquement nous desservir\", a insisté la porte-parole. \"Nous avons dit clairement de quoi nous disposions en quantité de masques, nous avons dit systématiquement le nombre de tests qui pouvaient être réalisés dans notre pays, nous avons aussi fait parfaitement la transparence sur le nombre de décédés à l'hôpital, à l'Ehpad, en ville\", a-t-elle affirmé.Sur les masques, \"la doctrine a évoluéAprès avoir un temps indiqué que le port généralisé du masque était inutile pour la population, les autorités préconisent désormais l'extension de la mesure dans la vie quotidienne. \"Oui, la doctrine sur les masques a évolué, en fonction du consensus scientifique\", reconnait ainsi Sibeth Ndiaye,La porte-parole du gouvernement s'est aussi exprimé sur le fiasco du service en ligne \"désinfox coronavirus\", qui compilait des articles de presse sur la crise sanitaire. \"Je comprends qu'il y ait eu une incompréhension sur notre intention, mais en aucun cas il ne s'agissait de faire le tri entre le bon grain et l'ivraie dans les médias, ce n'est pas le rôle du gouvernement\", a t-elle insisté, assurant que les journalistes de ces rubriques de factchecking \"avaient été prévenus\". Luc Bronner, directeur des rédactions du Monde, avait dit que son journal n'avait pas été consulté en amont et aurait \"refusé ce type de démarche\".",
    "date": "2020-05-08",
    "heading": "La porte-parole du gouvernement s'est défendue de tout \"arrangement avec la vérité\" pendant la crise du Covid-19, alors que les critiques envers l'exécutif se multiplient.",
    "title": "Coronavirus : Sibeth Ndiaye défend la \"transparence totale\" du gouvernement"
}