{
    "article": "Emmanuel Macron et Edouard Philippe ont chacun de leur côté insisté jeudi sur leur \"parfaite entente\" et sur la \"fluidité\" de leurs relations, réfutant ainsi les informations de presse évoquant des tensions au sommet du couple exécutif.\"Depuis trois ans, j'ai toujours pu constater et me réjouir d'une confiance et d'une fluidité qui je crois a peu de précédents\", a déclaré le Premier ministre en clôture d'une conférence de presse jeudi sur la crise du Covid-19.\"C'est toujours le cas, j'espère que ce sera toujours le cas et je crois que ce sera toujours le cas\", a-t-il encore insisté. L'entourage du chef de l'Etat avait fait savoir également qu'Emmanuel Macron avait \"tenu à réaffirmer la parfaite entente entre les deux têtes de l'exécutif\", \"à l'occasion d'un dîner de la majorité (mercredi), le premier depuis le début du confinement (le 17 mars), puis lors du Conseil des ministres\" jeudi.Ces dernières semaines, plusieurs médias ont évoqué des divergences entre les deux hommes sur la gestion de la crise du coronavirus et sur l'éventualité d'un prochain remaniement.Emmanuel Macron avait déjà démenti, au cours d'un Conseil des ministres le 28 avril, des tensions entre l'Elysée et Matignon et fustigé ceux qui \"tentent de diviser\" l'exécutif.Feuilleton incontournable de la Ve République, les rumeurs sur une mésentente entre les deux têtes de l'exécutif sont apparues épisodiquement depuis le début du quinquennat, avivées lors de la crise des \"gilets jaunes\" et sur les choix concernant la réforme des retraites.\"Dans les moments que nous vivons, en plein dans une crise sanitaire d'une ampleur considérable, alors que des Françaises et des Français font un travail incroyable pour sauver leurs concitoyens, passer plus de deux secondes à écrire, à parler, à s'interroger sur ce genre de sujets, me laisse très très circonspect\", a observé Edouard Philippe.\"Je pense que nos concitoyens s'en contrefichent dans des proportions que les journalistes politiques ne mesurent pas. Et je dois dire que de ce point de vue-là, je me sens très Français\", a-t-il encore ironisé.",
    "date": "2020-05-07",
    "heading": "",
    "title": "Macron et Philippe insistent sur leur \"parfaite entente\" et la \"fluidité\" de leurs relations"
}