{
    "article": "Le Premier ministre a sèchement répondu à une question sur les rumeurs de tensions avec Emmanuel Macron, jeudi 7 mai, à l'occasion la conférence de presse de présentation des mesures de déconfinement.\"Ah, je crois que je vais vous décevoir, a déclaré le Premier ministre. Depuis trois ans (...), j'ai toujours constaté, dans nos relations, une confiance, une fluidité, qui, je crois, a peu de précédent.\"\"C'est toujours le cas, a-t-il continué. J'espère que ce sera toujours le cas. Je crois que ce sera toujours le cas.\" Des tensions entre Edouard Philippe et Emmanuel Macron ? Le Premier ministre évoque une \"confiance et une fluidité qui a peu de précédents\"par BFMTV\"Mais permettez-moi de vous dire que dans les moments que nous vivons, en plein dans une crise sanitaire d'une ampleur considérable, alors que des Françaises et des Français font un travail incroyable pour sauver leurs concitoyens... Passer plus de deux secondes à écrire, à parler, à s'interroger sur ce genre de sujet, me laisse très, très circonspect, a également déclaré Édouard Philippe.\"\"Et je pense que nos concitoyens s'en contrefichent dans des proportions qu'à mon avis, les journalistes politiques ne mesurent pas. Et je dois dire que de ce point de vue-là, je me sens très Français, je vous remercie\", a-t-il tranché, avant de quitter le pupitre.Mercredi soir et jeudi matin, Emmanuel Macron a lui aussi réaffirmé sa \"parfaite entente\" avec son Premier ministre. \"À l'occasion d'un dîner de la majorité, le premier depuis le début du confinement, puis lors du conseil des ministres, le président a tenu à réaffirmer la parfaite entente entre les deux têtes de l'exécutif\", a indiqué son entourage. Il l'a répété jeudi en conseil des ministres.Ces dernières semaines, plusieurs médias ont évoqué des divergences entre les deux hommes sur la gestion de la crise du coronavirus et sur l'éventualité d'un prochain remaniement. Emmanuel Macron avait déjà démenti, au cours d'un conseil des ministres le 28 avril, des tensions entre l'Elysée et Matignon et fustigé ceux qui \"tentent de diviser\" l'exécutif.Feuilleton incontournable de la Ve République, les rumeurs sur une mésentente entre les deux têtes de l'exécutif sont apparues épisodiquement depuis le début du quinquennat, avivées lors de la crise des \"gilets jaunes\" et sur les choix concernant la réforme des retraites.",
    "date": "2020-05-07",
    "heading": "\"Passer plus de deux secondes à écrire, à parler, à s'interroger sur ce genre de sujet, me laisse très, très circonspect\", a déploré Édouard Philippe.",
    "title": "Les Français \"s'en contrefichent\" : Édouard Philippe répond sèchement sur les rumeurs de tensions avec Emmanuel Macron"
}