{
    "article": "- Jean-Luc Mélenchon, chef de file des Insoumis: \"Je souhaite que ça marche. Mais je n'y crois pas. Les saisonniers vont revenir. L'augmentation de l'offre de transport est sans rapport avec la population au travail... Empilement en vue. Comment vont être triés sur les quais les gens avec et sans autorisation de leur entreprise?\" (Twitter)- Christian Jacob, président des Républicains: \"Le gouvernement ne prend pas en compte l'importance du défi économique\" et \"s'enferme dans une multitude de détails\". Sur la forme, \"on est dans la confusion avec le Premier ministre qui intervient alors que le projet de loi est en débat au parlement\" et qu'on \"apprend qu'Emmanuel Macron pourrait prendre la parole dimanche ou lundi\" (à l'AFP)- Marine Le Pen, présidente du Rassemblement national: le déconfinement \"est une bonne nouvelle\" mais \"le gouvernement reste toujours extrêmement flou\". Elle a regretté que le port obligatoire du masque \"dans l'espace public\" n'ait pas été retenu et a réclamé des tests \"massifs\" (FranceInfo)- Richard Ferrand, président de l'Assemblée nationale: \"En confiant au couple maire-préfet la faculté de permettre l'accès aux plages, lacs et centres nautiques dans le respect des exigences de sécurité sanitaire, Emmanuel Macron et Edouard Philippe ont décidé de faire confiance aux responsables des territoires. C'est le bon choix\" (Twitter)- Bruno Retailleau, chef de file des sénateurs LR, dit \"merci au gouvernement d'avoir entendu le Sénat qui a voté mardi l'accès au cas par cas aux plages, en lien avec les maires\" mais demande le port du masque obligatoire \"dans tout l'espace public\" et un \"dépistage plus massif\" (Twitter) - Damien Abad, chef de file des députés LR: \"Petit à petit la France des territoires grignote sur l'Etat jacobin, et c'est tant mieux\". Il a exprimé des \"réserves\" sur la capacité du pays à effectuer 700.000 tests par semaine et souhaité tester aussi \"les cas asymptomatiques\" (BFMTV).-Olivier Faure, premier secrétaire du PS: \"Le Premier ministre essaie de donner le change. Ma conviction, c'est que nous ne sommes pas prêts autant qu'il le faudrait\". Il constate que le chiffre des 700.000 tests \"a disparu\", et juge que \"le déconfinement doit aussi être social. Et là-dessus pas un mot!\" (au Parisien) - Hervé Marseille, chef de file des sénateurs centristes, s'est félicité d'avoir été \"entendu\" par le gouvernement sur l'annulation des charges pour les entreprises de moins de 10 salariés touchées par une fermeture administrative (Twitter)- Sébastien Chenu, député et porte-parole du RN: \"ça reste assez flou et incohérent\" sur les masques, les tests, et les frontières \"puisqu'il n'y aura pas de contrôles sanitaires pour les ressortissants de l'espace Schengen\". Mais il s'est dit \"heureux\" que les plages puissent rouvrir au cas par cas. Le RN réclamait la réouverture des plages. (sur BFMTV)- Nicolas Dupont-Aignan, député et président de Debout la France, juge \"irresponsable\" de \"rouvrir les écoles dans les zones +rouges+, notamment en Ile-de-France\" et demande un report de cette réouverture \"en septembre\" (Twitter)",
    "date": "2020-05-07",
    "heading": "Voici des premières réactions politiques après la présentation, par le gouvernement, des modalités de la sortie du confinement prévue à partir du 11 mai.",
    "title": "Premières réactions politiques au plan de déconfinement"
}