{
    "article": "Alors qu'il a enregistré en 2019 le chiffre de production le plus élevé de son histoire, le constructeur de Sant'Agata Bolognese n'en oublie pas pour autant ses obligations en termes de respect de l'environnement.En 2019 Lamborghini Automobili a livré 8 205 véhicules à travers le monde, un chiffre en hausse de 43 % par rapport à l'exercice 2018 au terme duquel 5 750 clients de la marque, avaient réceptionné leur modèle frappé de l'emblème au taureau. Une hausse de la production qui s'est accompagnée d'aménagements afin de préserver autant que possible l'environnement.« En tant qu'entreprise, nous sentons notre responsabilité d'apporter une contribution majeure et tangible au thème crucial de la durabilité par l'innovation de produits et de processus », explique Stefano Domenicali, le CEO de Lamborghini. « Nous nous efforçons d'être des pionniers de la durabilité en développant des technologies de pointe et des processus vertueux qui nous permettent de gérer notre impact, d'éviter le gaspillage, de maîtriser la consommation et de prévenir la pollution ».En 2019 l'effort du constructeur s'est notamment porté sur l'ouverture de nouvel atelier de peinture destiné au SUV Urus. Outre l'espace en lui-même, qui accueille notamment un système d'éclairage à LED de Classe A, cet atelier utilise à 95% des couleurs réalisées à base d'eau, et garantit de très faibles émissions de solvants grâce à un système d'épuration centralisé qui récupère la chaleur utilisée dans le processus de production.Par ailleurs Lamborghini, qui a également instauré la règle du « sans plastique » dans son restaurant, participe aussi à des projets spécifiques à but éducatif mis en place en collaboration avec « The Climate Reality Project ». Des rendez-vous qui ont pour but de promouvoir des solutions pour contrer les effets de la crise climatique par la transition énergétique et la mobilité durable.« Ces rencontres nous ont aidés à réfléchir sur le sens et les effets de la crise climatique que nous traversons, et à comprendre ce que nous pouvons faire pour changer les choses », conclut Stefano Domenicali. « La protection du monde dans lequel nous vivons est un élément clé de notre conduite d'entreprise. C'est pourquoi tous les membres de la famille Lamborghini peuvent penser à notre entreprise avec une grande satisfaction, et sont fiers d'en faire partie ».L'activité sur le site de production de Sant'Agata Bolognese a repris le 4 mai dernier, après sept semaines d'interruption.",
    "date": "2020-05-21",
    "heading": "21 mai",
    "title": "Lamborghini : produire dans le repect de l'environnement : actualité automobile, infos, scoop"
}