{
    "article": "Après deux mois de confinement globalement respecté sur l'ensemble du territoire qui ont permis une nette décrue de la pandémie, \"la France est divisée en deux\", a constaté jeudi le Premier ministre, accompagné de nombreux ministres, lors d'une conférence de presse à Matignon: il a ainsi justifié \"un processus très progressif, au minimum sur plusieurs semaines, pour sortir doucement mais sûrement du confinement en France\".Selon le dernier bilan officiel, publié jeudi soir par la Direction générale de la Santé (DGS), le virus a causé 25.987 décès depuis le 1er mars, soit 178 de plus sur les dernières 24 heures, dont 9.601 dans les établissements médico-sociaux et les Ehpad (+29). Et la pression sur les services de réanimation continue de s'alléger, avec 186 patients Covid-19 en moins: le total repasse ainsi pour la première fois sous la barre des 3.000 malades dans ces services (à 2.961). \"Pas de relâchement de la vigilance\", a martelé Edouard Philippe. Pour cette raison, parce que le virus circule encore et que la tension et le risque de saturation dans les hôpitaux l'exigent, quatre régions - Ile-de-France, Hauts-de-France, Grand Est et Bourgogne-Franche-Comté - restent classées en rouge ainsi que le département de Mayotte, où le déconfinement est carrément renvoyé au-delà du 11 mai.Ce qui place 32 départements au total et près de 27 millions d'habitants dans un confinement encore très contrôlé. Tout le reste du pays passe au vert sur la carte. Mais même dans ces régions, les plages resteront fermées avec des réouvertures au cas par cas, sur autorisation des préfets.- tester massivement -La France \"est prête pour tester massivement\" les personnes présentant des symptômes du coronavirus ainsi que celles avec lesquelles elles ont été en contact, a également assuré le ministre de la Santé Olivier Véran.Tout en desserrant l'étau, le gouvernement maintient ou instaure de nombreuses obligations : masques dans les transports en commun sous peine de 135 euros d'amende; attestations exigées de l'employeur pour les déplacements aux heures de pointe dans les transports en Ile-de-France; création d'une nouvelle attestation justifiant d'un \"motif professionnel ou familial impérieux\" (dont les deuils et l'aide aux personnes vulnérables) pour les voyages à plus de 100 km de son domicile à vol d'oiseau, a précisé le ministre de l'Intérieur Christophe Castaner.Sur le plan économique, dès lundi, ce sont \"400.000 entreprises qui représentent 875.000 emplois qui vont rouvrir\", a compté le ministre de l'Economie Bruno Le Maire citant salons de coiffure, commerces d'habillement, fleuristes, librairies: \"C'est la vie sociale et économique qui va pouvoir redémarrer\" - mais toujours ni bars, ni cafés, ni restaurants.Les centres commerciaux de plus de 40.000 mètres carrés pourront rouvrir, sauf en Ile-de-France, où le ministre de la Santé Olivier Véran a demandé aux entreprises \"de recourir au maximum au télétravail\" et aux habitants de limiter leurs déplacements au strict nécessaire.Et selon le ministre de l'Education nationale Jean-Michel Blanquer, \"un million d'enfants\" reprendront dès mardi le chemin de l'école, soit \"80% à 85%\" des 50.500 établissements du pays.- Ehpad toujours confinés -Le gouvernement ne prévoit pas non plus \"d'assouplissement supplémentaire\" dans les Ehpad et demande aux \"personnes âgées et vulnérables de limiter au strict minimum leurs sorties et leurs contacts\", a insisté Olivier Véran qui en appelle à \"l'esprit de responsabilité de chacun pour le bien de tous\".Une aide \"exceptionnelle\" de 475 millions d'euros sera accordée à ces Ehpad, sur la ligne de front au plus fort de l'épidémie, ainsi qu'une prime de 1.500 euros pour les personnels dans les 33 départements les plus touchés - et de 1.000 euros pour tous les autres.L'exécutif joue gros. La cote de confiance d'Emmanuel Macron chute de cinq points (34% des Français interrogés lui font confiance) et celle d'Edouard Philippe s'effrite de deux points (34%), selon un sondage mensuel Elabe diffusé jeudi.\"Le gouvernement ne prend pas en compte l'importance du défi économique\" et \"s'enferme dans une multitude de détails\", a réagi Christian Jacob, président des Républicains.\"Je souhaite que ça marche. Mais je n'y crois pas\", a commenté Jean-Luc Mélenchon (LFI).Pour Marine Le Pen du Rassemblement national, \"le gouvernement reste toujours extrêmement flou\".Edouard Philippe a fait valoir la recherche \"d'équilibre entre l'indispensable retour à la vie normale et l'indispensable respect de toutes les précautions qui empêcheront l'épidémie de repartir\".Une lueur d'espoir pour les gourmands et les fêtards quand même: si les départements verts \"se maintiennent en vert les trois prochaines semaines\", il pourra-être envisagé début juin \"une nouvelle étape\" avec peut-être l'ouverture des cafés, des restaurants - et aussi des lycées, a-t-il annoncé.- signaux inquiétants-Car les signaux sont toujours plus inquiétants sur le front économique: 453.800 emplois ont été détruits au premier trimestre dans le secteur privé, soit une baisse de 2,3% du nombre d'emplois par rapport au trimestre précédent, selon une estimation provisoire de l'Insee.L'estimation de la perte d'activité économique \"reste de l'ordre d'un tiers\" par rapport à la normale. \"Aujourd'hui, ce qu'on pressent, c'est des centaines de milliers de chômeurs supplémentaires\" après le confinement, mais \"ce dont il est question, ce n'est pas de travailler plus individuellement, c'est de travailler tous, d'avoir de l'emploi pour tous\", s'est alarmé le secrétaire général de la CFDT, Laurent Berger, sur Europe 1.\"Une fois la crise sanitaire passée notre pays répondra à la crise économique et à l'appauvrissement général qui va intervenir\", a répondu Edouard Philippe.A crise exceptionnelle, mesure exceptionnelle: la trêve hivernale des expulsions locatives, qui aurait dû s'achever le 31 mars, sera à nouveau prolongée jusqu'en juillet.",
    "date": "2020-05-07",
    "heading": "Le gouvernement français a opté pour un déconfinement prudent encore assorti de nombreuses obligations à partir de lundi, maintenant en \"rouge\" quatre régions dont l'Ile-de-France, soit plus du tiers de la population, où les collèges et les parcs resteront fermés.",
    "title": "Coronavirus: un déconfinement progressif et encore très encadré"
}