{
    "article": "Déjà pratiqué à l'entraînement par les pros depuis des années, le cyclisme en ligne a connu une ruée de pratiquants ces dernières semaines, confinement oblige, et espère désormais faire perdurer cet engouement. A défaut de pouvoir se dérouler sur route, le Tour de Suisse a ainsi migré vers le online récemment, avec Julian Alaphilippe, Vincenzo Nibali ou Romain Bardet sur la ligne de départ. Greg Van Avermaet est lui devenu le premier vainqueur du Tour des Flandres virtuel en pédalant dans son salon.En juillet, c'est le Tour de France qui doit s'élancer pour une version virtuelle sur la plateforme Zwift, la principale application de simulation de course cycliste. Si les détails de la course n'ont pas encore été annoncés officiellement, le site Cyclingnews révèle que la course, ouverte aux hommes et aux femmes, comptera six étapes d'une vingtaine de kilomètres réparties sur trois week-ends, dans un décor de jeu vidéo passant par Nice, le Mont Ventoux et les Champs-Elysées. Au départ de la course, on retrouvera plusieurs membres du \"Punchers club\", l'une des premières équipes du genre. \"Avec le coronavirus, tout le monde s'est tourné vers le vélo en ligne\", explique à l'AFP Puck Moonen, cycliste professionnelle néerlandaise de 24 ans, qui a rejoint récemment le club français.- Sensations identiques -\"Je me suis toujours entraînée sur Zwift, surtout l'hiver car l'hiver aux Pays-Bas n'est vraiment pas bon. Puis des courses en ligne se sont organisées, donc ça m'a paru logique d'y participer\", ajoute-t-elle. Porté par des technologies de plus en plus réalistes, le secteur, à mi-chemin entre esport et cyclisme traditionnel, rencontre un succès grandissant. Les différentes applications présentes sur le marché permettent de simuler les routes, dénivelé compris, et de reproduire fidèlement le parcours des courses. \"Les sensations sont les mêmes\", estime Rod Reynolds, cofondateur du \"Punchers club\". \"Tout est très bien reproduit. Quand on arrive dans une côte, la résistance augmente. Quand on traverse un secteur pavé, le vélo tremble. C'est très réaliste.\"Principale limite: le phénomène d'aspiration, élément-clé du cyclisme sur route, n'est pas encore tout à fait au point. \"Dans un peloton, honnêtement on peut être à 40km/h et presque pas pédaler. Sur Zwift, si tu ne pédales pas, tu t'arrêtes\", décrit Nicolas Fritsch, ancien coureur pro de la FDJ qui compte deux \"vrais\" Tours de France à son actif (2003 et 2005). \"Mais à la limite, c'est plus dur\", ajoute-t-il.- Championnats du monde -Pour l'instant, la discipline n'a rien d'officiel: pas de circuit reconnu ni de fédération, mais les différents acteurs espèrent développer le créneau auprès d'un nouveau public en jouant sur ses atouts: court mais intense, ludique et moins dangereux que le vélo en extérieur. \"On en est vraiment au tout début de la discipline, c'est en train de se structurer\", analyse Carine Arasa, également cofondatrice du \"Punchers club\". \"Le milieu de l'esport est en pleine expansion et le virtuel peut permettre de toucher une nouvelle génération. Le cyclisme traditionnel peut paraître un peu vieillot donc ça modernise un peu l'image du vélo.\"Les instances du cyclisme l'ont bien compris puisque l'Union cycliste internationale a annoncé à l'automne dernier la création en 2020 des premiers championnats du monde de cyclisme esport, en collaboration avec Zwift. Au point de faire du vélo à domicile une discipline compétitive à part entière et non un simple palliatif aux courses réelles ? \"Je n'ai pas envie que ça remplace le vélo traditionnel\", déclare Nicolas Fritsch. \"Mais c'est un super complément. Je pense qu'à l'avenir, ce sera une des facettes du vélo, comme il existe la route, la piste, le cyclo-cross, le VTT ou le BMX\", dit-il.",
    "date": "2020-06-24",
    "heading": "Chacun chez soi, en selle sur un home-trainer connecté à une tablette, les coureurs font avancer leur avatar sur des routes virtuelles, mais fournissent des efforts bien réels.",
    "title": "Ludique, court et intense: ruée de pratiquants vers le cyclisme virtuel"
}