{
    "article": "A partir de mercredi, tous les utilisateurs de Google activant pour la première fois l'historique des positions bénéficieront par défaut d'un effacement automatique de celles-ci au bout de 18 mois, a indiqué M. Pichai.De même, pour tous les nouveaux utilisateurs de Google à partir de mercredi, les données de l'historique de navigation sur le web seront elles aussi supprimées par défaut au bout de 18 mois.Pour les internautes déjà utilisateurs de Google, \"nous ne modifierons pas vos paramètres\", mais \"nous vous rappellerons activement les contrôles de suppression automatique à votre disposition via des notifications intégrées aux produits et des e-mails, afin que vous puissiez choisir le paramètre de suppression automatique qui vous convient\", indique Sundar Pichai.Les géants américains de l'internet sont confrontés depuis plusieurs années à une prise de conscience croissante des internautes sur l'étendue des données accumulées sur eux à des fins de ciblage publicitaire.Des moteurs de recherche comme DuckDuckGo ou Qwant en France par exemple ont bâti leur modèle d'affaires sur le fait qu'ils ne conservent pas les requêtes des utilisateurs, sans toutefois inquiéter Google qui reste archi-dominant sur ce marché. Dans son billet, Sundar Pichai mentionne d'autres précisions apportées par Google pour amadouer les internautes méfiants.Sur YouTube, la suppression automatique des données (sur les vidéos visionnées par exemple) sera \"définie sur 36 mois par défaut si vous créez un nouveau compte ou activez votre historique YouTube pour la première fois\", selon le patron de Google. Les utilisateurs actuels \"peuvent toujours choisir l'option de suppression automatique de 3 ou 18 mois\", précise-t-il.Google va également \"faciliter\" l'accès au mode \"navigation privée\" sur son moteur de recherche et ses produits Maps et YouTube, en permettant son déclenchement par une pression longue sur la photo de profil de l'utilisateur.",
    "date": "2020-06-24",
    "heading": "Google va proposer par défaut la suppression de données de localisation et de navigation sur le web au bout de 18 mois pour tous ses nouveaux utilisateurs, a annoncé mercredi le patron du géant américain Sundar Pichai dans un billet de blog.",
    "title": "Données de navigation: Google aura la mémoire plus courte"
}