{
    "article": "Début janvier, Robert Williams a passé 30 heures en détention parce qu'un logiciel avait jugé identique la photo de son permis de conduire et l'image d'un voleur de montres capturée par des caméras de surveillance, selon cette plainte.Il avait été arrêté et menotté devant chez lui, en présence de sa femme et de ses deux filles âgées de 2 et 5 ans. \"Comment expliquer à deux petites filles qu'un ordinateur s'est trompé mais que la police l'a quand même écouté?\", écrit-il dans une tribune publiée par le Washington Post.Selon son récit, après une nuit en cellule, des agents lui ont demandé s'il était déjà allé dans une bijouterie de Détroit, une grande ville industrielle du Nord, et lui ont montré deux photos floues d'un homme noir. \"J'ai pris le papier et je l'ai mis près de mon visage en disant +J'espère que vous ne pensez pas que tous les hommes noirs se ressemblent+. Les policiers se sont regardés et l'un d'eux a dit +l'ordinateur a dû se tromper+\", raconte-t-il.La technologie de reconnaissance faciale, utilisée depuis plusieurs années par différents services de police aux Etats-Unis sans cadre légal fédéral, est accusée de manquer de fiabilité dans l'identification des minorités, notamment noires ou asiatiques. - Boston y renonce -Selon une étude du MIT, le taux d'erreur est de 35% pour les femmes noires. Si ce biais racial lié à des bases de données comprenant plus de modèles blancs que noirs est connu, aucun cas précis d'erreur n'avait jusque-là été documenté.Depuis la mort de George Floyd, un quadragénaire noir asphyxié par un policier blanc à Minneapolis le 28 mai, les Américains réclament, lors de manifestations dans tout le pays, des réformes de la police et les militants plaident notamment pour l'abandon de cette technologie.Plusieurs entreprises, soucieuses de répondre à cette mobilisation, comme Amazon, IBM ou Microsoft ont suspendu la vente de ces logiciels d'identification à la police, tant que des règles claires n'auront pas été fixées. Mercredi, le conseil municipal de Boston, sur la côte atlantique, a voté l'interdiction pour les agents municipaux d'utiliser la reconnaissance faciale, devenant la deuxième plus grosse ville au monde après San Francisco, dans l'ouest, à prendre cette décision. Dans la plainte administrative déposée à Détroit, la puissante association de défense des droits civiques ACLU demande à la ville de renoncer à son tour à cette technologie, mais aussi que le casier judiciaire de Robert Williams soit purgé de toute référence à cet incident.",
    "date": "2020-06-24",
    "heading": "Un Afro-Américain a été arrêté à tort à cause de l'usage par la police de la technologie de reconnaissance faciale, la première erreur de ce type documentée aux Etats-Unis, selon une plainte déposée mercredi à Détroit.",
    "title": "Un Afro-Américain arrêté à tort à cause de la technologie de reconnaissance faciale"
}