{
    "article": "\"Une petite pierre fait des milliers de de vagues dans une mare\", résumait sur Twitter samedi, un joueur de Destiny qui a dénoncé des agissements relevant du harcèlement de la part d'un autre joueur, plus tard identifié sous les pseudos \"Lono\"et \"SayNoToRage\".Trois créatrices de contenus ont à leur tour accusé ce joueur de les avoir touchées sans leur consentement ou harcelées.Puis la parole de dizaines d'autres s'est déliée, anonymement ou pas, pour raconter leur expérience, dans certains cas en nommant la personne concernée.\"Je ne sais pas avec qui ni combien de fois tu as tenté cette manoeuvre, mais cette industrie fait déjà suffisamment peur sans les manipulateurs qui insinuent que la (meilleure) manière d'arriver au sommet c'est de passer par ton lit\", conclut par exemple Molly Fender Ayala, qui dirige une communauté du jeu Overwatch.La vague d'accusations rappelle l'affaire du \"Gamergate\" aux Etats-Unis en 2014, lorsqu'un débat sur les liens entre journalistes et créateurs de jeux s'était transformé en menaces de viol et de meurtre contre la développeuse indépendante Zoe Quinn.Mais l'industrie semble réagir très différemment cette fois-ci, avec des manifestations de soutien, des excuses et des promesses de mieux réguler les plateformes.\"Nous prenons très au sérieux les accusations de harcèlement sexuel. Nous examinons de près les comptes de créateurs concernés qui sont affiliés à Twitch et nous allons travailler avec les forces de l'ordre si nécessaire\", a déclaré Twitch sur Twitter lundi.\"Nous sommes reconnaissants à ceux qui ont eu le courage de parler et nous sommes déterminés à travailler pour rendre la communauté du streaming plus sûre pour tous\", a continué le géant des plateformes de streaming de parties de jeux vidéo, filiale d'Amazon.Le premier joueur mis en cause cette fois-ci, SayNoToRage, a de son côté enregistré une vidéo pour exprimer ses remords sur YouTube.\"Il n'y a pas d'excuse pour mon comportement (...) les choses que j'ai faites étaient inacceptables\", dit-il face à la caméra, évoquant des agissements datant d'il y a deux ans.\"Mes comportements égoïstes et inappropriés ont dérobé à ces personnes leur capacité à se sentir en sécurité. J'ai rompu la confiance et j'en suis profondément désolé.\"",
    "date": "2020-06-24",
    "heading": "Le secteur des jeux vidéo traverse un épisode #metoo depuis ce weekend, alors que des dizaines de femmes ont partagé sur les réseaux leur expérience de discrimination, de harcèlement ou d'agression sexuelle par des joueurs ou personnes d'un milieu encore très masculin.",
    "title": "Une vague d'accusations de harcèlements dans les jeux vidéo"
}