{
    "article": "Solidays fête ses 20 ans. Un anniversaire en fanfare pour le festival qui se tient chaque année à l'hippodrome de Longchamp, et qui a vocation à récolter des fonds pour lutter contre le SIDA. Son patron, Luc Barruet, aussi à la tête de l'association Solidarité sida, a accordé une interview au Parisien. Il y évoque ses meilleurs moments, et quelques anecdotes notamment une à propos de Jean-Jacques Goldman. Tout se passe en 1993, Luc Barruet reçoit un coup de téléphone du chanteur \"Allô, bonjour c'est Jean-Jacques Goldman. Je voulais qu'il entre dans le conseil d'administration de l'association, il a préféré rester consultant. Il a assisté à beaucoup de réunions où on a commencé à envisager un festival pour sensibiliser les jeunes au problème du sida. Comme d'autres, il disait : Ça ne marchera jamais, on ne peut pas faire de festival à Paris...\", raconte-t-il. Son numéro, Jean-Jacques Goldman l'avait eu alors qu'il passait en direct à la télévision dans l'émission \"Nulle part ailleurs\" avec les parrains de Solidarité sida.Mais Barruet n'est pas découragé, il parvient à le convaincre de venir chanter sur scène pour cette première édition. \"Pour la première édition, Goldman est venu et a joué avec Carole Fredericks et Michael Jones des reprises de rock et de country pendant quarante minutes. Quand il est sorti de scène, il m'a dit : heureusement que tu ne m'as pas écouté\", se remémore-t-il. Finale perdue, Hollande et les huîtresEn dehors de cet événement fondateur, le patron de Solidays explique qu'il est désormais très compliqué de faire venir des stars, notamment anglo-saxonnes. \"On n'a jamais été aussi anglo-saxons que lors de cette première édition (...) Le premier gros concert en France de Robbie Williams a eu lieu chez nous. Il avait été sensible à notre cause. Aujourd'hui, c'est différent. Il faut beaucoup d'argent pour faire venir les stars, la concurrence entre les festivals est énorme et il y a beaucoup d'intermédiaires.\"Il évoque aussi la terrible désillusion de la Coupe du Monde 2006, où la France perd en finale contre l'Italie. \"Ce fut une catastrophe. La finale de la Coupe du Monde entre la France et l'Italie est tombée le dernier soir, le dimanche. On ne pouvait pas faire sans. (...) Les gens... sont partis, dégoûtés. Ils n'ont pas attendu la fin des concerts.\"Enfin, Luc Barruet raconte avoir eu la chance de recevoir des personnalités telles que François Hollande, \"le seul Président à être venu à Solidays\". En toute simplicité puisque l'ancien président de la République \"était bien, buvait du rosé et mangeait des huîtres avec nous\", relate-t-il.Il n'espère qu'une chose désormais, \"qu'Emmanuel Macron viendra ce week-end\".",
    "date": "2018-06-22",
    "heading": "À l'occasion des 20 ans du festival Solidays, son président, Luc Barruet, revient sur quelques moments forts. Notamment une anecdote aux prémices de l'événement qui concerne Jean-Jacques Goldman, révèle Le Parisien.",
    "title": "Solidays : le mauvais conseil de Jean-Jacques Goldman"
}