{
    "article": "La carrière de Charlotte Valandrey n'a pas toujours été facile. Star de la série \"Cordier, juge et flic\" entre 1991 et 2000, elle ne faisait depuis que de brèves apparitions à la télévision. Battante et persévérante, elle n'a jamais perdu espoir. C'est elle qui a souvent rappelé à TF1 qu'elle était disponible et prête à reprendre du service. \"Pendant trois ans, j'ai appelé la directrice de la fiction de TF1 pour lui dire : 'Je suis en train de me reconstruire, j'élève seule ma fille ; sans travail je n'y arriverai pas !' Si je n'avais pas agi ainsi, j'ignore si on aurait pensé à m'appeler pour le rôle\", a-t-elle déclaré dans une interview accordée à Télé Loisirs. Son obstination a fini par payer puisqu'elle a décroché le rôle de Laurence Moiret dans la série \"Demain nous appartient\" diffusée sur TF1. \"Pendant quinze ans, j'ai attendu le moment où je serais prête à retravailler. Quand le tournage a commencé, j'ai été comblée. Avec Demain nous appartient, la vie m'a fait un beau cadeau\", avait-elle déjà confié à Télé Loisirs en septembre dernier. À l'aube de ses 50 ans, Charlotte Valandrey vient également de sortir son sixième livre \"chaque jour, j'écoute battre mon coeur\", aux éditions Cherche-Midi. \"La vie est belle, mais aussi cruelle. Je remercie mon coeur de battre. Et mon foie de supporter tous les médicaments que je prends ! Dans mon livre, je donne des conseils pour se sentir bien, en faisant part de mon parcours. À 17 ans, le médecin qui m'a annoncé ma séropositivité me donnait six mois à vivre. Plus tard, j'ai subi une greffe du coeur. J'ai appris à vivre dans le présent, à chasser les idées parasites, à être une optimiste vraie\", a-t-elle encore déclaré à nos confrères de Télé Loisirs.",
    "date": "2018-06-19",
    "heading": "Après une longue traversée du désert, la comédienne Charlotte Valandrey perce l'écran dans la série \"Demain nous appartient\" sur TF1. C'est elle qui a presque supplié la chaîne de lui donner le rôle, révèle Télé Loisirs.",
    "title": "L'appel à l'aide de Charlotte Valandrey à TF1"
}