{
    "article": "La veuve du comédien fait des confessions émouvantes sur sa vie, sur son fils, et sur la difficile succession qu'elle a dû gérer. Elle avoue avoir du mal à tourner la page. \"Je ne suis pas remise. Pour moi, Mouss est là en permanence. Je n'arrive pas à tourner la page et à refaire ma vie. Mon travail m'a beaucoup aidée à ne pas sombrer.\" Et même si elle va mieux, difficile pour elle de refaire sa vie. \"Aujourd'hui, je suis bien chez moi avec mes enfants. Je crois qu'il n'y a pas de place pour une nouvelle vie de famille, et peut-être qu'il n'y en aura jamais. Mais ce n'est pas grave, je ne suis pas malheureuse. Je n'ai pas peur de la solitude.\"Au-delà de sa situation personnelle, Sandrine Diouf avoue avoir renoncé à la succession de son mari, un combat qui l'a \"épuisée\". Elle a dû se battre contre la maladie et ne voulait plus le faire pour l'argent. \"J'étais fatiguée de recevoir tous les jours des lettres recommandées, d'être confrontée à ma belle-famille. J'ai lâché.\"\"Silence radio\" avec la belle-familleSurtout, elle avoue que tout contact a été rompu avec sa belle-famille. \"C'est silence radio. Je pense qu'ils ont eu ce qu'ils voulaient, grand bien leur fasse. Je n'ai rien à me reprocher aujourd'hui et si j'ai fait du mal aux gens, je m'en excuse.\"Dans cette interview, la femme de l'ancien mulet de Julie Lescaut donne également des nouvelles de leur fils, Isaac. Choisi pour un rôle dans le téléfilm de France 3 \"Ronde de Nuit\", le garçon de 13 ans fait aujourd'hui la fierté de sa maman. \"Il a beaucoup de répartie, on sent que c'est naturel chez lui, il est très à l'aise.\" Un garçon qui lui rappelle tellement Mouss Diouf. \"C'est vraiment la copie de son papa. Il est très mature pour son âge, quand on le voit on ne s'imagine pas qu'il n'a pas de père. Il est brillant à l'école, c'est un grand sportif, il est protecteur. C'est un instinct chez lui de donner et d'aider les autres. J'ai l'impression que Mouss est rentré dans le corps d'Isaac pour continuer d'être avec nous.\"",
    "date": "2018-06-22",
    "heading": "Dans une interview accordée à Télé Star, Sandrine Diouf se confie. Elle évoque notamment ses difficultés à tourner la page et la longue bataille autour de l'héritage du comédien./Six ans jour pour jour après la mort de son mari le 22 juin 2012, Sandrine Diouf a accordé une interview au magazine Télé Star.",
    "title": "Mouss Diouf : les tristes révélations de sa veuve"
}