{
    "article": "Cette posture complique les efforts pour tenter de sauver le cadre de l'accord international de 2015 sur le nucléaire iranien, dont les Etats-Unis ont claqué la porte en 2018 et dont Téhéran se désengage très progressivement depuis mai 2019.Selon le dernier rapport de l'Agence internationale de l'énergie atomique (AIEA), la quantité d'uranium faiblement enrichi accumulée par Téhéran atteignait en date du 20 mai 1.571,6 kilos pour une limite autorisée à 202,8 kilos (ou 300 kilos équivalent UF6). Dans le précédent rapport remontant à février, ce stock était de 1.020,9 kilos.En riposte au rétablissement des sanctions américaines, Téhéran poursuit donc sa trajectoire de production d'uranium qui dépasse désormais de presque huit fois le seuil fixé par l'accord signé avec les grandes puissances.Les experts estiment que la quantité requise pour confectionner une bombe nucléaire est de l'ordre de 1.050 kilos d'uranium équivalent UF6 faiblement enrichi à moins de 5%, un seuil que Téhéran a dépassé depuis le début de l'année.A rebours des obligations inscrites dans le pacte prévu pour limiter drastiquement ses activités nucléaires, l'Iran produit aussi de l'uranium enrichi à un taux de 4,5%, supérieur au seuil de 3,67% fixé par l'accord, selon le rapport consulté par l'AFP. Le taux d'enrichissement n'a cependant pas augmenté depuis juillet 2019 et reste encore très loin du seuil requis pour la fabrication d'une bombe atomique (plus de 90%).L'Iran avait annoncé en janvier ne plus se considérer tenu par les obligations listées dans l'accord de Vienne, pouvant laisser craindre le passage à un taux d'enrichissement de 20%. Cette étape aurait considérablement accéléré le processus pouvant mener à la fabrication d'une bombe.\"Les Iraniens jouent la montre\", constatait récemment une source diplomatique interrogée par l'AFP.- \"Vive préoccupation\" -Téhéran veut aussi rester maître de l'agenda sur un autre dossier qui préoccupe les signataires européens de l'accord de Vienne (France, Royaume-Uni et Allemagne): l'accès à deux sites anciens que l'AIEA souhaite inspecter depuis plusieurs mois.Un second rapport publié vendredi relève \"avec une vive préoccupation\" que depuis quatre mois, malgré des demandes répétées, l'Iran a continué d'en refuser la visite à l'agence onusienne.Ces sites n'ont pas de lien avec les opération actuelles de l'Iran. Selon plusieurs sources diplomatiques, ils ont trait aux projets nucléaires militaires du pays dans les années 2000.Mais le pays a l'obligation de répondre aux demandes d'explication de l'agence en tant qu'Etat signataire du Traité de non prolifération (TNP), soulignent les spécialistes.L'un des sites \"pourrait avoir été utilisé pour le traitement et la conversion du minerai d'uranium, y compris la fluoration en 2003\". L'endroit \"a subi des changements importants en 2004, notamment la démolition de la plupart des bâtiments\", note le rapport. Un troisième site à propos duquel l'AIEA s'interroge \"a subi un assainissement et un nivellement approfondis en 2003 et 2004\", selon le rapport.La question sera au centre du conseil des gouverneurs des pays de l'AIEA qui se réunira à partir du 15 juin et devrait de nouveau exiger la transparence de l'Iran concernant ce dossier.Les Etats-Unis, même s'ils ne sont plus partie à l'accord, exercent une importante pression sur Téhéran à propos de ces sites anciens, accusant le pays de dissimulation. Ils entendent ainsi pousser les Européens, la Chine et la Russie à prendre des sanctions contre l'Iran et à sortir de l'accord de 2015.Le président américain Donald Trump dit aussi vouloir contraindre Téhéran à négocier un nouvel accord plus strict sur le nucléaire et les activités balistiques du pays.En réaction à l'annonce jeudi de la libération d'un ancien militaire américain détenu en Iran, M. Trump a estimé que cela montrait \"qu'un accord est possible\", entre Téhéran et Washington. Une hypothèse balayée vendredi par le chef de la diplomatie iranienne, Mohammad Javad Zarif, qui a qualifié dans un tweet le retrait américain de l'accord de \"pari idiot\".",
    "date": "2020-06-06",
    "heading": "L'Iran reste inflexible face aux inquiétudes suscitées par ses activités nucléaires : le stock d'uranium enrichi accumulé par le pays continue de grossir et Téhéran persiste à bloquer l'inspection de deux sites anciens, a indiqué l'AIEA vendredi.",
    "title": "Nucléaire: l'Iran continue d'accumuler de l'uranium et de bloquer deux sites "
}