{
    "article": "Des rassemblements importants s'annoncent dans de nombreuses villes américaines, notamment à New York, Miami et Washington, où des dizaines de milliers de personnes sont attendues selon les médias américains. Après une première cérémonie émouvante à Minneapolis jeudi, un deuxième hommage sera rendu samedi à cet Afro-Américain de 46 ans asphyxié par un policier blanc lors d'une interpellation le 25 mai dans cette ville du nord du pays. La nouvelle cérémonie aura lieu à Raeford, dans son Etat natal de Caroline du Nord.La polémique augmente face à la répression des manifestations par les forces de l'ordre. Plusieurs vidéos montrant des interventions policières musclées face à des manifestants pacifiques ont émergé ces derniers jours. La dernière en date, diffusée jeudi soir, montre un manifestant fermement repoussé par deux policiers et heurtant violemment le sol, alors qu'il est seul face à des dizaines d'entre eux dans la ville de Buffalo, dans l'Etat de New York. Un premier communiqué officiel affirmait que le manifestant de 75 ans, qui saignait abondamment et semblait avoir perdu connaissance, avait \"trébuché et chuté\". Devant l'indignation, les deux policiers impliqués ont été suspendus. Le gouverneur de l'Etat de New York, Andrew Cuomo, a appelé à ce qu'ils soient limogés et le procureur local a ouvert une enquête.\"Les policiers doivent être des protecteurs, pas des guerriers\", a déclaré le responsable du comté où se trouve Buffalo, Mark Poloncarz.- Agents suspendus -A New York même, le maire Bill de Blasio, hué jeudi lors d'une cérémonie d'hommage à George Floyd à Brooklyn pour n'avoir pas condamné les brutalités policières contre des manifestants non violents, a promis d'enquêter sur les faits signalés et indiqué que des mesures disciplinaires suivraient. Deux agents ont été suspendus, a annoncé vendredi le chef de la police de la ville, Dermot Shea, évoquant \"des incidents troublants\". L'un est vu dans une vidéo poussant une femme à terre, l'autre retirant le masque d'un manifestant et utilisant du gaz poivre contre lui.A l'autre bout du pays, dans l'Etat de Washington, la maire de Tacoma a demandé le limogeage de policiers impliqués dans la mort d'un homme noir le 3 mars, après la diffusion d'une nouvelle vidéo semblant les montrer en train de s'acharner sur l'homme, plaqué au sol au bord de la route. A Indianapolis, dans le Midwest, la police enquêtait après une autre vidéo montrant des policiers sortant matraques et gaz poivre lors de l'arrestation d'une manifestante dimanche. En prévision des nouvelles manifestations, le chef de la police de Seattle a annoncé l'interdiction du recours au gaz lacrymogène pour trente jours.La police de Minneapolis a aussi annoncé vendredi qu'elle interdisait dorénavant les \"prises d'étranglement\", technique dangereuse notamment utilisée en 2014 à New York sur Eric Garner, autre homme noir décédé aux mains de la police dont les cris \"Je ne peux pas respirer\" ont également été prononcés par George Floyd lors de sa mort.- \"Un grand jour\" -Les nouveaux exemples de violences policières nourrissent la colère à l'origine des manifestations qui secouent les Etats-Unis depuis la mort de George Floyd. Certaines revendications des manifestants, qui défilent depuis 10 jours, ont été entendues: le policier qui a appuyé pendant près de neuf minutes son genou sur le cou de George Floyd a été inculpé mercredi d'homicide volontaire -- et non plus involontaire -- et les trois autres agents présents inculpés de complicité.Mais les marches vont désormais au-delà de ce seul cas, pour dénoncer un racisme systémique et réclamer un véritable changement.Elles sont ces derniers jours restées pacifiques et plusieurs villes, dont Washington, Seattle et Los Angeles, ont désormais levé leur couvre-feu. Mais pas New York, où il est maintenu jusqu'à dimanche soir. Vendredi, plusieurs milliers de personnes ont convergé à Brooklyn et Manhattan.Plusieurs manifestations ont aussi eu lieu à l'étranger, notamment au Canada, où le Premier ministre Justin Trudeau a défilé à Ottawa avec plusieurs milliers de manifestants. Donald Trump, qui ne cesse d'appeler à rétablir l'ordre public, a appelé à nouveau vendredi les Etats qui ne l'ont pas fait, comme New York, à appeler en renfort la Garde nationale. Il a suscité un tollé en déclarant, lors d'une intervention consacrée à la baisse surprise du chômage, qu'il s'agissait d'un \"grand jour\" pour George Floyd \"en termes d'égalité\", alors que le président est accusé de n'avoir jusqu'ici apporté aucune réponse aux maux dénoncés par les manifestants.",
    "date": "2020-06-06",
    "heading": "Les Etats-Unis s'attendaient à des rassemblements massifs contre les inégalités raciales et les brutalités policières samedi, lors d'une journée qui sera également marquée par une nouvelle cérémonie à la mémoire de George Floyd, dont la mort a déclenché ce mouvement de protestation historique.",
    "title": "Racisme aux Etats-Unis: nouvelle journée de rassemblements massifs attendue samedi"
}