{
    "article": "Au cours de cet échange, M. Macron a également évoqué la situation à Hong Kong, a précisé l'Elysée sans autre détail, alors que la Chine subit une pression grandissante des Occidentaux pour renoncer à imposer une loi sur la sécurité nationale à Hong Kong.Le Royaume-Uni, les Etats-Unis, l'Australie et le Canada ont publiquement exprimé leurs craintes, et le ministre britannique des Affaires étrangères, Dominic Raab, a exhorté mardi Pékin à renoncer à cette loi.Par ailleurs, M. Macron a souligné à son interlocuteur \"le rôle central et incontournable de l'OMS\" ainsi que l'importance de l'initiative internationale Act-A sur les diagnostics, les traitements, le vaccin et le soutien aux systèmes de santé.Il a également rappelé l'importance du moratoire sur les dettes des pays africains les plus fragiles acté dans le cadre du G20\" et \"la nécessité de lui donner dans les meilleurs délais une traduction multilatérale concrète\".Enfin, le président français a rappelé les prochains sommets sur l'environnement prévus en Chine fin 2020 ou début 2021 (COP15 sur la biodiversité et COP26 sur le climat) et \"marqué sa volonté de continuer à construire dans les prochains mois avec la Chine un agenda concret\" en vue de ces deux réunions.Il a souhaité que ces priorités \"soient au cœur de la définition, dans les prochains mois, d'un partenariat ambitieux et équilibré entre l'Europe et la Chine\" dans le prolongement de la rencontre de haut niveau organisée à Paris en mars 2019.Le président français a enfin discuté avec Xi Jinping d'une possible nouvelle date pour le sommet UE-Chine, prévu initialement le 14 septembre à Leipzig (Allemagne) mais qui a été reporté.Cet échange intervient après des tensions entre Paris et Pékin. A la mi-avril, le ministre des Affaires étrangères, Jean-Yves Le Drian, avait convoqué l'ambassadeur de Chine en France après la publication sur le site de l'ambassade d'un long article accusant les personnels des établissements d'hébergement pour personnes âgées dépendantes (Ehpad) d'avoir \"laissé mourir leurs pensionnaires de faim et de maladie\".\"Nous entendons être respectés comme la Chine, elle, souhaite l'être\", avait alors déclaré le ministre.Les tensions sont de plus en plus fortes entre Washington et Pékin. Le président américain, Donald Trump, rend la Chine responsable de la propagation de la pandémie de nouveau coronavirus et menace Pékin de nouvelles sanctions commerciales.",
    "date": "2020-06-06",
    "heading": "Le président français, Emmanuel Macron, et son homologue chinois, Xi Jinping, ont eu un long entretien vendredi sur la gestion de la pandémie, l'aide à l'Afrique et les dossiers du climat et de la biodiversité, a annoncé l'Elysée.",
    "title": "Entretien Macron-Xi Jinping sur la pandémie, l'Afrique et le climat"
}