{
    "article": "\"Il faut que toute notre communauté globale change de cap\", a souligné M. Guterres, lors d'un événement virtuel organisé par la Colombie, pays comptant la plus importante biodiversité de la planète après le Brésil, et qui accueille cette année la Journée mondiale de l'environnement, organisée chaque 5 juin par l'ONU.\"Dans la reconstruction améliorée, postérieure à la pandémie du covid-19, donnons à la nature la place qu'elle mérite, en en faisant la considération primordiale dans la prise de décisions\", a-t-il ajouté.Pour lui, l'apparition du nouveau coronavirus est un \"message clair\" de la nature face à la dégradation des habitats et à la perte de biodiversité, liées à l'activité humaine, associée à des inondations, catastrophes naturelles et incendies de plus en plus fréquents.\"Repensons ce que nous achetons et ce que nous utilisons, adoptons des habitudes, des systèmes alimentaires et des modèles d'entreprenariat durables, préservons les espaces et la vie sylvestres qui existent encore, et engageons nous à forger un avenir vert et résilient\", a-t-il souligné.Dans une lettre lue au cours du lancement de cette journée, organisée aussi en partenariat avec l'Allemagne, le pape François a également plaidé pour la préservation des écosystèmes, avec \"une vision d'avenir, qui ne se fixe pas que sur l'immédiat, recherchant des gains rapides et faciles\", mais \"la préservation pour le bien de tous\".Le président colombien Ivan Duque a soutenu le message de M. Guterres et appelé à \"consolider une éthique environnementale authentique\".Depuis le premier cas répertorié en décembre en Chine, le nouveau coronavirus a contaminé au moins 6,6 millions d'habitants de la planète, causant plus de 390.000 morts.L'ONU a averti du danger d'une augmentation des émissions de carbone avec la levée du confinement, imposé dans de nombreux pays face au virus, et appelé à lancer des programmes favorisant une \"croissance plus verte\".Les records de chaleur, l'acidification des océans, la montée du niveau des eaux, ainsi que la fonte des glaciers montrent une accélération du changement climatique au cours des cinq dernières années, selon un rapport de l'Organisation météorologique mondiale.",
    "date": "2020-06-06",
    "heading": "Le secrétaire général de l'ONU, Antonio Guterres, a demandé vendredi à la communauté internationale de changer de cap et de prendre la nature en compte dans ses décisions, afin de \"forger un avenir vert\" après la pandémie du nouveau coronavirus.",
    "title": "L'ONU demande un changement de cap pour \"un avenir vert\" après la pandémie"
}