{
    "article": "Alors qu'à Londres, les établissements bataillent pour rouvrir, Monaco a tout misé pour être dans les premiers à accueillir de la clientèle, pas seulement aux machines à sous comme en France depuis mardi, mais aussi aux jeux de tables où quelques habitués ont pris place dès 14h00.\"Aperto?\" : le premier client à demander si c'était rouvert et à franchir l'entrée du casino et ses 28 colonnes Second Empire a été un Italien. \"En terme d'image pour la Principauté, si le casino rouvre, c'est important, c'est un symbole\", observe Pascal Camia, directeur des jeux à la Société des Bains de Mer (SBM), propriétaire des hôtels et casinos du Rocher.C'est presque en larmes que ses collaborateurs ont vu le 14 mars à minuit la grille du casino se fermer pour le confinement, un événement inédit depuis la Seconde Guerre mondiale.Sous les dorures et les boiseries où les extravagances de la clientèle et le tournage d'un James Bond ont alimenté la légende depuis 1863, des panneaux de plexiglas montés sur des fixations dorées ont fait leur apparition pour séparer les clients et, sur le tapis vert, du gel hydroalcoolique est mis à disposition. Impossible de s'approcher à plus de 1,50 mètre des tables ou de se positionner derrière un joueur. Tout le monde est masqué et comme dans les grands hôtels, des macarons \"Just cleaned\" signalent que la place a été nettoyée, ou doit l'être. - \"Très élégant\" -Le changement ne s'arrête pas là: \"On a dû repenser les conditions de jeux. Les clients ne doivent plus toucher les cartes, c'est l'employé qui les montre aux clients et c'est pour ça qu'on n'a mis que trois clients pour avoir une certaine discrétion et que les autres ne voient pas les cartes\", explique Boris Donskoff, le directeur du site.A la roulette française, qui a fait la renommée de Monte-Carlo, le casino n'accepte plus que quatre joueurs, au lieu d'un nombre illimité auparavant.Flore Blanchy, 45 ans, une des rares femmes croupière, avait hâte après des semaines de chômage temporaire et -30% de revenus. \"C'est compliqué mais très bien fait\", dit-elle. Le plexiglas ? \"Ca met une barrière et on a des clients parfois assez virulents\". Le poker sans toucher ses cartes ? \"On les distribue, on les pince et on les retourne pour les clients, c'est très élégant et ça restera peut-être...\".La SBM a aussi restreint le nombre de clients (120 maximum pour l'instant), sachant que la clientèle de Russie, d'Asie ou du Moyen-Orient, génératrice de la moitié du chiffre d'affaires de l'été 2019, risque de manquer.Limités aussi le nombre d'établissements (les casinos Sun et Bay restent fermés) et les horaires, notamment aux machines du Café de Paris, ouvert 24h/24, où une clientèle locale patientait avant l'ouverture vendredi matin. Tout s'éteindra à 02h00 du matin jusqu'à nouvel ordre.\"Quand on a fermé, on s'est retrouvé avec une page blanche et une équation à plusieurs inconnues : les frontières, les gens, les vols aériens, le personnel\", poursuit M. Donskoff. Si le décor et la pendule datent du 19e siècle, le casino est rempli d'électronique : \"On a dû décâbler 90% des tables, tout déplacer, c'est un énorme chantier\".La crise sanitaire est venue contrecarrer la relance des jeux lancée depuis quatre ans par M. Camia : \"Le coronavirus a commencé à nous faire perdre toute la clientèle asiatique dès janvier alors qu'on était très bien lancé avec des mois d'août et décembre records\". Sans le jackpot de l'immobilier, la SBM perdrait de l'argent.",
    "date": "2020-06-06",
    "heading": "Des dés nettoyés à la table du craps, seulement trois joueurs à la roulette anglaise au lieu de sept, des cartes mises au pilon chaque soir : le casino de Monte-Carlo a rouvert vendredi après près de trois mois de fermeture en raison du coronavirus.",
    "title": "A Monaco, le casino rouvre: les dés sont jetés... et nettoyés"
}