{
    "article": "La célébration d'une union a été annulée par le maire Christian Estrosi (LR), samedi 3 novembre, en raison de \"nombreuses infractions au code de la route\" et d'un jet de fumigène sur un commissariat lors du passage du cortège nuptial. Deux interpellations ont été effectuées par la police.Dans plusieurs messages postés sur Twitter, Christian Estrosi a expliqué sa décision : \"Il est scandaleux de piétiner ainsi les symboles de la République. Alors que l'autorité des forces de l'ordre est sans cesse défiée, nous serons sans faiblesse. Je souhaite que les poursuites judiciaires soient fortes. Compte tenu de la gravité des infractions, je n'ai pas souhaité indiquer de date de report aux futurs époux afin de témoigner tout mon soutien aux forces de l'ordre\".L'auteur du jet de fumigène, un Marseillais de 26 ans qui conduisait l'une des voitures du cortège, a été placé en garde à vue dans le cadre d'une enquête ouverte pour \"violences volontaires avec arme par destination contre personne dépositaire de l'autorité publique\", a précisé une source policière. Il a reconnu le lancer du fumigène par dessus le mur d'enceinte du commissariat et sa Mercedes a été saisie. Un autre participant au mariage a par ailleurs été interpellé, pour outrage, après avoir insulté les forces de l'ordre et placé en garde à vue.Une charte des mariagesCe n'est pas la première fois que Christian Estrosi fait annuler une cérémonie de mariage dans sa ville. Une telle sanction avait déjà été prononcée le 2 septembre dernier, à la suite de nombreuses infractions au code de la route commises par les conducteurs d'un cortège. L'ancien ministre s'appuie sur une \"charte des mariages\" qu'elle a établi en 2012. Quatre engagements doivent ainsi être tenus par les mariés et leurs invités, notamment le respect de l'horaire choisi pour la célébration, le respect du code de la route et la tenue d'une \"attitude calme et respectueuse\". En outre, le document interdit \"le déploiement de banderoles ou de drapeaux notamment étrangers\". Pour l'opposition de gauche, cette charte est jugée discriminatoire et électoraliste.",
    "date": "2018-11-03",
    "heading": "Christian Estrosi, maire LR de Nice, a annulé une cérémonie de mariage après des débordements dans la ville. Deux personnes ont été interpellées.Nice compte bien faire appliquer sa charte des mariages.",
    "title": "Nice : un mariage annulé après un jet de fumigène sur un commissariat"
}