{
    "article": "\"Briser le silence\", c'est le titre du livre de Murielle Bolle, personnage-clé de l'affaire du petit Grégory. À l'approche de la sortie de l'ouvrage prévue jeudi 8 novembre, celle qui avait été placée en garde à vue à l'âge de 15 ans se confie dans une interview publiée samedi 3 novembre par Le Parisien. \"Je ne suis pas celle que l'on dit, le monstre que l'on décrit. C'est une façon de me faire entendre\", assume-t-elle.Quelques semaines après la découverte dans la Vologne (Vosges) du corps sans vie de l'enfant de 4 ans le 16 octobre 1984, Murielle Bolle avait été entendue par les enquêteurs. Elle avait alors accusé son beau-frère Bernard Laroche, ensuite tué par le père de l'enfant, Jean-Marie Villemin. Elle s'était finalement rétractée, en dénonçant la contrainte des gendarmes. \"Ce livre, je le fais aussi pour la mémoire de Bernard. On l'a fait passer pour un monstre\", poursuit-elle.Décrite durant l'entretien comme étant \"sans cesse au bord des larmes\" par le quotidien, Murielle Bolle clame son innocence et regrette d'avoir été \"jetée en pâture\" à l'opinion publique. \"Jamais je n'aurais pu cacher un tel crime, c'est horrible. L'assassinat d'un petit garçon, c'est la pire chose qui puisse arriver. Si je savais quelque chose, je le dirais\". Cette affaire, vieille de 34 ans, a \"brisé\" sa vie, témoigne-t-elle : \"J'ai subi la plus longue garde à vue de l'histoire : elle a débuté en 1984 pour s'achever 33 ans plus tard\". Une décision du Conseil constitutionnel très attendueAujourd'hui, Murielle Bolle tente de faire annuler sa garde à vue de l'époque et, par conséquent, rayer du dossier toutes ses déclarations tenues lorsqu'elle était adolescente. À l'époque de la mort de Grégory Villemin, la loi ne prévoyait pas de garanties spéciales pour la garde à vue des mineurs, comme la notification du droit de se taire ou l'assistance d'un avocat. Le Conseil constitutionnel dira le 16 novembre s'il censure ou valide ces textes, dans leur version de 1984. La Cour de cassation devra ensuite en tirer les conséquences.Alors que l'accusation privilégie désormais la thèse d'un \"acte collectif\" avec Bernard Laroche, Murielle Bolle a été mise en examen en juin 2017 pour le rapt mortel de l'enfant, comme le couple Jacob, grand-oncle et grand-tante de Grégory. Ces inculpations ont toutefois été annulées pour des questions de procédure. Elles devraient être de nouveau demandées par le parquet général, une fois tous les recours purgés.",
    "date": "2018-11-03",
    "heading": "Dans un entretien au Parisien, Murielle Bolle clame son innocence et celle de son beau-frère Bernard Laroche dans l'affaire du petit Grégory.",
    "title": "Affaire Grégory : \"Si je savais quelque chose, je le dirais\", confie Murielle Bolle"
}