{
    "article": "Dans le centre-ville de Versailles (Yvelines), vendredi 2 novembre, deux boucheries ont été prises pour cible. L'une a été aspergée d'un liquide rouge ressemblant à du sang, l'autre a été taguée sur la vitrine du nombre 269. Les faits se sont produits vers 10h30 et auraient été commis par deux personnes qui ont pris la fuite, selon une source policière.Il se pourrait qu'il s'agisse d'un couple de militants antispécistes (s'opposant à toute hiérarchie entre les humains et les animaux), car le nombre tagué correspond à 269 Life France, le nom d'une association de défense des animaux. Celle-ci avait lancé le même jour une campagne de deux semaines baptisée \"Les journées du sang versé\", consistant à verser du faux sang devant des boucheries, poissonneries et fromageries.Un porte-parole de l'association a toutefois souligné qu'ils appelaient les défenseurs de la cause animale à \"agir sur la voie publique et non sur les bâtiments privés\", tout en notant que la recette de faux sang proposée est \"totalement lavable\".Les professionnels s'inquiètentCes derniers mois, une vague de dégradation et destruction de vitrines a visé des boucheries, charcuteries, fromageries et abattoirs à travers la France, suscitant une inquiétude croissante des professionnels. En septembre, des militants antispécistes ont aussi organisé des happenings pacifiques devant des boucheries en France pour dénoncer le \"zoocide\" que représentent, selon eux, l'élevage, le commerce et la consommation de viande.En septembre, des militants antispécistes ont aussi organisé des happenings pacifiques devant des boucheries en France pour dénoncer le \"zoocide\" que représentent, selon eux, l'élevage, le commerce et la consommation de viande. Dans ce même département des Yvelines, en avril, environ 70 militants de l'association 269 Libération Animale avaient envahi un abattoir porcin à Houdan.",
    "date": "2018-11-03",
    "heading": "Deux boucheries de Versailles ont été vandalisées par un couple. Ces actions sont semblables à celles menées ces derniers mois par des militants antispécistes.",
    "title": "Yvelines : deux boucheries vandalisées, dont une aspergée de faux sang"
}