{
    "article": "\"On ne peut plus travailler\", déplore un policier. Lors de la visite à Bobigny (Seine-Saint-Denis) du secrétaire d'Etat auprès du ministre de l'Intérieur Laurent Nunez, les policiers se sont plaints des restrictions qui pesaient sur les poursuites de véhicules dans le département. \"Dès que nous signalons par radio au CIC (Centre d'information et de commandement, ndlr) que nous sommes sur un véhicule, on reçoit l'ordre de lâcher, on ne peut plus travailler\", a expliqué un policier de la Brigade anticriminalité (BAC) comme le relate Le Parisien. \"Les prises en charge des deux, trois et quatre-roues sont systématiquement arrêtées dans le département\", s'insurge également le syndicat Alliance dans un tract. Seine-Saint-Denis : la police privée de course-poursuite ?par CNEWSDe son côté, François Léger, le directeur territorial de la sécurité publique du département, a assuré au Parisien qu'il ne faisait \"qu' appliquer les instructions (reçues), même si celles-ci peuvent être trop restrictives et doivent sans doute évoluer. Il s'agit de faire preuve de discernement en fonction des horaires, des lieux et de l'infraction\".Selon des informations du quotidien, après sa visite, Laurent Nunez aurait demandé au préfet de police de Paris de revoir les restrictions imposées aux forces de l'ordre. \"Une réflexion est en cours et les choses vont évoluer\", a indiqué la préfecture au Parisien. Comme le rappelle le quotidien, les poursuites en Île-de-France sont actuellement encadrées par une note qui remonte à mars 2015 qui stipule que \"la poursuite des véhicules, qu'il s'agisse de deux ou quatre-roues ne peut se justifier qu'en raison d'un fait particulièrement grave\", c'est-à-dire la fuite ou l'évasion d'un individu armé ayant tenté de s'en prendre à la vie d'une personne ; la fuite d'un auteur, armé ou non, d'un crime de sang et la fuite d'un ou plusieurs auteurs de crimes et délits aggravés entraînant un préjudice corporel.",
    "date": "2020-06-30",
    "heading": "",
    "title": "Les policiers de Seine-Saint-Denis se plaignent des restrictions imposées sur les courses-poursuites"
}