{
    "article": "La maire de Montceau-les-Mines (Saône-et-Loire) ne veut plus de voitures incendiées. Confrontée à une recrudescence d'actes de malveillance, Marie-Claude Jarrot (LR) a décidé d'instaurer dans sa ville un couvre-feu pour les mineurs, a-t-on appris dimanche 4 novembre.Le texte vise à interdire aux habitants de moins de 18 ans de sortir dans la ville entre 22h00 et 6h00. Des CRS venus de Tours doivent renforcer les effectifs locaux afin d'aider au maintien de l'ordre public. De surcroît, l'élue en appelle à la responsabilité des parents qui \"doivent tenir leurs enfants chez eux\".Cette décision est intervenue à l'issue d'une réunion, au commissariat de la ville, à laquelle Marie-Claude Jarrot a participé avec les maires des trois autres communes du bassin minier (Saint-Vallier, Blanzy et Sanvignes), victimes d'incendies de véhicules et de poubelles en marge de la fête d'Halloween, ainsi que le sous-préfet d'Autun.Samedi 3 novembre, un concessionnaire automobile excédé par l'incendie de 13 véhicules dans son garage, survenu dans la nuit, avait déposé devant l'Hôtel de Ville de Montceau une des carcasses calcinées. Il avait inscrit sur celle-ci : \"Insécurité, 13 voitures brûlées, ras-le-bol\", selon le Journal de Saône-et-Loire (JSL).D'après des images de vidéo-surveillance de l'établissement, deux hommes sont venus mettre le feu à une BMW ayant fini sa course contre un mur, vendredi soir dans l'agglomération, après avoir été prise en chasse par la police qui intervenait sur un feu de poubelles, raconte le quotidien régional. Dans la nuit de samedi à dimanche, plusieurs autres véhicules ont été brûlés volontairement dans un quartier de la ville.",
    "date": "2018-11-04",
    "heading": "Confrontée à des incendies de voitures à répétition, la maire de la commune de Saône-et-Loire interdit aux jeunes de moins de 18 ans de sortir dans la ville entre 22 heures et 6 heures.",
    "title": "Montceau-les-Mines : un couvre-feu pour les mineurs, après une série d'incendies"
}