{
    "article": "Le géant de l'électronique va désormais fabriquer ses propres puces pour sa gamme d'ordinateurs, sans délaisser complètement Intel, afin de rassembler les écosystèmes de ses différents appareils, iPhones, iPads et Mac.C'est la nouvelle la plus notable des différentes innovations dévoilées lundi par la firme californienne lors de sa conférence annuelle pour les développeurs, qui a lieu en ligne en raison de la pandémie de coronavirus.Tim Cook, le patron d'Apple, a présenté le changement comme un \"bond en avant pour le Mac\".La nouvelle puce doit rendre les ordinateurs de la marque plus performants tout en réduisant leur consommation d'énergie.La transition, orchestrée par \"Apple Silicon\", va prendre deux ans et la société va tout de même sortir de nouveaux modèles avec des puces Intel.La nouvelle puce sur mesure a été inspirée par les besoins des autres appareils de la marque.\"Tout a commencé avec l'iPhone, qui nécessitait des capacités qui semblaient impossibles\", a raconté Johny Srouji, responsable des technologies \"hardware\" (équipements).Les développeurs vont désormais devoir adapter leurs applications. Apple a assuré que des logiciels très répandus comme ceux de Microsoft (Word, Excel) ou ceux d'Adobe étaient déjà prêts et fonctionnaient très bien sur le nouveau système.Apple a aussi présenté une myriade d'innovations et améliorations pour ses différents appreils et interfaces.La dernière version de son système d'exploitation, iOS 14, met l'accent sur la simultanéité, la prédiction à base d'intelligence artificielle.Au lieu d'une seule application affichée à l'écran, les utilisateurs pourront regarder une vidéo tout en répondant à un texto, et un coup de fil ou l'assistant vocal Siri ne prendront plus toute la place.L'ergonomie est aussi revue, avec des groupements d'applications et des icones de tailles différentes, sans compter la capacité du smartphone à prédire celle que vous allez avoir envie d'ouvrir.Apple va aussi lancer les \"app clips\", sorte de minis applis qui n'ont pas besoin d'être installées et s'affichent à partir d'autres applications ou dans des messages (pour louer un vélo en libre-service ou commander à manger, par exemple).",
    "date": "2020-06-22",
    "heading": "Vos apps sur votre Mac: d'ici la fin de l'année, il sera possible d'utiliser des applications de l'iPhone sur les nouveaux ordinateurs de la gamme, en plus des logiciels habituels, a annoncé Apple lundi.",
    "title": "Apple unit les iPhones et les Mac avec une nouvelle puce"
}