{
    "article": "L'analyse de cendres volcaniques (tephra) emprisonnées dans des carottes de glace prélevées dans l'Arctique a permis à une équipe de scientifiques internationaux de faire le lien entre une météo extrême alors observée en Méditerranée et l'éruption du volcan Okmok, en Alaska, en 43 avant notre ère.Leur étude a été publiée dans la revue PNAS (Proceedings of the National Academy of Sciences).\"Trouver la preuve qu'un volcan à l'autre bout du monde est entré en éruption et a effectivement contribué à (...) l'essor de l'Empire romain est fascinant\", a déclaré l'auteur principale, Joe McConnell, du Desert Research Institute (DRI) de Reno, dans le Nevada.\"Cela montre à quel point le monde était interconnecté, même il y a 2.000 ans\", a-t-il ajouté.Le scientifique suisse Michael Sigl et lui ont commencé leurs recherches après la découverte l'an dernier d'une couche de cendres particulièrement bien conservée dans une carotte de glace.De nouvelles analyses d'autres prélèvements ont alors été faits au Groenland et en Russie, dont certains avaient été réalisés dans les années 1990 et préservés dans des archives jusqu'à aujourd'hui. Ils ont alors été capables d'identifier deux éruptions distinctes: l'une puissante mais brève en 45 avant J.C., et l'autre beaucoup plus longue et étendue, en 43 avant J.C., avec des retombées durant plus de deux années. - Récoltes diminuées - Une analyse géochimique a alors été réalisée sur des échantillons de glace datant de la seconde éruption, et s'est révélée parfaitement correspondre avec celle du volcan Okmok -- l'une des plus grosses éruptions depuis 2.500 ans. \"La correspondance (entre les prélèvements) ne pouvait pas être meilleure\", a expliqué le volcanologue Gill Plunkett, de la Queen's University de Belfast. L'équipe a également recueilli d'autres éléments de preuve dans le monde, allant d'archives météorologiques basées sur l'analyse des cercles des arbres en Scandinavie, à la formation de grottes dans le nord de la Chine. Ces données ont été utilisées pour alimenter un modèle climatique, selon lequel les deux années suivant l'éruption ont été parmi les plus froides dans l'hémisphère nord ces dernières 2.500 années. Selon ce modèle, les températures moyennes ont été de quelque 7 degrés en dessous des normales durant l'été et l'automne ayant suivi l'éruption, et les précipitations près de 400% plus élevées que la normale dans le sud de l'Europe durant l'automne. \"Dans la région méditerranéenne, ces conditions humides et extrêmement froides durant le printemps et l'automne, saisons très importantes pour l'agriculture, ont probablement réduit le rendement des récoltes et créé des problèmes d'approvisionnement, au moment des bouleversements politiques de cette période\", a détaillé l'archéologue Andrew Wilson de l'université d'Oxford. Ces événements ont également coïncidé avec l'incapacité du Nil à recouvrir les plaines cette année là, ce qui a découlé sur des maladies et des famines, a ajouté l'historien de l'université de Yale, Joe Manning. L'éruption pourrait également expliquer les phénomènes atmosphériques étranges observés alors, comme des halos solaires, un soleil assombri, ou un phénomène optique faisant apparaître l'image de trois soleils dans le ciel. Mais les auteurs précisent que beaucoup de ces observations ont été faites avant l'éruption dans l'Alaska, et pourraient être liées à une plus petit éruption de l'Etna en 44 avant J.C. Selon Joe McConnell, si beaucoup de facteurs ont contribué à la chute de la République romaine, ainsi que du royaume ptolémaïque en Egypte --également précipité par l'avènement de l'Empire romain--, l'éruption en question a bien joué un grand rôle, et contribue à combler un manque de connaissance qui laissait jusqu'ici les historiens perplexes.",
    "date": "2020-06-22",
    "heading": "L'assassinat de Jules César, en 44 avant notre ère, a déclenché une lutte de pouvoirs de près de deux décennies marquant le début de la transition entre la République romaine et l'Empire romain. Selon les historiens, cette période a été marquée par d'étranges observations dans le ciel, un climat particulièrement froid et de grandes famines. Selon une nouvelle étude, une éruption en Alaska pourrait en être la cause.",
    "title": "L'éruption d'un volcan en Alaska a contribué à la chute de la République romaine "
}