{
    "article": "La filiale du géant informatique a fait savoir qu'elle couperait le courant le 22 juillet, mais dès aujourd'hui les partenaires et \"streamers\" (joueurs et créateurs de contenu) de Mixer vont commencer à migrer sur le service concurrent Facebook Gaming.\"Nous avons commencé très loin derrière, en termes d'usagers mensuels actifs sur Mixer, comparé aux poids-lourds du secteur\", a expliqué Phil Spencer, le responsable jeux de Microsoft, dans une interview à The Verge, un site d'informations technologiques.C'est vrai en particulier face à Twitch, qui fait partie de l'écurie Amazon, en tête de ce secteur en pleine expansion, avec plus de 60% de parts de marché l'année dernière, d'après StreamElements, une plateforme pour les diffuseurs qui compile des chiffres du cabinet spécialisé Arsenal.gg.Twitch a popularisé la diffusion de jeux vidéo, qui permet aux fans de regarder des parties comme d'autres assistent aux matchs de football, avec l'aspect social en plus: les joueurs commentent leurs actions en direct et les spectateurs interagissent sur les \"chats\" en parallèle, avec force émoticônes.Le marché du streaming de parties de jeux vidéo représentait plus de 5 milliards de dollars de revenus en 2019, d'après le cabinet Roundhill.- Débaucher n'est pas jouer -Twitch s'est aussi diversifié dans les concerts et spectacles live - un atout majeur en temps de pandémie et de confinement, quand des dizaines de millions de personnes confinées chez elles cherchaient à tuer l'ennui et à se distraire par tous les moyens.En avril, le nombre d'heures visionnées sur Twitch (tous contenus confondus) a bondi de 48% en un mois (100% en un an), à 1,7 milliard, d'après StreamElements.Par comparaison, YouTube Gaming a atteint 461 millions d'heures (+65% en un an), suivi par Facebook Gaming (291 millions, +238%) et Mixer: 37 millions d'heures, en hausse de... 0,2%.La plateforme de Microsoft avait tenté de remonter la pente en débauchant des stars comme Ninja ou encore Shroud. Le transfert de Tyler \"Ninja\" Blevins et de ses millions de fans avait retenti à l'automne comme une grande victoire pour Mixer, bien que coûteuse: les contrats pour ce genre de vedettes arrivent facilement à 20 millions de dollars selon des estimations qui ont circulé dans la presse américaine.Mais l'investissement a été vain. Mixer n'a pas permis à Microsoft d'atteindre son objectif de 2 milliards de joueurs sur xCloud (le streaming de jeux liés à l'univers xBox, la filiale jeux vidéo du groupe). - Où ira Ninja ? -\"Quand nous pensons à xCloud et à l'opportunité de faire accéder aux jeux 2 milliards de joueurs, nous savons bien qu'il est crucial que nos services accèdent à une large audience. Facebook nous offre clairement cela\", a expliqué Phil Spencer.Microsoft a dû faire un choix: vendre, fermer purement et simplement ou investir encore plus sans garantie de pouvoir arriver à vraiment changer d'échelle.\"Il ne s'agissait pas tellement d'un retour sur vente, mais de trouver le meilleur partenaire pour la communauté et les streamers\", explique M. Spencer.Grâce au lancement de son application de jeux et à des tournois avec des célébrités, Facebook Gaming est devenu un troisième acteur de poids sur ce marché. Entre mars et avril, la plateforme a bondi de 72% en termes d'heures visionnées.Les fans guettent désormais avec impatience la décision de leurs stars, libres de rejoindre la plateforme de leur choix.Certains célébraient déjà sur Twitter un éventuel retour de Ninja sur Twitch, mais le jeune Américain s'est contenté d'une déclaration neutre: \"J'adore ma communauté et ce que nous avons construit sur Mixer. J'ai des décisions à prendre et je penserai à vous tous en les prenant\".",
    "date": "2020-06-23",
    "heading": "Microsoft jette l'éponge et ferme sa plateforme de streaming de jeux vidéo Mixer, laissant le champ libre au géant du secteur Twitch et à ses deux rivaux, YouTube Gaming et Facebook Gaming, désigné comme le successeur de Mixer.",
    "title": "Twitch 1 - Mixer 0, Microsoft arrête les frais dans le streaming de jeux vidéo"
}