{
    "article": "\"Il n'y aura jamais de +zone autonome+ à Washington tant que je serai votre président. S'ils essaient ils feront face à une force conséquente\", a tweeté le président américain, dans un contexte de manifestations contre les violences policières et le racisme depuis des semaines.\"Notre règlement stipule que nous n'autorisons pas les gens à souhaiter ou espérer nuire à une personne ou à un groupe de personnes\", a expliqué Twitter en réponse à une sollicitation de l'AFP.Les utilisateurs ne pourront pas \"aimer\" le message, ni y répondre ou le retweeter sans commentaire.Le mois dernier, le réseau des gazouillis avait déjà prouvé qu'il ne craignait pas de sanctionner le locataire de la Maison Blanche, toujours très volubile sur sa plateforme préférée.Twitter avait d'abord signalé comme trompeur des propos de Donald Tump sur le vote par correspondance, articles de journaux à l'appui. Puis il a épinglé un autre tweet pour \"apologie de la violence\": \"Les pillages seront immédiatement accueillis par les balles\", déclarait Donald Trump au sujet des manifestations qui dégénéraient parfois en émeutes. Le milliardaire au pouvoir a contre-attaqué, dès le premier avertissement de Twitter, en signant un décret qui remet en cause une loi fondamentale de l'internet américain et du modèle économique des géants des réseaux.La Section 230 offre aux plateformes numériques une immunité contre toute poursuite judiciaire liée aux contenus publiés par des tiers. Et leur donne la liberté d'intervenir à leur guise pour policer les échanges.Facebook, qui n'a pas retiré les mêmes messages du président, a été vivement critiqué pour son inaction par la société civile mais aussi en interne, par ses propres employés.A 5 mois de la présidentielle américaine, les réseaux tâchent plus que jamais de ménager la chèvre et le chou. Ils doivent valoriser la liberté d'expression tout en polissant les échanges entre utilisateurs, souvent houleux, voire hargneux.Ils sont aussi sommés de prendre des mesures de lutte contre le racisme systémique qui empoisonne les Etats-Unis.Des centaines de milliers d'Américains se sont mobilisés depuis près d'un mois, dans la rue et sur les plateformes, pour réclamer la justice pour George Floyd, un Afro-Américain tué par un policier blanc, et des réformes des forces de l'ordre.A Washington, quelques manifestants ont tenté lundi d'ériger un campement aux abords de la présidence sur le modèle de la zone sans police créée à Seattle.",
    "date": "2020-06-23",
    "heading": "Twitter a de nouveau épinglé Donald Trump mardi, avec une mention signalant qu'un de ses tweets \"enfreignait\" les règles du réseau portant sur les \"comportements inappropriés\", tout en laissant la possibilité de le lire.",
    "title": "Twitter masque un nouveau tweet de Trump pour \"comportement inapproprié\""
}