{
    "article": "La perquisition a eu lieu \"dans la matinée et est terminée\", a précisé auprès de l'AFP l'entourage de M. Delevoye qui a été maire de Bapaume durant 30 ans.M. Delevoye est visé par une enquête préliminaire ouverte le 19 décembre par le parquet, saisi par la Haute autorité pour la transparence de la vie publique (HATVP). Celle-ci avait signalé sa déclaration d'intérêts incomplète et un possible \"recel d'abus de bien sociaux\" pour avoir cumulé sa rémunération gouvernementale avec celle de président du think tank Parallaxe.Face à la cascade de révélations de presse sur ses activités parallèles, Jean-Paul Delevoye avait démissionné en plein conflit social sur sa réforme des retraites. Il avait été remplacé à cette fonction clé par le député LREM Laurent Pietraswewski.L'enquête, confiée à l'Office central de lutte contre la corruption et les infractions financières et fiscales (OCLCIFF), concerne des soupçons d'\"abus de confiance\", \"abus de biens sociaux\" et recels de ces délits, selon le parquet.Cet hiver, la Haute autorité avait estimé que les manquements déclaratifs de M. Delevoye étaient susceptibles de constituer une infraction pénale, \"en raison de leur nombre, de la nature de certains intérêts omis et des risques de conflits d'intérêts avec ses fonctions gouvernementales\".Nommé au poste de haut-commissaire en 2017, M. Delevoye avait légalement cumulé sa rémunération de haut-fonctionnaire avec celle de président d'honneur de Parallaxe depuis 2008, mais il avait manqué à son obligation d'en informer la HATVP.Son entrée au gouvernement en septembre 2019 rendait toutefois ce cumul illégal, puisque que la Constitution interdit \"toute activité professionnelle\" aux membres du gouvernement.\"Je l'ai conservée quand j'ai été nommé haut-commissaire donc haut fonctionnaire, puis quand je suis devenu membre du gouvernement, ce qui, je l'ai appris depuis, n'était pas autorisé\", avait expliqué alors M. Delevoye, reconnaissant une \"erreur\". Face à la polémique, il s'était engagé à rembourser les sommes perçues pendant ces trois mois, soit un peu plus de 16.000 euros.Dans sa déclaration d'intérêts et d'activités, remise mi-novembre après son entrée en gouvernement, l'ancien haut-commissaire avait toutefois seulement indiqué son cumul de fonctions avec la présidence du think tank Parallaxe et de deux associations ainsi que sa fonction passée de délégué général du groupe de formation IGS. La révélation d'autres mandats par la presse l'avait contraint à adresser à la HATVP une déclaration rectifiée comportant huit fonctions supplémentaires, dont la présidence passée du Conseil économique et social (Cese) ou la fonction d'administrateur de la Fondation SNCF.",
    "date": "2020-06-30",
    "heading": "Une perquisition a eu lieu mardi matin au domicile de l'ex-haut commissaire aux retraites, Jean-Paul Delevoye, à Bapaume (Pas-de-Calais), dans le cadre d'une enquête sur sa déclaration d'intérêts non conforme qui avait provoqué sa démission en décembre, a-t-on appris mardi de sources concordantes, confirmées par le parquet de Paris.",
    "title": "Déclaration d'intérêts: perquisition au domicile de Delevoye"
}