{
    "article": "Fils de la légende d'Hollywood Henry Fonda, petit frère de Jane Fonda et père de Bridget Fonda, Peter Fonda est mort d'un arrêt respiratoire provoqué par un cancer du poumon, a indiqué son publiciste dans un communiqué. \"Tandis que nous pleurons la perte de cet homme doux et gracieux, nous souhaitons aussi célébrer son esprit indomptable et son amour de la vie. En l'honneur de Peter, portez-un toast à la liberté s'il vous plaît\", conclut le communiqué signé de sa famille.\"Easy Rider\", écrit par Peter Fonda, Dennis Hopper, et Terry Southern, interprété par les deux premiers et réalisé par Hopper, est l'un des films étendards de la contre-culture américaine des années soixante. Il évoque la quête de liberté à travers une odyssée à moto dans les grands espaces du sud-ouest américain. L'image de Peter Fonda les jambes étendues sur son chopper Harley-Davidson peint aux couleurs du drapeau américain est emblématique du cinéma de cette époque. Un exemplaire de cette moto s'était vendu aux enchères 1,35 million de dollars en 2014. En 1998, il avait concouru aux Oscars pour son rôle dans le film \"L'Or de la vie\" de Victor Nuñez, qui lui a valu un Golden Globe. Plus récemment, Peter Fonda avait joué Méphistophélès dans \"Ghost Rider\" (2007). Son dernier film, \"The Last Full Measure\", avec Samuel L. Jackson, Morgan Freeman et Laurence Fishburne, doit sortir fin octobre aux Etats-Unis.Militant écologiste de la première heure, l'acteur avait fait sensation au festival de Cannes en 2011 lorsqu'il avait qualifié le président américain de l'époque, Barack Obama, de \"putain de traître\" en lui reprochant sa gestion d'une marée noire dans le Golfe du Mexique provoquée par le naufrage de la plate-forme pétrolière Deepwater Horizon.",
    "date": "2019-08-17",
    "heading": "L'acteur américain Peter Fonda, rendu célèbre par son rôle de motard dans le film culte \"Easy Rider\" (1969), qu'il avait co-écrit, est mort vendredi matin à son domicile de Los Angeles à l'âge de 79 ans, a annoncé son entourage.",
    "title": "Peter Fonda, l'acteur d'Easy Rider, est mort"
}