{
    "article": "Les touristes et les promeneurs ne peuvent désormais plus s'installer sur les marches de l'escalier de la Trinité des Monts. La ville de Rome interdit dorénavant de s'asseoir et de manger sur les célèbres marches de ce joyau architectural, sous peine d'amendes salées. En cas de manquement, il en coûtera 150 euros au contrevenant, une amende pouvant être portée à 400 euros en cas de comportement grave, selon les médias italiens.Ce règlement de la police urbaine, adopté au début de l'été, prévoit l'interdiction générale de s'installer dans des lieux publics \"de manière indécente ou contraire au décorum\" ainsi que de \"s'asseoir en consommant des aliments ou des boissons sur des biens du patrimoine historique, artistique, archéologique et monumental\", notamment des fontaines et des escaliers. Ce règlement est désormais appliqué à l'escalier de la Trinité des Monts. Ainsi, mardi 6 août, des policiers sifflaient tous les touristes tentés de faire une halte assise sur les célèbres marches. L'escalier donnant sur la place d'Espagne est l'un des sites touristiques les plus célèbres de la capitale italienne. Il avait été rouvert au public en septembre 2016, après un an de travaux. Assombrie par la pollution mais aussi souillée par les chewing-gum et les taches de vin ou de café, \"la Scalinata\" avait retrouvé sa blancheur originelle, elle qui n'avait pas été restaurée depuis 20 ans. Controverse autour d'une fermeture nocturneAprès ces travaux, une controverse était née à Rome entre les partisans d'une fermeture nocturne, craignant de voir le retour des sans-abris et des vendeurs ambulants, et les opposants. La maire Virginia Raggi, issue du Mouvement Cinq Étoiles (anti-système), avait préféré que l'escalier reste accessible jour et nuit au public, tout en promettant de tout faire pour éviter la dégradation avec des contrôles de police.L'escalier a été dessiné par l'architecte Francesco de Sanctis entre 1723 et 1726 à l'initiative de la France, à laquelle appartient l'église de la Trinité des Monts. Il est composé de 135 marches sur trois niveaux.",
    "date": "2019-08-08",
    "heading": "Pour ceux qui seraient tentés de s'asseoir pour profiter de la vue, il en coûtera désormais 150 euros. La mesure a été prise par la ville de Rome pour préserver ce joyau architectural.",
    "title": "Rome : il est désormais interdit de s'asseoir et de manger sur l'escalier de la Trinité des Monts sous peine d'amende"
}