{
    "article": "\"Jean-Pierre Mocky est mort chez lui cet après-midi à 15H00\", a indiqué son gendre Jerôme Pierrat à l'AFP. Le décès du cinéaste a été confirmé par son fils, le comédien et metteur en scène Stanislas Nordey. \"Jean-Pierre Mocky est parti tourner son prochain film avec Bourvil, Michel Serrault, Michel Simon, Fernandel, Jacqueline Maillant, Jeanne Moreau, Jean Poiret, Francis Blanche, Charles Aznavour et tant d'autres. Le cinéaste s'est éteint dans sa 91e année à son domicile parisien, entouré de sa famille et de ses proches\", ont indiqué Stanislas Nordey et la fille du cinéaste, Olivia Mokiejewski, dans un communiqué adressé à l'AFP.Auteur de plus d'une soixantaine de films dont \"Un drôle de paroissien\" avec Bourvil ou encore \"A mort l'arbitre\" avec Michel Serrault et Eddy Mitchell, Jean-Pierre Mocky était considéré comme \"l'anar\" du cinéma français, toujours sur la brèche, sempiternel râleur et, avant tout, libre. Au cours de sa carrière, il a tourné avec les grands acteurs de Bourvil à Catherine Deneuve en passant par Charles Aznavour et Gérard Depardieu. Né Jean-Paul Mckiejewsky, à Nice, un 6 juillet 1933 ou 1929 selon les biographies, l'homme de cinéma avait fait ses débuts enfant, devant la caméra, dans Les visiteurs du soir de Marcel Carné en 1942. Les années suivantes, il apparaissait dans plusieurs longs-métrages en tant que figurant et obtenait parfois des rôles secondaires. Jean Cocteau, Henri Decoin ou Bernard Borderie, notamment, ont fait tourner le jeune acteur,inscrit au conservatoire d'Art dramatique, à Paris.Mais c'est en 1959 que sa carrière prend un virage décisif lorsque Jean-Pierre Mocky passe derrière la caméra pour la première fois, le début d'une série de films qui marqueront l'histoire du 7ème art.",
    "date": "2019-08-08",
    "heading": "Le cinéaste Jean-Pierre Mocky, le plus inclassable des réalisateurs français, est mort jeudi à l'âge de 90 ans, a annoncé sa famille à l'AFP.",
    "title": "Le cinéaste Jean-Pierre Mocky s'est éteint"
}