{
    "article": "Nouveau rebondissement dans le clash qui oppose les deux rappeurs Booba et Kaaris. Le combat d'arts martiaux mixtes (MMA) prévu fin novembre à Bâle, en Suisse, pour que les deux artistes règlent leurs différents, n'aura finalement pas lieu. C'est ce que les autorités régionales suisses ont annoncé ce vendredi 16 août.La salle aux 9.000 sièges de St-Jakobshalle, la deuxième plus grande de Suisse, devait accueillir le 30 novembre un tel combat entre les deux stars.Des raisons de sécurité ?Vendredi, le département d'éducation du canton de Bâle, qui possède la salle de spectacles, a annoncé qu'après avoir consulté les polices locale et régionale, elle avait annulé l'autorisation initialement donnée pour le combat.\"Après avoir analysé la situation sécuritaire, il est clair (...) que cet événement ne peut pas avoir lieu\", a-t-il écrit dans un communiqué. Le département affirme avoir été \"trompé\" quant à la nature exacte de l'événement organisé.Début août 2018, les images d'un affrontement violent entre les deux hommes et neuf de leurs proches, en plein hall d'aéroport et devant des passagers éberlués, avaient fait le tour des médias et des réseaux sociaux. Ils avaient été respectivement condamnés à 18 mois de prison avec sursis et 50.000 euros d'amende pour leur bagarre médiatisée à l'aéroport parisien d'Orly.Frères ennemis du rap français après avoir été proches, Élie Yaffa dit Booba, 42 ans, \"le duc de Boulogne\", qui a écoulé plus de deux millions de disques en neuf albums et cinq mixtapes depuis 2002, et Armand Gnakouri Okou, alias Kaaris, 39 ans, n'ont pas cessé depuis la bagarre d'Orly de se lancer des piques, dans la tradition du clash de rap. Un promoteur suisse avait annoncé fin mars un contrat d'\"un million et demi d'euros pour le gagnant et (de) 500.000 euros pour le perdant\".",
    "date": "2019-08-17",
    "heading": "Le combat entre Kaaris et Booba a été annulé par les autorités locales suisses, repoussant à nouveau la confrontation entre les deux rappeurs.",
    "title": "Suisse : le combat de MMA entre Booba et Kaaris annulé"
}