{
    "article": "Julien Bayou : \"Mon rôle c'est de préparer le mouvement pour qu'on puisse accompagner une candidature écolo [en 2022]\"par France Inter\"Les utopistes sont ceux qui pensent qu'on peut reprendre comme avant\", a-t-il prévenu. Selon Julien Bayou, \"ce n'est pas qu'une crise sanitaire, elle procède de notre rapport au vivant, la destruction des habitats et espèces, l'économie en flux tendu, la recherche du profit et de la rentabilité à court terme...\"Avec le confinement, \"on a subi un coup de frein terrible, c'est le moment de décider ce qui doit repartir, être encouragé, et ce qui doit être limité\", comme l'aérien pour lequel Julien Bayou souhaite une \"taxe kérosène\". EELV \"ne veut pas soit des privatisations soit des nationalisations, mais un interventionnisme d'Etat vers la transition écologique\", a-t-il expliqué.Or, \"c'est affligeant de voir à quel point aucune leçon n'a été tirée\" par le gouvernement, a déclaré le conseiller régional d'Île-de-France. Avec la crise des subprimes \"en 2008 on a soutenu à fonds perdu les constructeurs automobiles et il y a eu ensuite des destructions d'emploi, les scandales sur le diesel et les SUV, on est en train de refaire exactement la même chose\", a-t-il dénoncé.Un green new dealEn effet, a-t-il argué, \"le site menacé de Renault à Choisy-le-Roi, c'est celui le plus en pointe dans l'économie circulaire, pour réparer les moteurs: ça limite la consommation d'énergie et c'est bon pour le porte-monnaie, pourquoi fermer cette usine?\" Pour \"bon nombre de gens, l'enjeu n'est pas de revenir à la normale\", a insisté Julien Bayou. Il faut un \"green new deal qui impose vraiment la nécessité de contreparties (écologiques et sociales) aux entreprises\" et qui mette en oeuvre un \"plan gigantesque pour la rénovation thermique de 20 millions de logements\", a-t-il proposé.Mais \"qui peut encore croire en Emmanuel Macron et son histoire de concorde nationale? Avec le grand débat il y a eu 500.000 contributions sur l'environnement, et rien à la fin\" comme mesure environnementale, a jugé l'écologiste. Actuellement, \"dans les milliards d'euros pour l'automobile et l'aérien, il n'y a aucune contrepartie sociale, ce n'est quand même pourtant pas compliqué de dire 'Je vous donne de l'argent et vous ne licenciez pas'\".",
    "date": "2020-06-07",
    "heading": "Plus d'interventionnisme, plus de transition écologique: le secrétaire national d'EELV Julien Bayou a dévoilé la ligne de campagne de son parti après la crise du coronavirus.",
    "title": "Aucune \"leçon n'a été tirée par le gouvernement\", affirme Julien Bayou (EELV)"
}