{
    "article": "C'est autour d'un \"comité de pilotage national\" que devrait s'organiser la réflexion sur les ordonnances de protections dont bénéficient les femmes victimes de violences conjugales, vient d'annoncer la Garde des Sceaux. D'après un bon nombre d'experts, ce dispositif est devenu inapplicable.La garde des Sceaux a précisé au Journal du dimanche qu'elle voulait lancer ce comité mardi - jour de l'examen au Sénat d'une proposition de loi LREM visant à protéger les victimes de violences conjugales. Le but est de mieux faire connaître ces ordonnances, qui interdisent à un conjoint violent d'entrer en relation avec une femme victime ou ses proches. Selon la ministre, 4.000 ordonnances ont été demandées en 2019 \"soit plus de 20% comparé à 2018\". \"Le taux d'acceptation par les juges est passé à 65%, ce qui nous rapproche de l'Espagne où ce taux est de 70%\", s'est félicitée la ministre, liant cette évolution au \"Grenelle contre les violences conjugales\" de l'automne. Ce décret du 27 mai vient préciser les modalités d'application d'une loi adoptée fin décembre, dans la foulée du \"Grenelle\", et qui impose aux juges aux affaires familiales un délai de six jours pour statuer sur la demande d'ordonnance de protection. Dans la pratique, ce délai reste rarement respecté, mais aucune disposition juridique n'en sanctionne le non-respect, a expliqué Me Fatiha Belkacem, une avocate spécialisée dans ces questions. Le problème est que le décret du 27 mai introduit un nouveau délai, de 24 heures cette fois: à partir du moment où le juge fixe une date d'audience pour examiner la demande d'ordonnance de protection, la femme dispose de 24 heures pour en informer son conjoint violent par huissier et retourner cet acte de signification au tribunal. Si ce délai n'est pas respecté, la requête devient automatiquement caduque, sans aucun pouvoir d'appréciation du juge.\"Cette caducité, qui tombera comme un couperet, exposera encore plus les victimes à leurs bourreaux\", a dénoncé Me Belkacem. Ce nouveau délai entraîne un \"recul stupéfiant des droits des victimes\", et vient \"mettre à néant toutes les avancées obtenues de haute lutte par les défenseurs\" des femmes victimes de violences, ont estimé de leur côté les avocats Jean-Michel Garry et Aurore Boyard, dans un article publié sur le site spécialisé \"Dalloz Actualité\".Dans ces conditions, \"obtenir une ordonnance de protection devient quasiment... impossible\", s'est également alarmée la militante féministe Caroline De Haas.",
    "date": "2020-06-07",
    "heading": "Plusieurs avocats spécialisés et militantes féministes se sont émus cette semaine des conséquences d'un récent décret, destiné à faciliter la délivrance d'ordonnances de protection, mais qui selon eux va avoir l'effet inverse.",
    "title": "Violences conjugales : les associations inquiètes du décret facilitant les ordonnances de protection"
}