{
    "article": "Interrogé sur la révélation de l'existence d'un groupe privé sur Facebook réservé aux forces de l'ordre et où sont échangés des messages racistes, Frédéric Potier a expliqué attendre \"des sanctions exemplaires en la matière\", sur franceinfo. Vendredi, le ministre de l'Intérieur Christophe Castaner a saisi la justice et le parquet de Paris a ouvert une enquête.\"Nous devons avoir à leur égard un très haut niveau d'exigence, parce que ce sont eux qui exercent la violence légitime, la seule qui soit légitime dans une société démocratique. Ils ont un devoir d'exemplarité en tant que fonctionnaires, et a fortiori en tant que fonctionnaires qui exercent ce type de prérogatives\", a ajouté Frédéric Potier.Il souligne que \"le racisme n'a pas sa place en démocratie, le racisme n'a pas sa place dans la police\". \"Quand on est fonctionnaire, quel que soit son niveau, quel que soit son grade, on représente la République, on représente l'État et on a donc un devoir d'exemplarité\", ajoute-t-il.Selon lui, \"il y a un écart générationnel important entre de jeunes gardiens de la paix qui arrivent dans la police nationale et qui sont très sensibles à ces questions, et d'autres policiers qui sont en fonction depuis quelques années et qui le sont peut-être moins, parce que ces questions-là n'étaient pas abordées\" avant dans la formation. \"Il y a cette formation initiale et à l'évidence aussi un sujet de formation permanente. Nous le faisons aussi, simplement je crois que nous avons encore des progrès à faire en la matière\", a-t-il ajouté.L'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières et réclamé \"justice pour tous\".",
    "date": "2020-06-07",
    "heading": "Il réclame des \"sanctions exemplaires\" s'il s'avère que des policiers ont échangé des messages racistes sur Facebook.",
    "title": "\"Le racisme n'a pas sa place dans la police\", avertit le délégué interministériel à la lutte contre le racisme"
}