{
    "article": "Les plans de soutien se succèdent. Après l'automobile, l'aéronautique va être visé par le soutien de l'Etat. Jean-Baptiste Djebbari a déjà annoncé huit milliards d'euros pour ce \"plan sectoriel de soutien\". Avec trois objectifs: faire repartir le trafic aérien, s'assurer que les effets immédiats et massifs de la crise ont été amortis et relancer l'activité avec le but \"d'en ressortir plus forts que nous n'y sommes entrés\".En termes d'environnement par exemple, \"cela veut dire que des groupes comme Airbus, Safran ou Thales soient en capacité de produire en 2027 l'avion hybride, en 2035 l'avion 'vert': c'est l'enjeu industriel des dix prochaines années et cela nécessite d'investir beaucoup maintenant pour être devant les Chinois, devant les Américains, dans dix ans\".Cela nécessite aussi \"d'avoir des contreparties fortes sur la localisation de l'emploi en France, en Europe, que nous leur demandons\" (aux industriels), a-t-il ajouté.Emplois localisés\"Il est évident que si l'Etat français, si l'Union européenne investit très fortement pour soutenir d'abord l'emploi, et ensuite se crée des avantages pour les dix ans qui viennent, nous demandons à ce qu'une partie de l'activité soit localisée, quand elle est nouvelle, ou relocalisée\" quand c'est possible, et que l'industrie prenne des \"garanties pour l'emploi\", a affirmé Jean-Baptiste Djebbari.Etant donné que ce plan signifiera des investissements de \"plusieurs milliards d'euros sur une durée assez longue\", \"nous allons demander de la visibilité à l'industrie\" aéronautique, a-t-il ajouté, en lui demandant que sa nécessaire transformation permette de \"localiser ou de pérenniser des emplois en France\". Le plan comprendra \"différents fonds de soutien\" pour consolider l'industrie, dont l'un aura comme objectif de monter \"à un milliard d'euros\", a précisé le secrétaire d'Etat. Ces fonds serviront notamment pour \"se prémunir de stratégies commerciales hostiles\" en cours.Le secrétaire d'Etat a ainsi évoqué des \"tentatives\" de prises de contrôle de sociétés françaises, en difficulté et détenant des \"compétences critiques\", par des entreprises industrielles étrangères.",
    "date": "2020-06-07",
    "heading": "Un plan sera présenté dans la semaine par le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari.",
    "title": "Des contreparties sur la localisation des emplois dans le plan pour l'aéronautique, annonce Jean-Baptiste Djebbari"
}