{
    "article": "L'habillement, la restauration, la jardinerie ou les articles de sport... autant de secteurs dits de \"commerce spécialisé\" gravement menacés par la crise sanitaire. Si des mesures ne sont pas prises, alertent les professionnels du secteur, 150.000 à 300.000 emplois pourrient être détruits. \"Sans mesures de soutien de la filière, la crise Covid-19 pourrait provoquer la fermeture de 50.000 points de vente et l'arrêt brutal des investissements pourtant nécessaires à la transformation du secteur\", estimés à un niveau compris entre 9 et 18 milliards d'euros par an, s'inquiète mardi dans un communiqué Procos, la Fédération pour la promotion du commerce spécialisé.Selon Procos, après les \"gilets jaunes\" et les grèves qui avaient déjà entraîné des baisses de chiffre d'affaires comprises entre -2 et -10% et une perte de résultats entre -0,5 et -2%, \"les anticipations de baisse d'activité en 2020 s'établissent entre -15 et -25% selon les secteurs, voire -35% pour la restauration\".Or, le secteur, qui pèse 12% du PIB et représente 350.000 établissements pour 8% de l'emploi dans le secteur privé, se trouve aujourd'hui \"face à un risque sérieux d'effondrement d'acteurs de toutes tailles\", prévient la Fédération, en rappelant qu'en 2018, 21% des défaillances totales d'entreprises concernaient le commerce spécialisé, juste derrière le secteur de la construction. Pas de retour massif dans les commercesMalgré le déconfinement, les Français ne sont pas encore massivement retournés dans leurs commerces. \"Un mois et demi après la réouverture des premiers points de vente, le cumul du chiffre d'affaires des magasins entre le 1er janvier et le 28 juin 2020 est en moyenne de -31,8% tous secteurs confondus, certains secteurs se situant dans une situation encore plus compliquée, tels que l'équipement de la personne (-35%) et la restauration (-43%) qui a ouvert plus tard\", souligne Procos, en citant une enquête interne réalisée auprès de 50 enseignes interrogées sur leur performance dans 50 pôles de références situés dans 15 agglomérations.Le mois de juin a amélioré un peu l'activité de certaines enseignes, telles celles spécialisées dans l'équipement de la maison, la jardinerie ou les articles de sport (les ventes de vélos sont telles qu'on est au bord de la rupture de stocks), mais en moyenne, elle reste négative en magasins (-3%). Seules les ventes sur internet progressent en moyenne tous secteurs confondus de 60%, notamment grâce au succès du \"click and collect\".",
    "date": "2020-06-30",
    "heading": "Les conséquences de la crise sanitaire se font encore sentir dans le commerce spécialisé, regroupant des secteurs très variés. Les professionnels redoutent entre 150.000 et 300.000 destructions d'emplois à terme.",
    "title": "Crise du Covid-19 : le commerce spécialisé redoute jusqu'à 300.000 destructions d'emplois"
}