{
    "article": "Edouard Philippe entend les réticences de plusieurs centaines de maires ou de nombreux directeurs d'école du Rhône notamment à ne pas rouvrir les établissements scolaires. Il a écrit aux préfets, les enjoignant à ne pas leur forcer la main. Le Premier ministre a envoyé mercredi 6 mai à tous les préfets une circulaire dans laquelle il conseille vivement de respecter la volonté des maires de ne pas rouvrir les écoles primaires à partir de lundi 11 mai. \"La situation particulière conduit à rechercher systématiquement l'accord des maires et à ne pas envisager l'ouverture d'une école en cas d'opposition de celui-ci. Lorsqu'un maire prendre une décision de fermeture, dont vous ne partagez pas le bien-fondé, vous privilégierez le dialogue et la conviction, plutôt que l'utilisation des voies de droit\", a écrit le Premier ministre selon BFMTV. Il a aussi rappelé que les parents étaient libres de remettre leurs enfants à l'école.De nombreux élus locaux ont fait part de leur opposition à la reprise des cours le 11 mai. Dimanche, des centaines d'édiles de l'association des maires d'Ile-de-France, dont la maire de Paris Anne Hidalgo, avaient écrit à Emmanuel Macron pour qu'il repousse la réouverture des écoles à une date ultérieure, déplorant un calendrier \"intenable et irréaliste\" pour un déconfinement \"à marche forcée\".Même fronde un peu partout en France. Lundi, la commune de Saran, près d'Orléans, a pris un arrêté de non-réouverture des écoles, rapporte France Bleu. La maire communiste Maryvonne Hautin estime avoir trop \"peu de temps pour s'organiser\" et ne pas vouloir prendre de risques pour les enseignants et le personnel municipal. Après une réunion avec le préfet, relaie La Voix du Nord, les 36 maires de la communauté d'agglomération de Lens-Liévin ont confirmé mercredi qu'ils n'allaient pas rouvrir les écoles. Même en privilégiant le dialogue, le retour en classe ardemment souhaité par l'exécutif sera, semble-t-il, fortement limité.",
    "date": "2020-05-07",
    "heading": "Une circulaire du Premier ministre détaille aux préfets la conduite à adopter en cas de refus d'un maire à rouvrir les établissements scolaires sous sa responsabilité.",
    "title": "Déconfinement : les maires auront le droit de ne pas rouvrir les écoles"
}