{
    "article": "\"La balle est dans le camp du gouvernement: Soit il accepte la version que nous avons proposée au Sénat et nous voterons le texte, soit ce n'est pas le cas et nous voterons contre\", a-t-il déclaré à Sud Radio. La mesure votée par les sénateurs (à majorité LR) prévoyait que \"nul ne peut voir sa responsabilité pénale engagée\" pour des contaminations par le coronavirus pendant l'état d'urgence sanitaire, sauf en cas d'intention délibérée, imprudence ou négligence.Le texte a été ensuite amendé en commission des Lois à l'Assemblée, notamment par LREM pour tenir compte \"de l'état des connaissances scientifiques au moment des faits\". Une \"ligne rouge\" selon M. Abad, car cela entraînerait \"un système d'amnistie généralisée\".De plus, au-delà des élus de terrain cet amendement \"vise davantage les ministres et les directeurs d'administration centrale\", a-t-il précisé à l'AFP.\"Ce qu'on a simplement voulu faire au Sénat, c'est que les maires, directeurs d'école, chefs d'entreprise\", ne soient pas traduits en justice pour avoir appliqué les règles, a de son côté expliqué le patron des sénateurs LR Bruno Retailleau, \"ulcéré\" par l'amendement LREM qui \"exonère les ministres et le gouvernement\".M. Retailleau a répété sur BFMTV/RMC que le président LR du Sénat Gérard Larcher \"saisira immédiatement le conseil constitutionnel\" en raison de \"l'article 6 qui crée un système d'information avec des données de santé\".M. Abad a lui aussi rejeté ce système prévu pour tracer les personnes infectées car \"il n'y a plus d'anonymat, de volontariat et des données sont conservées pendant un an\" ce qui \"nous parait totalement disproportionné\". Il a également plaidé pour que le parlement puisse voter \"mois par mois\" sur la prolongation de l'état d'urgence.Alors que le Premier ministre doit présenter les détails du déconfinement dans l'après-midi, M. Abad a souhaité \"une vraie différenciation territoriale\" et que \"dans les départements verts, on rouvre davantage de choses\", notamment pour que \"les commerces et les cafés dans certaines conditions\" puissent \"amorcer ce mouvement\".Déplorant le maintien de la fermeture des plages, selon lui \"symbolique de ce gouvernement de la peur\", il a estimé qu'\"on est passé de la prudence à l'immobilisme\".\"Le gouvernement a très mal préparé le déconfinement (...) il a eu une stratégie de mise sous cloche de la France, c'est à dire une stratégie totalement défensive avec le confinement\", a de son côté affirmé M. Retailleau.",
    "date": "2020-05-07",
    "heading": "Les députés LR voteront contre le projet de loi prolongeant l'état d'urgence sanitaire, examiné jeudi à l'Assemblée, si le gouvernement n'amende pas le texte notamment sur la responsabilité des élus, a affirmé le patron du groupe Damien Abad.",
    "title": "Prolongation de l'état d'urgence: les députés LR voteront contre, prévient Abad"
}