{
    "article": "C'est l'une des critiques récurrentes contre l'exécutif français dans la gestion de la crise du coronavirus : il aurait trop tardé à réagir. Et selon l'hebdomadaire satirique Le Canard Enchaîné paru mercredi 6 mai, le Quai d'Orsay et l'Elysée ont reçu \"en décembre\" des informations \"alarmantes dont ils n'ont tenu aucun compte\". \"L'ambassadeur de France à Pékin, Laurent Bili, venait d'avertir (le ministre) Jean-Yves Le Drian et Emmanuel Macron qu'un dangereux virus était signalé à Wuhan\", indique Le Canard.La France n'a été informée que le 31 décembre de l'apparition du Covid-19 en Chine, a répondu le ministère des Affaires étrangères, démentant que l'ambassadeur français à Pékin ait lui-même alerté le président Emmanuel Macron. L'information est remontée au Quai d'Orsay via le consul de France à Wuhan et en aucun cas le président n'a été directement saisi, relève-t-on au ministère des Affaires étrangères. \"Dès que les autorités de Wuhan ont annoncé la nouvelle pneumopathie le 31 décembre 2019, le consul général à Wuhan a alerté, le jour même, le Centre de crise et de soutien du ministère et l'ambassade\" à Pékin, précise le Quai. \"Plusieurs actualisations de la fiche des Conseils aux voyageurs seront alors effectuées à partir de début janvier\", sur la base des informations transmises par le consulat à Wuhan, ajoute le ministère des Affaires étrangères.Les autorités chinoises ont fait état le 5 janvier de 59 personnes contaminées, dont sept dans un état grave, poursuit-on au Quai, faisant observer que le bilan est alors loin d'être alarmant. L'ambassade, le consulat et le ministère à Paris ont alors eu des échanges réguliers sur l'évolution de la situation sanitaire à Wuhan, poursuit-on.Le 23 janvier, la Chine a fait état de 614 cas de contamination, dont 17 décès, et annoncé la mise de Wuhan sous quarantaine, note encore le Quai. \"Avec le confinement généralisé de la ville de Wuhan le 23 janvier 2020, les opérations de retour des ressortissants français et de leurs ayants droit sont organisées et mises en place dans des délais très rapides, dès le 30 janvier\", souligne encore le ministère. Plus de 300 personnes ont alors été rapatriées vers la France sur différents vols et placées en quatorzaine dans des centres de vacances en France.",
    "date": "2020-05-07",
    "heading": "Le Canard Enchaîné affirme que l'ambassadeur français à Pékin a mis en garde le président de la République de la dangerosité du virus en décembre. Une information démentie par le ministère des Affaires étrangères.",
    "title": "Coronavirus : la France a-t-elle eu dès décembre des informations sur la dangerosité du virus dont elle n'a pas tenu compte ?\n"
}