{
    "article": "\"Ne privons pas les familles françaises de ces moments magiques dont on se rappelle tout au long de sa vie\". Alors que le gouvernement doit préciser jeudi après-midi les conditions du déconfinement, une cinquantaine de députés de la majorité ont lancé un appel pour que les Français puissent se déplacer au-delà de 100 kilomètres autour de leur domicile pour visiter un nouveau-né.En effet, si les déplacements devraient être autorisés librement dans un rayon de 100 kilomètres autour de chez soi à partir du lundi 11 mai, au-delà, il faudra avoir une attestation et pouvoir justifier de raisons professionnelles ou d'un \"motif familial impérieux\". Visiter un nouveau-né n'est aujourd'hui pas inclus dans cette notion. \"De ce que nous savons pour l'instant, les motifs qui permettent d'obtenir une dérogation à la règle sont essentiellement des raisons graves et douloureuses mais en en aucun cas des raisons de grand bonheur\", écrit le député Christophe Blanchet, à l'origine du courrier adressé au Premier ministre Edouard Philippe et signé par une cinquantaine de parlementaires. \"Nous permettons, par exemple, la présence des familles en nombre limité aux enterrements ; pourtant, les Français ont besoin d'oxygène et d'espoir\", continue l'élu du Calvados.\"Alors pourquoi, à partir du 11 mai, ne pas autoriser aux familles, et à elles seules, les visites, dans des conditions strictes, semblables ou équivalentes aux visites autorisées en EHPAD, en cas de naissance qui se serait produite pendant le confinement, et aller à la rencontre d'un nouveau-né au-delà de la règle des 100 km ?\", poursuit-il. \"Beaucoup de grands-parents nous demandent cette possibilité dans nos circonscriptions et ils vivent très mal cette situation\", \"ne privons pas les familles françaises de ces moments magiques dont on se rappelle tout au long de sa vie\", conclut-il.",
    "date": "2020-05-07",
    "heading": "Aujourd'hui, \"les motifs qui permettent d'obtenir une dérogation à la règle sont essentiellement des raisons graves et douloureuses mais en en aucun cas des raisons de grand bonheur\", regrettent ces députés.",
    "title": "Déconfinement : des députés veulent autoriser les déplacements à plus de 100 km pour visiter un nouveau-né"
}