{
    "article": "\"Le dispositif va être levé\", a annoncé la préfecture de police de Paris sur Twitter, peu avant 13H00. \"A ce stade aucun individu suspect n'a été repéré par les forces de l'ordre sur place venant corroborer le signalement fait à Police Secours 17.\"Le premier quartier d'affaires d'Europe avait été mis à l'arrêt depuis le milieu de matinée à cause d'un appel à la police signalant un individu armé aux abords d'un centre commercial, au cœur de l'esplanade. Ce signalement avait déclenché une vaste opération policière. Pendant cette \"levée de doutes\", le centre commercial avait été bouclé, ses clients confinés à l'intérieur. Les accès à l'esplanade de la Défense avaient également été bloqués et les employés des grandes tours du quartier ont été priés de rester à l'intérieur de leur lieu de travail. Les écoles et collèges des communes de Courbevoie, Nanterre et Puteaux ont également été confinées et la gare de La Défense avait été évacuée.La préfecture des Hauts-de-Seine a également confirmé à l'AFP qu'il n'y a finalement \"rien à signaler\".Vers 13H00, le centre commercial des 4 Temps a rouvert et l'accès à l'esplanade était de nouveau possible, selon une journaliste de l'AFP sur place. Dans l'enceinte de la gare, un message d'information annonçait la reprise des trains.Les commerçants du quartier étaient encore émus de cette fausse alerte.\"La police nous a demandé de fermer toutes les boutiques. On a fermé et on s'est dirigé vers la sortie\", a raconté à l'AFP Tony Yim, responsable de la boutique Cotton Gallery La Défense. \"Il y a eu un mouvement de panique et certains ont couru en sens inverse. Et ensuite les policiers ont demandé de lever les mains et tout le monde a été fouillé.\"Implantées sur quatre communes des Hauts-de-Seine - Courbevoie, Puteaux, La Garenne-Colombes, Nanterre -, les gratte-ciel de La Défense représentent le premier quartier d'affaires d'Europe en termes d'immobilier de bureaux. Aux portes de Paris, le quartier compte 200.000 employés.rfo-grd-meh-cal/blb/or/swxi",
    "date": "2020-06-30",
    "heading": "Le quartier d'affaires de La Défense à Paris a été brièvement bouclé mardi après un appel signalant un homme armé dans cet important quartier commercial et de bureaux, les autorités ayant annoncé n'avoir trouvé \"aucun individu suspect\".",
    "title": "Le quartier de la Défense brièvement bouclé après un appel inquiétant"
}