{
    "article": "Entre Alain Chabat et Arthur, le torchon serait bel et bien en train de brûler. Selon les informations de Closer, les deux animateurs ne s'adresseraient plus la parole. La raison ? La trop forte ressemblance entre l'émission \"Burger Quiz\" présentée par Alain Chabat sur TMC et le nouveau programme d'Arthur et Jarry \"3615\" sur TF1. Le comédien accuserait l'animateur de la première chaîne de plagiat au niveau du décor de l'émission, mais également à cause des parodies auxquelles se prêtent Arthur et Jarry, et qui font écho à celles d'Alain Chabat dans \"Burger Quiz\".Fâché, Alain Chabat aurait donc décidé de contre-attaquer en annulant au dernier moment la venue des humoristes de la bande à Arthur dans son émission, révèle également Closer. Mais Alain Chabat a de quoi se réjouir. Le retour de l'émission culte \"Burger Quiz\" sur TMC a réalisé le meilleur score de toute l'histoire de la TNT pour une émission de divertissement avec plus de 2,3 millions de téléspectateurs pour sa deuxième semaine. La nouvelle émission d'Arthur quant à elle n'a été suivie que par 2,5 millions de personnes sur TF1 pour son lancement en prime time, rappelle le site toutelatele.com.Ce n'est pas la première fois que l'un des animateurs phares de la première chaîne se retrouve en conflit avec l'un de ses confrères. Comme le rappelle Voici, Arthur s'était déjà mis à dos Cyril Hanouna en lançant \"5 à 7\", une émission qui était censée concurrencer et même \"tuer Touche pas à mon poste\". Un essai qui s'était soldé par un échec puisque l'émission avait été déprogrammée au bout de quelques semaines seulement. Après plusieurs années de guerre, Arthur et Cyril Hanouna avaient fini cet hiver par enterrer la hache de guerre.",
    "date": "2018-06-17",
    "heading": "Le présentateur de \"Burger Quiz\" serait furieux. Selon Closer, Alain Chabat accuserait l'animateur Arthur de plagiat pour sa nouvelle émission \"3615\" sur TF1.",
    "title": "Alain Chabat : une décision irrévocable ?"
}