{
    "article": "Cette union sera une grande première. Alors que la loi autorise le mariage gay depuis 2014 en Angleterre, la famille royale britannique va bientôt à son tour célébrer l'union parmi les siens de deux personnes du même sexe. En effet, le cousin de la reine, Lord Ivar Mountbatten, 55 ans, va épouser son compagnon, James Coyle, 56 ans, cet été, annonce le Daily Mail.La cérémonie devrait se dérouler dans la chapelle privée du domaine du marié, dans le Devon. 120 personnes y sont attendues. \"Je voulais vraiment me marier pour James. Il ne l'a jamais été. Je n'ai pas besoin de me remarier parce que je l'ai déjà été et j'ai eu trois merveilleuses filles, mais je souhaite qu'on le fasse parce que c'est important pour lui. James n'a jamais eu cette stabilité. Je veux être capable de la lui offrir\", a expliqué Lord Ivar Mountbatten au quotidien britannique.Le cousin de la reine, arrière-arrière-arrière-petit-fils de la reine Victoria a été marié pendant 15 ans à Penelope Anne Vere Thompson, avec qui il a eu trois filles, Ella, 22 ans, Alexandra, 20 ans et Luli, 15 ans. Malgré cette séparation, Lord Ivar Mountbatten a gardé d'excellentes relations avec son ex-femme, qui l'accompagnera d'ailleurs jusqu'à l'autel le jour J. \"Il n'était probablement pas conscient qu'en gardant sa sexualité secrète, il était vraiment en train de se tourmenter. C'est une personne complètement différente. On ne l'a jamais vu aussi heureux\", s'est d'ailleurs réjouie Penelope Anne Vere Thompson.En revanche peu de chance que la reine assiste à ces noces. Son fils cadet, le prince Edward et sa femme, amis proches de Lord Ivar Mountbatten, ne devraient pas non plus faire partie des convives. \"Sophie et Edward sont au courant de notre mariage et sont ravis pour nous. Malheureusement, ils ne pourront pas être présents. Leurs agendas sont remplis des mois à l'avance et ils ne seront pas là, mais ils adorent James. Tout le monde adore James\", a commenté le futur marié au Daily Mail.",
    "date": "2018-06-18",
    "heading": "La famille royale s'apprête à célébrer son premier mariage gay. Le cousin de la reine, Lord Ivar Moutbatten va épouser son compagnon, révèle le Daily Mail.",
    "title": "Mariage gay : une première pour la famille royale britannique"
}