{
    "article": "Devant les protestations de nombreux élus, notamment au sein des Républicains à l'Assemblée nationale, Edouard Philippe a tenu à préciser que cette option du report des élections régionales et départementales ne serait envisagée que si un \"motif d'intérêt général se dessine\".\"On ne fixe pas la date des élections à sa convenance. C'est la loi qui fixe le terme du mandat pour lequel un élu a été élu\", a-t-il rappelé lors de la séance de questions au gouvernement à l'Assemblée.Mais \"dans l'hypothèse où un motif d'intérêt général justifie que la durée d'un mandat soit allongée, il est possible de reporter la date prévue de l'élection\", a poursuivi le Premier ministre, en précisant que cela ne pourrait s'effectuer que \"sous le contrôle du juge constitutionnel\".\"Si - et le si est important - il était envisagé une transformation des compétences, des périmètres, des collectivités territoriales, si un consensus suffisant apparaissait, alors, peut-être, aurions nous le motif d'intérêt général\", a-t-il ajouté.Levée de boucliers à droiteL'hypothèse d'un report de ces élections au-delà de la présidentielle a été mise sur la table mi-juin par Emmanuel Macron, puis a été évoquée devant des parlementaires, en évoquant la nécessité de mettre sur les rails rapidement la relance et une décentralisation plus poussée. Selon des présidents de régions, le président aurait conditionné l'aide financière de l'État pour la relance, à leur soutien à ce report.\"Du côté des Républicains nous sommes extrêmement clairs: nous ne sommes pas favorables au report des élections départementales et régionales\", a indiqué mardi la députée du Doubs Annie Genevard en interpellant le Premier ministre. \"Le report des élections départementales et régionales ne peut qu'aggraver la défiance\" des Français envers la politique, a encore estimé la vice-présidente de l'Assemblée en qualifiant la manoeuvre de \"tripatouillage destiné à servir exclusivement les intérêts d'un clan qui craindrait une nouvelle déroute électorale à un an de la présidentielle\".",
    "date": "2020-06-30",
    "heading": "Les élections départementales et régionales doivent normalement se tenir en mars 2021, sauf \"consensus\" politique sur un report, précise le Premier ministre.",
    "title": "Report des élections régionales : possible seulement pour \"l'intérêt général\", prévient Edouard Philippe"
}