{
    "article": "Deux accidents dans les Ardennes et dans le Lot-et-Garonne ont vu des chasseurs se blesser sérieusement au pied dimanche, rapporte la presse locale.Le premier accident a eu lieu dimanche matin à Monflanquin, dans le Lot-et-Garonne, indique La Dépêche lundi 29 octobre. Un homme de 67 ans s'est tiré dans le pied en tentant de franchir un obstacle avec son fusil chargé. Grièvement blessé au pied droit, il a pu être secouru rapidement et transféré aux urgences de Villeneuve-sur-Lot.Vers 16h, à Mazerny dans les Ardennes, cette fois, un second chasseur s'est blessé dans des circonstances similaires, a rapporté L'Ardennais. L'homme, âgé de 48 ans, s'est tiré dans le pied alors qu'il venait de glisser sur un terrain pentu. Il a été hospitalisé à Charleville-Mézières.Lundi, le ministre de la Transition énergétique, François de Rugy, doit recevoir des représentants des chasseurs pour leur demander des \"engagements pour renforcer la sécurité\". \"J'ai convié la Fédération nationale des chasseurs lundi prochain à mon ministère pour une réunion de travail sur ces questions de sécurité et je demanderai aux chasseurs de prendre des engagements pour renforcer la sécurité\", avait-il affirmé vendredi sur France 2. Le ministre avait évoqué la possibilité de généraliser les formations à la sécurité que proposent déjà certaines fédérations, avec l'idée de \"rassurer les Français\".\"On a le droit de se promener à pied ou à vélo, dans des endroits où il peut y avoir de la chasse, en toute sécurité\", avait-il indiqué, tout en refusant d'interdire la chasse tout ou partie du week-end, comme le réclament quelque 170.000 signataires d'une pétition.Après le décès d'un vététiste mi-octobre, touché lors d'une battue, la préfecture de Haute-Savoie a interdit la chasse pour cette saison sur une partie du territoire de la commune où a eu lieu le drame. Une \"mesure d'urgence au titre de la sécurité publique\". Fin septembre, un chasseur de 19 ans avait été condamné par le tribunal correctionnel d'Annecy à trois ans d'emprisonnement dont deux avec sursis et mise à l'épreuve pendant deux ans, après la mort en 2015 d'un homme, sur un chemin forestier. Treize personnes sont décédées dans des accidents de chasse lors de la dernière saison (entre le 1er juin 2017 et 31 mai 2018), un chiffre en baisse par rapport à la saison précédente, a annoncé début septembre l'Office national de la chasse et de la faune sauvage (ONCFS).",
    "date": "2018-10-29",
    "heading": "Les représentants des chasseurs sont reçus lundi au ministère de la Transition énergétique pour évoquer les questions de sécurité autour de la pratique de la chasse.",
    "title": "Deux chasseurs se blessent accidentellement au pied"
}