{
    "article": "Le parquet de Paris a ouvert une enquête pour agression sexuelle après une plainte déposée le 6 octobre par une femme contre le réalisateur Abdellatif Kechiche, qui conteste les faits, a-t-on appris mercredi 31 octobre de source proche du dossier. Le cinéaste, Palme d'or en 2013 pour \"La vie d'Adèle\", \"conteste catégoriquement la véracité de ces accusations émanant d'une personne qui n'a trouvé comme seul moyen de se faire connaître que celui de s'attribuer le statut de victime\", a déclaré son avocat Jérémie Assous, joint par l'AFP.La plaignante serait une jeune femme de 29 ans qui \"affirme avoir dîné, dans la nuit du 23 au 24 juin dernier, avec le réalisateur dans un appartement à Paris dans le XXe arrondissement\", selon BFMTV, qui a révélé l'information. Endormie après avoir bu plusieurs verres d'alcool, \"elle affirme ensuite s'être réveillée sur le canapé, son pantalon était ouvert et M. Kechiche se livrait à des attouchements sur elle\", affirme la chaîne d'information. La jeune femme a été entendue par les enquêteurs du 2e district de police judiciaire (DPJ), en charge des investigations, selon une source policière. Plusieurs autres participants de la soirée, dont Abdellatif Kechiche, doivent encore être auditionnés, selon cette source. Abdellatif Kechiche a d'abord été comédien avant de devenir metteur en scène et réalisateur. Au cinéma, il s'est illustré avec des œuvres subtiles et humanistes comme \"l'Esquive\" ou \"la Graine et le Mulet\", toutes deux récompensées du César du meilleur film, et \"La vie d'Adèle\", au centre d'une polémique quelques mois après son couronnement à Cannes. Connu pour sa grande exigence sur les plateaux, le réalisateur avait été la cible de l'une des deux actrices principales du film, Léa Seydoux, qui avait dénoncé des conditions de tournage \"horribles\", des journées sans fin, des centaines de prises pour une même scène, etc. Se disant \"humilié\" par cette querelle publique, Abdellatif Kechiche avait fini par dire qu'il aurait préféré que le film ne sorte pas car il avait été \"trop sali\".",
    "date": "2018-10-31",
    "heading": "L'avocat du réalisateur \"conteste catégoriquement\" les accusations.",
    "title": "Le cinéaste Abdellatif Kechiche visé par une plainte pour agression sexuelle"
}