{
    "article": "Les syndicats craignent \"une destruction massive de l'emploir\" au sein d'Air France. Les rumeurs d'un grand plan social commencent à fuiter. Le groupe Air France s'apprêteraot à annoncer son intention de supprimer plus de 7.500 postes d'ici fin 2022. 6.560 postes (sur environ 41.000) seront supprimés au sein de la compagnie tricolore et plus de 1.000 au sein de la compagnie régionale Hop!, a appris mardi l'AFP de sources syndicales.Au sein de la compagnie Air France, les suppressions de postes, exprimées en ETP (équivalents temps plein), passeront par des départs naturels non remplacés (environ 3.500) et par des départs volontaires pour l'essentiel, même si, de mêmes sources, des départs contraints ne sont pas exclus pour le personnel du réseau court-courrier. \"Les besoins sont en forte baisse sur l'ensemble de la période en lien avec la chute d'activité et la nécessité d'accélérer la transformation de l'entreprise\", explique la direction dans un document consulté par l'AFP en amont d'un comité économique et social central (CSEC) prévu vendredi chez Air France. Selon plusieurs sources, les sites de maintenance de Hop! à Morlaix et Lille sont menacés de fermeture, tout comme une base de personnel navigant Air France à Toulouse.Chez Air France, les départs doivent passer par des ruptures conventionnelles collectives pour le personnel navigant, tandis qu'un plan de départs volontaires (PDV) est privilégié pour le personnel au sol. La direction souhaite ouvrir des négociations avec les syndicats du personnel au sol début juillet pour de premiers départs en début d'année 2021.Contactée par l'AFP, la direction d'Air France dit vouloir réserver \"la primeur de la présentation de ses orientations stratégiques et de leurs impacts en matière d'emploi aux partenaires sociaux et aux instances représentatives du personnel, qu'elle réunira vendredi 3 juillet au cours d'un CSEC\".L'Etat français, actionnaire d'Air France-KLM, a apporté un soutien financier de 7 milliards d'euros au groupe franco-néerlandais, dont 4 milliards de prêts bancaires garantis et 3 milliards de prêt direct, en lui demandant d'améliorer sa rentabilité et son impact environnemental. En réponse, le directeur général d'Air France-KLM, Benjamin Smith, a annoncé fin mai la réduction du réseau français (déficitaire) de 40% d'ici à la fin 2021.",
    "date": "2020-06-30",
    "heading": "Confronté à la crise sanitaire, le groupe Air France a annoncé qu'il allait supprimer 7.500 postes via un plan de départs volontaires.",
    "title": "Air France veut supprimer 7.500 postes en deux ans"
}