{
    "article": "Depuis la mise en place d'une ZCR, zone à circulation restreinte, dans Paris intra-muros le 1er juillet 2016, les voitures diesel mises en circulation avant le 1er janvier 1997 sont interdites de circulation. Au 1er janvier 2017, cette interdiction s'est étendue à ceux mis en circulation jusqu'au 31 décembre 2000. Dans à peine plus de 2 mois, au 1er juillet, ce sont cette fois-ci les voitures flanquées d'une vignette Crit'Air 4 qui seront, elles aussi, interdites de Capitale.A nouveau, ce sont des modèles diesel qui sont uniquement concernés par ces nouvelles restrictions. En l'occurrence, ceux mis en circulation entre le 1er janvier 2001 et le 31 décembre 2005. A noter que les véhicules particuliers ne sont pas les seuls à ne plus pouvoir circuler à l'intérieur du périphérique. Les utilitaires légers diesel immatriculés aux mêmes dates sont également touchés, tout comme les poids lourds, autocars et autobus diesel d'avant le 1er octobre 2009.Concernant les véhicules fonctionnant au sans-plomb, ne sont concernés que les voitures d'avant le 1er janvier 1997, les utilitaires légers d'avant le 1er octobre 1997 et les poids lourds, autocars et autobus d'avant le 1er octobre 2002. Les 2 roues, tricycles et quadricycles à moteur d'avant le 1er juillet 2004 sont aussi bannis de Paris.Si vous êtes touchés par cette interdiction, il vous reste une échappatoire. En effet, quelle que soit leurs dates d'immatriculation, les voitures particulières diesel répondant, à minima, à la norme Euro 4 et les essence Euro 2 et plus récent peuvent bénéficier d'une vignette Crit'Air 3. Pour cela, il faut demander au constructeur un document attestant de cette conformité et demander le bonne vignette Crit'Air auprès du Ministère de la transition écologique et solidaire (Certificat-air.gouv.fr). Le répit ne sera toutefois que de courte durée puisque l'interdiction de circulation à Paris sera étendue aux Crit'Air 3 dès 2022. En 2024, ce sera le tour des Crit'Air 2 avant le bannissement programmé de tous les véhicules thermiques dans une zone délimité par l'A86 à l'horizon 2030.Le non-respect de cette interdiction est puni d'une amende de 68 €.",
    "date": "2019-04-25",
    "heading": "25 avril",
    "title": "Interdiction de circulation à Paris : nouvelle salve au 1er juillet : actualité automobile, infos, scoop"
}