{
    "article": "\"Nous sommes ici pour demander la démission du président IBK\", a lancé Issa Kaou N'Djim, un responsable du Rassemblement des forces patriotiques du Mali, à l'initiative de la manifestation sur la Place de l'Indépendance, à Bamako.Le Rassemblement \"lance un ultimatum pour constater (la) démission au plus tard à 18H00 (locales et GMT) ce vendredi 5 juin\" du président Keita, élu en 2013 et réélu en 2018 pour cinq ans, dans une déclaration.La foule, à l'appel de M. N'Djim, entend passer la nuit sur la Place de l'indépendance jusqu'à cette démission, un défi lancé au président IBK qui jouït du soutien international dans la lutte anti-jihadiste et dont le pouvoir n'avait pas encore réagivendredi dans la soirée à cet appel. La foule des manifestants a été estimée à 20.000 personnes par une source policière et à un million par les organisateurs.Ces derniers sont réunis dans une nouvelle alliance formée d'un mouvement ayant à sa tête l'imam Mahmoud Dicko, du Front pour la sauvegarde de la démocratie (FSD) qui regroupe des partis d'opposition dont le principal d'entre eux, et d'Espoir Mali Koura (EMK), un mouvement de la société civile dirigé par le cinéaste et ancien ministre de la Culture Cheick Oumar Sissoko.\"Nous condamnons la mauvaise gestion du régime, les malversations, les détournements, le mensonge\", a déclaré, tout de blanc vêtu et coiffé d'un turban, l'imam Dicko, lors de cette manifestation encadrée sans incident par la police, la plus grande à Bamako depuis celle qu'il avait organisée en avril 2019. \"IBK n'aime pas les ultimatum mais cette fois, s'il ne nous écoute pas, il verra pire qu'aujourd'hui\", a-t-il poursuivi.Lors du rassemblement d'avril 2019, M. Dicko avait lancé un appel à la démission du Premier ministre d'alors, Soumeylou Boubèye Maiga, qui avait rendu son tablier quelques jours tard, après la tuerie de quelque 160 civils peuls à Ogossagou (centre) et une série de manifestations contre la gestion de l'Etat.M. Dicko, éminente figure religieuse et tenant d'un islam rigoriste, fut autrefois proche du président Keita. Récemment entré en politique, cet imam est devenu un critique vigoureux du pouvoir.- Appel à libérer Soumaïla Cissé -\"7 ans de pouvoir, ça suffit\", \"IBK dégage\", pouvait-on lire sur des pancartes de manifestants munis de vuvuzelas, ont constaté des des journalistes de l'AFP.Des banderoles réclamaient aussi la libération de l'ex-Premier ministre et principal opposant Soumaïla Cissé, enlevé le 25 mars alors qu'il était en campagne pour les élections législatives dans sa région d'origine du centre du Mali, un scrutin remporté par le pouvoir et suivi par une grogne populaire.La nouvelle alliance composite a appelé vendredi \"à la mise en œuvre de toutes les actions nécessaires pour la libération de l'honorable Soumaila Cissé\". M. Cissé serait détenu par des jihadistes, selon des sources locales et de sécurité.Le Mali est en proie depuis 2012 à une profonde crise multiforme, sécuritaire, politique, économique.Les insurrections indépendantistes, puis jihadistes menées par les groupes liés à Al-Qaïda et à l'Etat islamique, ainsi que les violences intercommunautaires, ont fait des milliers de morts et des centaines de milliers de déplacés.Parties du nord du Mali, les violences se sont propagées au centre, puis au Burkina Faso et au Niger voisins.Elles se doublent de toutes sortes de trafics et de vastes pans du territoire échappent à l'autorité de l'Etat.",
    "date": "2020-06-05",
    "heading": "Une coalition d'hommes politiques, de religieux et de la société civile au Mali, a lancé vendredi un ultimatum au président Ibrahim Boubacar Keita pour qu'il démissionne, lors manifestation de plusieurs dizaines de milliers de personnes à Bamako.",
    "title": "Mali: ultimatum d'une coalition hétéroclite au président Keita pour qu'il démissionne"
}