{
    "article": "\"Environ 500 personnes se sont rassemblées à l'extérieur du site (...) avec comme mot d'ordre l'abandon pur et simple du plan et non pas des mesures alternatives, comme Bercy le laisse entendre\", a déclaré à l'AFP Pascal Guihéneuf, de la CFDT, à l'initiative de cette manifestation avec la CFE-CGC, la CGT et la CFTC.\"On ira jusqu'au bout car on a touché à la recherche et au développement, arrêtés de manière unilatérale sans aucune raison objective. C'est une trahison\", a-t-il ajouté.Après plusieurs prises de paroles et une assemblée générale, les salariés devaient se réunir en ateliers pour \"démontrer que ce plan ne tient pas et met en péril le développement de la 5G\", a précisé de son côté Claude Josserand (CGT).Les salariés, auxquels se sont joints des élus de gauche selon les syndicats, devaient également \"préparer une manifestation à Paris\", avec leurs collègues de Lannion (Côtes-d'Armor), très impactés eux aussi, \"le 8 juillet\".\"On en est à demander le remboursement des 280 millions d'euros que Nokia a touché de l'État français si ce plan n'est pas arrêté\", a ajouté M. Josserand.Selon lui, une \"motion commune\" des syndicats sera adressée à la Région. \"Si ce plan est maintenu nous demanderons la suspension des contrats juteux obtenus par Nokia dans le cadre de l'organisation des Jeux Olympiques\", a ajouté ce syndicaliste.L'équipementier télécoms Nokia prévoit de supprimer 402 postes à Lannion (Côtes-d'Armor) et 831 à Nozay (Essonne) en 2021 dans le cadre d'un plan de départs volontaires et avec \"des solutions de reclassement\", selon la direction.Un CSE central est prévu lundi et mardi prochains à Nozay, selon M. Josserand.Les leaders de la CGT et de la CFDT, Philippe Martinez et Laurent Berger, ont appelé le gouvernement à intervenir auprès de l'équipementier télécoms afin qu'il revienne sur sa décision.",
    "date": "2020-06-30",
    "heading": "Des salariés d'Alcatel-Lucent, filiale du finlandais Nokia, se sont rassemblés mardi devant le site de Nozay (Essonne), où la très grande majorité était de retour pour la première fois depuis le confinement, pour protester contre la suppression en France de 1.233 emplois, a-t-on appris de sources syndicales.",
    "title": "Nokia: manifestation devant le site de Nozay pour dire \"non\" aux suppressions de postes"
}