{
    "article": "Masque noir sur le visage, Justin Trudeau a plusieurs fois mis le genou à terre, la dernière pendant 8 minutes 46 secondes, le temps qu'a duré le supplice de George Floyd sous le genou du policier blanc Derek Chauvin, malgré ses supplications.Le Premier ministre a rejoint le rassemblement devant le Parlement en hommage à ce père de famille noir, dont la mort a déclenché un mouvement mondial de révolte et de protestations. Il était accompagné du ministre responsable de la Famille, Ahmed Hussen.Chemise blanche, pantalon noir, M. Trudeau tenait dans ses mains un t-shirt noir frappé de l'inscription en blanc \"Black Lives Matter\" que lui avaient remis des manifestants.Il ne s'est pas adressé à la foule, mais il a plusieurs fois hoché la tête en signe d'approbation, applaudissant également les discours prononcés au micro scandant \"Black Lives Matter\" et réclamant \"le changement maintenant\".\"Au cours des dernières semaines, nous avons vu qu'un grand nombre de Canadiens se sont soudainement rendu compte que la discrimination est une réalité vécue par un trop grand nombre de nos concitoyens et quelque chose qui doit cesser\", avait déclaré plus tôt dans la journée Justin Trudeau.\"Il y a trop de racisme partout dans le monde, en France, aux Etats-Unis, au Canada. C'est important de s'y opposer si nous voulons que ça change\", a dit à l'AFP Stéphane Kribodo, l'un des manifestants.Plusieurs milliers de personnes ont également manifesté à Toronto et dans d'autres villes au Canada contre le racisme et la violence policière.Le chef de police noir de Toronto, Mark Saunders, a lui aussi mis un genou à terre en venant à la rencontre des manifestants dans le centre-ville. \"Nous vous voyons et nous vous entendons\", a-t-il dit.Le Premier ministre de l'Ontario, Doug Ford, a salué le geste du chef de police en soulignant son \"incroyable leadership\".Plus tôt cette semaine, Justin Trudeau était resté sans voix pendant plus de 20 secondes, alors qu'il était pressé par un journaliste de commenter l'attitude de Donald Trump face aux manifestations antiracistes. Les Canadiens suivent avec \"horreur\" la situation aux Etats-Unis, avait-il finalement réaffirmé.",
    "date": "2020-06-05",
    "heading": "Posant un genou à terre, le Premier ministre canadien Justin Trudeau s'est joint vendredi à Ottawa à des milliers de manifestants pour dénoncer le racisme et la violence policière après la mort de George Floyd aux Etats-Unis.",
    "title": "Justin Trudeau, un genou à terre avec des manifestants contre le racisme"
}