{
    "article": "\"Nous avons tous vu ce qui s'est passé la semaine dernière. Nous ne pouvons pas permettre que ça se répète\", a dit le président américain au sujet de ce décès.\"J'espère que George nous regarde de là-haut en pensant que ce qui arrive au pays est grandiose. C'est un grand jour pour lui, c'est un grand jour pour tout le monde\", a-t-il poursuivi.\"C'est un grand, grand jour en termes d'égalité\", a-t-il poursuivi, alors qu'il est accusé de n'avoir jusqu'ici apporté aucune réponse aux maux dénoncés par les manifestants -- racisme, violences policières, inégalités.Donald Trump avait convoqué les médias pour saluer la baisse surprise du chômage, attendu en hausse en raison des mesures anticoronavirus. Et il a consacré l'essentiel de son discours à se féliciter de ce \"rebond\" économique.Ses commentaires sur George Floyd ont ainsi été largement interprétés comme un rapprochement surprenant entre cette bonne nouvelle économique et ce drame qui secoue les Etats-Unis.La Maison Blanche a protesté contre cette \"fausse\" lecture.\"Le président parlait très clairement du combat pour une justice équitable et un traitement équitable devant la loi lorsqu'il a fait ce commentaire\", a dit sur Twitter un de ses conseillers en communication, Ben Williamson.Juste avant de faire son commentaire sur George Floyd, Donald Trump avait évoqué ce thème.\"L'égalité devant la loi doit signifier que chaque Américain reçoit le même traitement dans chaque interaction avec les forces de l'ordre, quels que soient sa race, sa couleur, son sexe et sa foi. Ils doivent être traités de manière juste par les forces de l'ordre\", a-t-il estimé.- \"Franchement abject\" -Son choix de parler à la place du défunt a en tout cas été vivement critiqué.\"Les derniers mots de George Floyd -- +Je ne peux pas respirer, je ne peux pas respirer+ -- ont résonné à travers notre pays\", a réagi Joe Biden, l'adversaire démocrate de Donald Trump à la présidentielle de novembre.\"Que le président tente de mettre d'autres mots dans la bouche de George Floyd, c'est franchement abject\", a ajouté l'ancien vice-président dans un discours.Depuis la mort de George Floyd à Minneapolis le 25 mai, et les manifestations qui ont suivi, initialement marquées par des pillages et des émeutes dans de nombreuses villes américaines, Donald Trump a privilégié une réponse martiale. Il s'est présenté comme le président de \"l'ordre public\" et a menacé d'envoyer l'armée dans les rues pour mater les débordements. Il a encore assumé vendredi son appel à \"dominer les rues\", critiquant les gouverneurs des Etats qui refusent de faire appel à la Garde nationale.Cette posture lui a valu des critiques sans précédent de la part d'anciens chefs de l'armée, dont son ex-ministre de la Défense Jim Mattis. L'actuel chef du Pentagone, Mark Esper, a aussi pris ses distances en estimant que l'armée n'avait pas à être déployée.Donald Trump a toujours estimé que la meilleure politique pour réduire les inégalités était de favoriser la croissance économique et de faire baisser le chômage des Afro-Américains. Depuis trois ans, il n'a cessé de mettre en avant sa baisse pour se présenter comme \"le président ayant fait le plus pour la communauté noire depuis Abraham Lincoln\", qui abolit l'esclavage dans les années 1860.",
    "date": "2020-06-06",
    "heading": "Donald Trump a suscité un tollé en affirmant que vendredi était \"un grand jour\" pour George Floyd, un homme noir dont la mort, par asphyxie sous le genou d'un policier blanc, a déclenché un mouvement de colère historique dans le pays.",
    "title": "Trump évoque \"un grand jour\" pour George Floyd et crée la polémique"
}