{
    "article": "\"Le CSA a relevé le caractère particulièrement cru et violent de la plaisanterie\", souligne le régulateur dans cette intervention publiée vendredi. Constatant la diffusion d'autres \"séquences inadaptées au jeune public\" dans \"Touche pas à mon poste\", le CSA a appelé les responsables de la chaîne du groupe Canal+ \"à la plus grande vigilance quant au contenu de cette émission, diffusée à une heure de grande écoute familiale\". \"La réitération de tels constats sur de nouvelles émissions pourrait entraîner la classification du programme\" en \"catégorie III\", souligne le CSA. Cette classification en \"programme déconseillé aux moins de douze ans\" empêcherait l'émission d'être diffusée avant 22 heures, provoquant potentiellement une chute drastique des revenus publicitaires pour cette locomotive de la chaîne C8. \"Tout le monde va se faire virer\", avait prévenu Jean-Marie Bigard avant de raconter sa blague triviale et misogyne, évoquant un viol, à la fin du TPMP du 11 février. Une histoire qui fait partie du répertoire de l'humoriste, et qu'il avait déjà racontée ces dernières années dans plusieurs émissions, dont déjà TPMP en 2013. Le CSA a indiqué avoir été saisi par \"de très nombreux téléspectateurs\".Cyril Hanouna, déjà sanctionné très lourdement par le CSA par le passé, a répondu lundi sur Twitter en minimisant l'intervention du régulateur et en s'en prenant à des journalistes qui ont publié l'information. L'animateur a également assuré que l'émission, qui fête ses 10 ans la saison prochaine, commencera comme à ses débuts à 18h30, et qu'\"il y aura une très grosse partie médias\".C'est sur la même chaîne, fin 2017, que l'humoriste Tex avait fait une blague sur les violences conjugales, avant d'être débarqué de l'émission \"Les Z'Amours\" qu'il présentait sur France 2.",
    "date": "2019-08-05",
    "heading": "L'émission quotidienne de Cyril Hanouna sur C8, \"TPMP\", devra être programmée en fin de soirée si elle diffuse à nouveau des \"séquences inadaptées au jeune public\" comme une \"blague\" de Jean-Marie Bigard sur un viol en février, a menacé le CSA.",
    "title": "TPMP : le CSA menace Hanouna de décaler l'émission"
}