{
    "article": "Seule auteure afro-américaine à avoir reçu le prix Nobel de littérature, Toni Morrison, descendante d'une famille d'esclaves décédée lundi à l'âge de 88 ans, a donné une visibilité littéraire aux Noirs. Avec seulement onze romans parmi lesquels \"Beloved\" (prix Pulitzer 1988), \"Home\" (2012) ou encore \"Délivrances\" (2015), la majestueuse écrivaine aux dreadlocks poivre et sel a été également la première Noire à obtenir une chaire à l'université de Princeton, sanctuaire longtemps réservé aux hommes blancs. Lors de la remise du Nobel en 1993, l'Académie suédoise saluait dans l'œuvre de cette New-Yorkaise d'adoption \"une puissante imagination, une expressivité poétique et le tableau vivant d'une face essentielle de la réalité américaine\". Brillante universitaire, elle est également l'auteure de plusieurs essais comme \"Playing in the dark\" où elle décortique la place de l'esclave dans la construction, par contraste, de l'identité blanche américaine. Elle remarque que dans la fiction américaine, les Noirs ont longtemps servi de repoussoir pour mettre en valeur le héros blancMue par la joieEnfant de la Grande dépression, Chloé Anthony Wofford (patronyme du planteur blanc qui possédait ses grands-parents esclaves) est née le 18 février 1931 à Lorain, près de Cleveland dans l'Ohio (nord), dans une famille ouvrière de quatre enfants. Elevée par un père qui détestait les Blancs et une mère au foyer gaie et bienveillante, Toni Morrison grandit dans un milieu pauvre et multiculturel. Elle affirme n'avoir jamais eu vraiment conscience de la ségrégation jusqu'à ce qu'elle parte en 1949 pour Howard University, surnommé la \"Black Harvard\", à Washington. Dotée d'une formidable confiance en elle, elle poursuit ses études à l'université de Cornell et y présente une thèse sur le suicide chez William Faulkner et Virginia Woolf. Elle devient professeure de littérature au Texas avant de revenir à Washington. En 1958, elle épouse Harold Morrison, un étudiant en architecture d'origine jamaïcaine, mais le quitte en 1964 et s'installe avec leurs deux fils de 3 ans et 3 mois à New York. Alors que l'Amérique est en pleine lutte pour les droits civiques, elle devient éditrice chez Random House et milite pour la cause noire en publiant les biographies de Mohammed Ali et Angela Davis. Son anthologie d'écrivains noirs \"The Black Book\" (1974), plusieurs fois rééditée, incite toute une génération d'auteurs à faire entendre leur voix. Mue par \"la joie et non la déception\" et douée d'une force de caractère et d'un humour à toute épreuve, Toni Morrison publie, à 39 ans, \"L'oeil le plus bleu\": un premier livre aux antipodes des récits militants du \"Black Power\" alors en vogue mais aussi des plaidoyers sociaux et des descriptions exotiques. Elle y raconte l'histoire d'une adolescente noire, une de ses camarades, qui rêve de la beauté des poupées aux yeux bleus et qui sombrera dans la folie après avoir été mise enceinte par son père adoptif. Elle n'en vend que 700. \"Je n'avais rien d'autre que mon imagination, un sens terrible de l'ironie et un respect tremblant pour les mots\", raconte cette grande catholique. La reconnaissance arrive en 1977 avec \"Le Chant de Salomon\" et le triomphe mondial en 1985 avec \"Beloved\". L'histoire tragique d'une ancienne esclave qui tue sa fille pour lui éviter cet asservissement lui vaut le Pulitzer. En 2006, le New York Times le consacre comme \"meilleur roman des 25 dernières années\". Habituée des tribunes de presse, elle lance en 1998 que Bill Clinton, alors en plein scandale Lewinsky, est le \"premier président noir\" américain. \"Il a été traité comme un noir dans la rue, déjà coupable, déjà criminel\", expliquera cette démocrate convaincue quelques années après. Fervente soutien de Barack Obama, elle publie dans le New Yorker, au lendemain de l'élection de Donald Trump, un article intitulé \"En deuil de la blancheur\". Si elle écrit d'abord \"pour les Noirs\", son écriture métissée, \"jazzée\", folklorique, veut, dans un second temps, dépasser l'\"obsession de la couleur\" pour toucher le lecteur dans ce qu'il a d'universel. \"J'aimerais écrire sur des Noirs sans avoir à dire qu'ils sont noirs. Exactement comme les Blancs écrivent sur les Blancs\", aimait-elle répéter de sa voix grave, entrecoupée de rires communicatifs.\"Toni Morrison est décédée paisiblement la nuit dernière, entourée de sa famille et de ses amis\", ont précisé ses proches. Descendante d'une famille d'esclaves, Mme Morrison est connue pour avoir donné une visibilité littéraire aux Noirs.Le texte précise que l'écrivaine, également lauréate du Pulitzer, est décédée à l'issue d'une courte maladie, sans préciser laquelle. Cette brillante universitaire a écrit 11 romans sur une période couvrant six décennies, mais également des essais, des livres pour enfants, deux pièces de théâtre et même un livret d'opéra. Elle a exploré toute l'histoire des Noirs américains depuis leur mise en esclavage jusqu'à leur émancipation dans la société américaine actuelle.Romancière, essayiste, critique littéraire, dramaturge, elle était aussi professeure de littérature et éditrice. C'est le roman Beloved, paru en 1989, qui lui a donné toute sa notoriété en France. Aux Etats-Unis, ses plus grands succès populaires qui ont marqué sa carrière ont été Sula (1973) et Le Chant de Salomon (1977).",
    "date": "2019-08-06",
    "heading": "L'auteure est morte à l'âge de 88 ans.",
    "title": "Mort de Toni Morrison, première Nobel afro-américaine de littérature"
}