{
    "article": "Le phénomène astronomique, qui ne se produit qu'une ou deux fois par an, débutera peu après le lever du Soleil à 03h45 GMT au centre de l'Afrique, et traversera successivement le nord de la République démocratique du Congo (RDC), le Soudan du Sud, le nord de l'Ethiopie, le Yémen, le nord de l'Inde, la Chine, le sud de Taïwan et prendra fin dans l'Océan Pacifique, au sud de l'île de Guam, à 09h32 GMT.La Lune va passer devant le Soleil, dans un alignement avec la Terre suffisamment parfait pour le cacher. Mais pas entièrement, comme lors d'une éclipse totale: la Lune n'étant pas assez près de la Terre, il s'agira d'une éclipse annulaire, c'est-à-dire qu'à son maximum, il restera un anneau autour du Soleil, appelé \"cercle de feu\".Cet anneau ne sera visible qu'entre 04h47 GMT et 08h32 GMT et durera au maximum 1 minute et 22 secondes. Avant et après, on ne pourra observer qu'une éclipse partielle, avec un décalage mais sans formation de cercle de feu, car le centre du Soleil et de la Lune ne seront pas dans la même position.Mais l'important est de \"regarder la météo un ou deux jours avant et de choisir l'endroit où le ciel sera le plus dégagé\", conseille la Nasa. \"Le beau temps est la clé d'une observation réussie. Il vaut mieux voir une éclipse courte dans un ciel clair qu'une éclipse plus longue dans les nuages\", fait valoir l'agence spatiale américaine sur son site.\"Seulement 2% de la surface de la Terre sont concernés par la phase totale de l'éclipse, et c'est ce qui rend le phénomène exceptionnel\", a expliqué à l'AFP Florent Delefie, astronome de l'Observatoire de Paris - PSL.Il est moins spectaculaire qu'une éclipse totale, où la place qu'occupe la Lune dans le ciel correspond exactement à la place qu'occupe le Soleil et provoque la nuit, comme ce fut le cas au-dessus de la France en 1999.- Lumière blanche - Mais une éclipse annulaire est tout de même \"belle à observer, elle provoque une baisse de luminosité qui n'a rien à voir avec un lever ou un coucher de soleil: cela donne une lumière froide, comme si on remplaçait une ampoule de 500 watts par une ampoule de 30 watts\", détaille l'astronome français.Il y a selon lui de belles photos à faire, et il est aussi intéressant d'observer la manière dont les animaux réagissent \"car ils se rendent compte qu'il se passe un phénomène bizarre, les oiseaux peuvent se recoucher, les vaches retourner à l'étable....\".Mais attention: en dépit de la baisse de la luminosité, il ne faut surtout pas regarder l'astre à l'oeil nu, même avec des lunettes de soleil, qui ne filtrent pas les UV, prévient le spécialiste. \"C'est aussi dangereux que de le regarder un jour normal: le Soleil est tellement lumineux que même s'il reste une petite portion éclairée, il y a danger pour les yeux\", fait-il valoir.Les plus curieux devront donc se munir de lunettes spéciales éclipse, de masques de soudeurs homologués, ou utiliser les moyens d'observation des astronomes amateurs.Par le passé, les éclipses représentaient un enjeu scientifique. Elles ont permis par exemple d'étudier la couronne solaire, ou encore de tester la théorie de la relativité, comme ce fut le cas dans les années 1920. Aujourd'hui, leur intérêt est surtout esthétique.La prochaine éclipse annulaire est prévue le 14 décembre.",
    "date": "2020-06-20",
    "heading": "Sortez les appareils photos, mais protégez vos yeux ! De l'Afrique à la Chine, en passant l'Inde, une petite partie de l'humanité aura le privilège d'assister furtivement dimanche, au solstice d'été, à une éclipse solaire exceptionnelle de type \"cercle de feu\".",
    "title": "Une éclipse type \"cercle de feu\" va embraser une partie du ciel d'Afrique et d'Asie "
}