{
    "article": "Ce phénomène astronomique, qui ne se produit qu'une ou deux fois par an, a débuté peu après le lever du soleil au centre de l'Afrique, traversant la République démocratique du Congo (RDC), le Soudan du Sud, le nord de l'Éthiopie, avant de prendre la direction de l'Asie, pour finir dans l'océan Pacifique, au sud de l'île de Guam, à 09H32 GMT.Dans ce type d'éclipse, la Lune passe devant le Soleil, dans un alignement avec la Terre suffisamment parfait pour le cacher. Mais pas entièrement, comme lors d'une éclipse totale: la Lune n'étant pas assez près de la Terre, il s'agit d'une éclipse annulaire, c'est-à-dire qu'à son maximum, il reste un anneau autour du Soleil, appelé \"cercle de feu\".Les curieux à Nairobi, la capitale du Kenya, un peu à l'écart du tracé idéal, n'ont pu observer qu'une éclipse partielle, les nuages apparaissant quelques secondes au moment précis où la Lune aurait dû venir cacher presque entièrement le Soleil.Malgré tout, \"c'était très excitant, parce que je suis obsédée par les éclipses. C'est l'une des choses qui m'ont amenée à m'intéresser à l'astronomie\", a confié à l'AFP Susan Murabana, fondatrice avec son mari Chu du programme éducatif \"Travelling telescope\" (le télescope itinérant). Installés avec leur télescope sur le toit d'un quartier résidentiel, ils ont fait observer l'éclipse à des dizaines de personnes, via les plateformes Facebook et Zoom.\"Nous évitons normalement de parler du ciel et des nuages, parce que nous pensons que cela nous portera malheur. Mais aujourd'hui, on a beaucoup de chance avec les nuages et on a réussi à en voir la majeure partie\", a ajouté Susan.En temps normal, elle et son mari auraient probablement emmené des gens camper près du lac Magadi (sud), où le ciel est généralement plus dégagé qu'à Nairobi.Mais en raison de l'épidémie de nouveau coronavirus, les mouvements vers et hors de Nairobi sont interdits depuis plusieurs semaines.Susan a dit regretter ne pouvoir \"faire comme d'habitude\" mais être heureuse d'avoir pu \"faire partager\" cette expérience sur les réseaux sociaux, promettant qu'elle \"chassera d'autres\" éclipses.Seulement 2% de la surface de la Terre étaient concernés par la phase totale de l'éclipse, ce qui rend le phénomène exceptionnel.Il est toutefois moins spectaculaire qu'une éclipse totale, où la place qu'occupe la Lune dans le ciel correspond exactement à celle du Soleil et provoque la nuit, comme ce fut le cas au-dessus de la France en 1999.",
    "date": "2020-06-21",
    "heading": "De nombreux astronomes amateurs ont eu la chance d'observer dimanche dans le ciel d'Afrique de l'Est, pour le solstice d'été, une rare éclipse solaire de type \"cercle de feu\".",
    "title": "Les curieux contemplent une rare éclipse solaire dans le ciel africain"
}