{
    "article": "Dès aujourd'hui les partenaires et \"streamers\" (joueurs et créateurs de contenu) de Mixer vont commencer à migrer sur le service concurrent Facebook Gaming.Mixer coupera le courant pour de bon le 22 juillet.\"Nous avons commencé très loin derrière, en termes d'usagers mensuels actifs sur Mixer, comparé aux poids-lourds du secteur\", a expliqué Phil Spencer, le responsable jeux de Microsoft, dans une interview à The Verge, un site d'informations technologiques.C'est vrai en particulier face à Twitch, qui fait partie de l'écurie Amazon, en tête de ce secteur en pleine expansion, et qui a encore profité de la pandémie, quand des dizaines de millions de personnes confinées chez elles cherchaient à tuer l'ennui et à se distraire par tous les moyens.Twitch a popularisé la diffusion de jeux vidéo, qui permet aux fans de regarder des parties comme d'autres assistent aux matchs de football, avec l'aspect social en plus : les joueurs commentent leurs actions et les spectateurs interagissent sur les \"chats\" en parallèle.Sur le thème \"contre mauvaise fortune bon coeur\", M. Spencer souligne que \"la communauté Mixer va vraiment bénéficier de l'audience très large qu'a Facebook à travers ses marques et les moyens d'atteindre les joueurs sans accrocs grâce à la plateforme sociale de Facebook\".Mixer avait tenté de remonter le terrain en débauchant de grands noms comme Ninja ou encore Shroud, mais cela n'aura pas suffit quand Twitch a su profiter de la pandémie pour diversifier l'offre avec des concerts et spectacles live en plus des jeux.Libre aux stars de rejoindre maintenant leur plateforme favorite.Microsoft a dû faire un choix: fermer purement et simplement, vendre ou investir encore plus sans garantie de pourvoir arriver à vraiment changer d'échelle.\"Il ne s'agissait pas tellement d'un retour sur vente, mais de trouver un partenaire qui était le mieux pour la communauté et les streamers\", explique M. Spencer.Microsoft avait évoqué l'objectif d'atteindre 2 milliards de joueurs avec xCloud (le streaming de jeux liés à l'univers xBox) mais Mixer n'a pas fait l'affaire pour y arriver.\"Quand nous pensons à xCloud et l'opportunité de faire accéder aux jeux 2 milliards de joueurs, nous savons bien qu'il est crucial que nos services accèdent à une large audience et Facebook nous offre clairement cela\", a encore expliqué le responsable de Microsoft.",
    "date": "2020-06-22",
    "heading": "Microsoft jette l'éponge et va fermer sa plateforme de streaming de jeux vidéo Mixer le 22 juillet, a indiqué lundi la filiale du géant informatique dans un communiqué.",
    "title": "Twitch 1 Mixer 0, Microsoft arrête les frais dans le streaming de jeux vidéo"
}