{
    "article": "Alors que le déconfinement doit débuter dans moins d'une semaine, \"l'objectif est que chaque Français ait accès à un masque, soit par la distribution commerciale, soit par les collectivités, soit par l'Etat\", a déclaré le ministre de l'Intérieur Christophe Castaner, mercredi 6 mai. \"Chaque Français qui en aura besoin, aura la capacité de s'approvisionner en masques\", a assuré le ministre lors d'un déplacement à Annœullin (Nord) dans une usine spécialisée dans la production de filtres qui s'est reconvertie dans la production de masques grand public. \"Il ne s'agit pas de porter le masque tout le temps, chez soi, dans ses loisirs...\", a rappelé Christophe Castaner mais \"dans les moments qui sont nécessaires\", par exemple dans les transports en commun, où ils seront obligatoires.Revenant sur les mesures du déconfinement, le ministre a encore une fois rappelé que \"nous ne vivrons pas dans les semaines qui viennent comme avant\". \"Les Français sont responsables, civiques et ils veilleront à ce que tous les efforts faits par le collectif de la Nation, ne soient pas perdus par des comportements idiots\", a-t-il complété. L'usine Willmark visitée par le ministre fournit notamment des masques au ministère de l'Intérieur qui a pour mission de redistribuer ces moyens de protection à l'ensemble des fonctionnaires d'Etat, à l'exception des personnels de Santé et de l'Education nationale, mais aussi pour \"les publics en précarité\" identifiés en lien avec les centres communaux d'action sociale (CCAS), les communes et les associations. Environ 40.000 masques dits grand public sont fabriqués et cousus dans cette usine quotidiennement. Confectionnés en tissu (feutre et polyester), ils peuvent être lavés 10 fois. La production qui s'est réorientée vers la fabrication de masques depuis la mi-mars, illustre selon Christophe Castaner, les efforts consentis par les entreprises françaises pour parvenir à une autonomie nationale, envisagée pour octobre. Au cours de sa visite, le ministre a précisé que 1,3 milliard de masques avaient été importés en France \"depuis le début de la crise\".",
    "date": "2020-05-06",
    "heading": "Le ministre de l'Intérieur a néanmoins rappelé qu'\"il ne s'agit pas de porter le masque tout le temps\" mais \"dans les moments qui sont nécessaires\", notamment dans les transports en commun.",
    "title": "Déconfinement : \"Chaque Français qui en a besoin pourra s'approvisionner en masques\", assure Christophe Castaner"
}