{
    "article": "La chambre haute dominée par l'opposition de droite a adopté le texte par 240 voix pour (LR, LREM, Les Indépendants, et la majorité des groupes Union centriste et RDSE). Vingt-cinq se sont prononcés contre (dont les communistes) et 80 se sont abstenus (la plupart des socialistes). Le texte va maintenant être examiné à l'Assemblée nationale, mercredi en commission, puis jeudi dans l'hémicycle, en vue d'une adoption définitive avant la fin de semaine, dans une course contre la montre avant le déconfinement lundi prochain. Les sénateurs notamment socialistes, inquiets pour les libertés publiques, ont annoncé une saisine du Conseil constitutionnel. \"Nous sommes mobilisés, déterminés, pour réussir le déconfinement, mais nous n'accepterons pas de le faire sans garanties\", a prévenu le rapporteur LR au Sénat Philippe Bas.Les sept articles du projet de loi visent à \"conforter le cadre juridique\" du régime dérogatoire de l'état d'urgence sanitaire, et à \"y intégrer les enjeux du déconfinement\" devant débuter le 11 mai, selon le ministre de la Santé Olivier Véran. Il prévoit ainsi des mesures nouvelles, telle une quarantaine à l'arrivée sur le territoire national dans certains cas, et -mesure la plus discutée-, un \"système d'information\" pour tracer les malades et leurs contacts.Le Sénat a voté la date du 10 juillet pour le terme de la prolongation de l'état d'urgence, alors que le texte du gouvernement indiquait le 24 juillet. \"Ca ne fait pas une grande différence\", selon le chef de file des députés LREM Gilles Le Gendre, qui \"ne pense pas que ce soit la dernière fois qu'on ait à prolonger l'état d'urgence\". Contre l'avis du gouvernement, le Sénat a donné un très large feu vert au dispositif du rapporteur visant à aménager le régime de responsabilité pénale des employeurs, élus locaux et fonctionnaires amenés à prendre des mesures pour la sortie du confinement.La présidente du RN Marine Le Pen y voit un \"projet de loi d'auto-amnistie préventive\". \"La macronie n'a pas traîné\", a-t-elle lancé sur Twitter.Gilles Le Gendre espère lui \"un compromis\": \"on ne peut pas ouvrir grand une protection tous risques\".- Limites au traçage -Mardi, les parlementaires ont adopté à l'unanimité un amendement PS pour que les femmes victimes de violences conjugales ne puissent pas être placées en quarantaine ou à l'isolement avec leur conjoint violent.Ils ont longuement débattu de la possibilité de rouvrir l'accès aux plages et forêts, entre \"espoir\" donné aux Français confinés, et risque de fournir un nouvel espace au Covid-19. Dans la soirée, le Sénat a approuvé la création d'un \"système d'information\" pour identifier les personnes infectées par le coronavirus et leurs contacts. Mais en l'encadrant strictement: limites à la dérogation au secret médical, instance de contrôle et encore droit individuel d'opposition dans certains cas. \"Si on n'a pas de +tracing+, on n'a pas de déconfinement\" à partir du 11 mai, afin que les malades s'isolent, a prévenu le ministre de la Santé, opposé à certaines des modifications opérées.Les parlementaires ont aussi explicitement exclu que le texte puisse servir de base juridique au déploiement de l'application pour smartphones StopCovid. Cette application controversée sera prête le 2 juin pour accompagner la deuxième phase du déconfinement, selon le secrétaire d'Etat au Numérique.Il n'y a pas \"pas de lien\" entre le projet de loi à l'examen et StopCovid, a martelé M. Véran. Par la voix de Damien Abad, les députés LR ont averti mardi qu'ils voteraient contre le projet de loi si la réécriture du Sénat sur le fichier de suivi n'était pas retenue.Les communistes jugent eux \"largement insuffisants\" les apports du Sénat sur le fichier, prônant l'inscription sur la base du volontariat.",
    "date": "2020-05-06",
    "heading": "Le Sénat a adopté dans la nuit de mardi à mercredi le projet de loi prorogeant l'état d'urgence sanitaire, mais largement modifié après cette première lecture, avec \"des garanties essentielles\" en vue du déconfinement sur le suivi des malades du coronavirus et la responsabilité des maires.",
    "title": "Le Sénat vote le texte prolongeant l'état d'urgence sanitaire en posant ses conditions"
}