{
    "article": "Le débat agite le Parlement alors que des maires redoutent que leur responsabilité pénale soit engagée en cas de transmission du coronavirus dans les écoles, qui rouvrent progressivement à partir du 11 mai.\"Si nous donnions le sentiment, ou plus encore si nous atténuions la responsabilité des décideurs, nous ne rendrions pas service à notre pays, nous ne redonnerions pas confiance à nos concitoyens\", a mis en garde le Premier ministre lors de la séance de questions au gouvernement.\"Je ne m'inscris pas du tout dans une logique d'atténuation de la responsabilité\", a-t-il insisté, ajoutant que cela ne lui paraissait pas \"une bonne idée\".M. Philippe était interpellé par le sénateur (LR) Mathieu Darnaud sur la responsabilité pénale des maires.Dans la nuit de lundi à mardi, le Sénat, à majorité de droite, avait adopté contre l'avis du gouvernement un dispositif visant à aménager le régime de responsabilité des décideurs (employeurs, élus locaux, fonctionnaires).\"Nul ne peut voir sa responsabilité pénale engagée\" pour des contaminations par le coronavirus pendant l'état d'urgence sanitaire, sauf en cas d'intention délibérée, imprudence ou négligence, disait la mesure votée par les sénateurs. Mais le dispositif a été largement revu à l'Assemblée mercredi en commission des Lois, dans le cadre de l'examen du projet de loi prorogeant l'état d'urgence.La commission a voté des amendements MoDem et LREM qui ne \"touchent pas\" à l'équilibre de la législation actuelle mais \"précisent\" au juge, dans le code pénal, de tenir compte \"en cas de catastrophe sanitaire, de l'état des connaissances scientifiques au moment des faits\", selon la MoDem Laurence Vichnievsky.Cela \"n'exonère personne de ses responsabilités mais protège quand même les élus sur des situations particulières\", a soutenu son collègue de la majorité Erwan Balanant (MoDem).La majorité entend ainsi apporter une réponse aux inquiétudes des élus locaux, mais l'opposition de droite le conteste en bloc. Des députés LR, dont leur chef de file Damien Abad, jugent cet amendement \"inacceptable\" et y voient une \"amnistie généralisée\", pour protéger le gouvernement et le \"déresponsabiliser\" dans sa gestion de la pandémie.Selon le patron des sénateurs LR Bruno Retailleau, c'est une \"tartufferie\" qui \"exonère les puissants contrairement à l'amendement du Sénat qui protégeait les exécutants\" locaux. Devant les sénateurs, Edouard Philippe a indiqué qu'il était \"favorable à ce qu'on précise le droit existant qui est déjà très protecteur\", tout en jugeant \"bon\" le dispositif actuel, à savoir la loi Fauchon votée en 2000.\"Je crois que s'agissant de la réouverture des écoles, c'est l'Etat qui prend la responsabilité de les rouvrir. C'est l'Etat qui a fermé les écoles et qui a décidé de les rouvrir\", a-t-il souligné, répondant au principal point d'inquiétude des maires.Auditionné à l'Assemblée, le ministre de l'Education nationale Jean-Michel Blanquer a aussi estimé \"que les maires ne doivent pas être inquiets. (....). Les responsabilités ne sont engagées que quand il y a des risques inconsidérés qui sont pris, des négligences qui sont faites, ce n'est évidemment pas le cas du protocole sanitaire que nous avons établi\".En commission, les députés ont par ailleurs donné leur feu vert à une prolongation de l'état d'urgence jusqu'au 10 juillet, comme l'a voté le Sénat, au lieu du 24 juillet comme le prévoyait initialement le projet de loi.",
    "date": "2020-05-06",
    "heading": "Édouard Philippe a répété mercredi devant le Sénat être contre \"une logique d'atténuation de la responsabilité\" des décideurs publics et privés chargés de prendre des mesures pour sortir du confinement, estimant que cela ne redonnerait \"pas confiance à nos concitoyens\".",
    "title": "Déconfinement: Philippe contre une \"atténuation\" de la responsabilité des décideurs"
}