{
    "article": "Alexis Corbière a réclamé \"un état d'urgence culturel\", se disant \"choqué qu'hier\" mardi le ministre de la Culture Franck Riester \"ait dit attendre le président de la République pour s'exprimer\".Emmanuel Macron tient mercredi matin une visioconférence avec des artistes de différents domaines avant d'annoncer les premières orientations d'un \"plan pour la culture\" que \"le gouvernement sera amené à mettre en oeuvre rapidement\", selon l'Elysée.\"Seulement 22 millions ont pour l'instant été débloqués pour le secteur de la culture au sens large, or 1,5 million de personnes y travaillent, pas seulement les artistes mais aussi les techniciens, les costumiers...\", a souligné Alexis Corbière sur RFI. Le secteur compte \"sept fois plus que l'automobile dans le PIB, donc il faut un plan d'urgence pour l'aider\", a ajouté ce proche de Jean-Luc Mélenchon. Selon lui, \"la culture n'est pas un à-côté de la démocratie mais son coeur\". \"On a donné sept milliards d'euros pour sauver Air France, on peut peut-être donner des sommes comparables pour sauver la culture\", a-t-il argué.Le député de Seine-Saint-Denis a notamment, comme le président de la région Hauts-de-France Xavier Bertrand mardi, relayé la demande d'une \"année blanche\" pour les intermittents du spectacle. Mardi, le ministre de la Culture Franck Riester a annoncé travailler sur un dispositif de protection des intermittents pour l'été mais sans se prononcer sur l'\"année blanche\".\"On estime à 26 millions d'euros au moins\" le montant nécessaire \"pour éviter au secteur de la libraire de mourir\", a aussi plaidé Alexis Corbière.",
    "date": "2020-05-06",
    "heading": "Le député France insoumise Alexis Corbière a demandé mercredi un \"état d'urgence culturel\" et une aide d'une \"somme comparable\" aux sept milliards d'euros promis à Air France pour \"sauver la culture\", fortement touchée par la crise sanitaire.",
    "title": "Culture: Corbière demande une aide \"comparable\" aux 7 milliards promis à Air France"
}