{
    "article": "Elle s'était publiquement opposée à la stratégie de son parti : la députée Martine Wonner, seule élue La République en Marche (LREM) à avoir voté contre le plan de déconfinement élaboré par l'exécutif, a été exclue de son groupe parlementaire à l'Assemblée nationale mercredi 6 mai. \"Martine Wonner, seule dans son cas, a décidé de s'affranchir du principe de solidarité avec le gouvernement\", alors que \"le plan de déconfinement représente un moment crucial pour notre pays\", fait valoir le groupe LREM, pour justifier sa décision. \"Ce vote s'inscrit dans une longue succession de prises de position publiques de Martine Wonner exprimant sa défiance contre le gouvernement et ses critiques contre sa politique sanitaire. En conséquence, après l'avoir entendue (en visioconférence) ce jour, le bureau du groupe LREM, en application de son règlement, a décidé son exclusion\", ajoutent les \"marcheurs\".La députée du Bas-Rhin, qui exerce la profession de psychiaitre, s'est notamment prononcée en faveur du recours controversé à la chloroquine face au Covid-19 avec son collectif Laissons les médecins prescrire. Elle avait \"regretté l'absence d'une quelconque stratégie thérapeutique\", en annonçant son vote contre le plan gouvernemental le 28 avril à l'Assemblée.18 élus en moins à l'Assemblée depuis le début de \"l'ère Macron\"Après son exclusion, les députés LREM et apparentés comptent désormais 296 membres, contre 314 au début de la législature, alors que la majorité absolue est à 289 sièges. C'est la quatrième exclusion prononcée par le groupe après celles de Sébastien Nadot (vote contre le budget), d'Agnès Thill (pour son hostilité à la PMA pour toutes et des propos jugés \"pernicieux\") et Sabine Thillaye (pour un refus de céder son poste à la tête de la commission des Affaires européennes).Une quinzaine de députés ont aussi quitté le groupe volontairement, en raison de désaccords sur la ligne politique, sur les municipales, ou pour contester l'usage du 49-3 lors de l'examen de la controversée réforme des retraites.",
    "date": "2020-05-06",
    "heading": "Il s'agit de la quatrième exclusion prononcée au sein du groupe parlementaire depuis 2017.",
    "title": "Déconfinement : la députée frondeuse Martine Wonner exclue de LREM"
}