{
    "article": "Il faut se désaltérer sans attendre d'avoir soif, pour compenser l'eau perdue (par la transpiration, la respiration et les urines). Boire, oui, mais sans excès pour éviter des œdèmes et d'autres conséquences néfastes.Donc attention à ne pas \"noyer\" les aînés, sous prétexte de les faire boire suffisamment. En revanche, éviter l'alcool et les boissons chargées en caféine qui ont un effet diurétique.L'alimentation contribue à l'hydratation avec les légumes et les fruits (concombre, tomate, laitue, pastèque, melon..) et les laitages (yaourts, fromages blancs).- Se rafraîchir en mouillant son corpsIl faut se rafraîchir en mouillant son corps régulièrement (au moins le visage et les avant-bras) et en prenant des douches, mais pas à l'eau trop froide. Sur le moment cela fait du bien. Mais attention au choc thermique... Il en va de même pour les plongeons intempestifs dans une rivière ou un lac trop frais, selon la Fédération nationale des sapeurs-pompiers de France (FNSPF). On court le risque de noyade par hydrocution. - Rester et dormir au fraisChez soi, laisser volets, rideaux et fenêtres fermés le jour et ouvrir le soir et la nuit s'il fait moins chaud.Eviter de sortir aux heures les plus chaudes et se mettre à l'abri du soleil.Il convient également d'éviter sport et efforts intenses en plein cagnard.Mauvaise idée: dormir à côté du ventilateur. L'air très sec risque au bout de plusieurs heures de dessécher les sinus ou la gorge et ce n'est guère conseillé aux allergiques exposés à un brassage d'impuretés.Avec le Covid-19 qui n'a pas disparu, des règles détaillées sur le plan technique (climatisation, centrale de traitement d'air, filtres, entretien...) ont été émises par les autorités sanitaires et le Haut Comité de la santé publique. L'utilisation de ventilateur est préconisée, y compris avec une brumisation, dans une pièce où se trouve une seule personne. Il doit être stoppé avant qu'une autre personne n'entre dans la pièce, relève la Société française de gériatrie et de gérontologie (SFGG).Par contre, dans les espaces collectifs de petit volume, clos ou semi-clos, le ventilateur est contre-indiqué quand plusieurs personnes s'y trouvent, même si elles portent un masque, dès lors que le flux d'air est dirigé vers elles.Dans les espaces ouverts, des systèmes collectifs de brumisation sont possibles, sous réseve de maintenir la distanciation physique recommandée.Pour la climatisation, il convient de veiller au respect de la maintenance et rechercher le filtre le plus performant sur le plan sanitaire.\"Il faut aérer, aérer, et avoir des systèmes de ventilation qui sont appropriés dans les endroits où on peut pas aérer\", résume le Pr Arnaud Fontanet, épidémiologiste de l'Institut Pasteur.- Gare à la surchauffe chez les plus jeunes -Les enfants, surtout les nourrissons \"ne doivent jamais être laissés en plein soleil ni laissés seuls dans un véhicule\", insistent les autorités sanitaires. La température peut rapidement y dépasser 30 degrés. Le risque est mortel. \"Visage rouge, transpiration, pleurs, inconfort\" sont les premiers signes qui montrent que les bébés commencent à souffrir de la soif et le chaleur, selon l'Association française de pédiatrie ambulatoire (AFPA).- En cas de malaiseNe pas négliger des signes d'alerte montrant que l'organisme commence à souffrir de la chaleur (crampes, fatigue, faiblesse et/ou insomnie inhabituelle) et penser à boire, se mettre au frais. Appeler le médecin s'ils s'aggravent ou persistent plus d'une heure.Maux de tête violents, nausées vomissements, propos incohérents, perte de connaissance, convulsions, température supérieur à 39°C: c'est le coup de chaleur. Appeler le 15 (le Samu).Enfin, en cas de fièvre pendant une vague de chaleur, la prise de paracétamol (Doliprane, etc.) doit être validée par un professionnel de santé, en raison du Covid-19, note la SFGG.",
    "date": "2020-06-24",
    "heading": "- Boire, oui mais pas trop",
    "title": "Chaleurs et canicule : des gestes de prévention s'imposent "
}