{
    "article": "Ce vendredi 15 juin, Johnny Hallyday aurait eu 75 ans. Un anniversaire que les fans de \"l'idole des jeunes\", décédé le 9 décembre des suites d'un cancer, tiennent à célébrer. Une messe a notamment été donnée à l'église de la Madeleine, à Paris, en hommage. À cette occasion, plusieurs personnalités ont évoqué leurs souvenirs avec la star. Au micro de RTL, sa fille Laura Smet s'est notamment dit \"extrêmement touchée que les fans veuillent immortaliser ce jour-là\". Nicolas Sarkozy a de son côté insisté sur sa passion, pour l'artiste d'abord, puis pour l'homme.Sur RTL, l'ancien président de la République explique qu'il avait seulement 11 ou 12 ans lorsqu'il a vu Johnny Hallyday en concert pour la première fois. \"Ma mère m'a amené à l'Olympia, un samedi après-midi\". Ce n'était que le premier d'une longue série : \"Johnny, je l'ai peut-être vu 200 fois en concert\", confie-t-il.Par la suite, il nouera une vraie relation avec le rockeur. \"J'ai eu la chance de le rencontrer, de déjeuner, dîner, et d'échanger avec lui\", se souvient-il. Nicolas Sarkozy a notamment célébré son mariage avec Laetitia, en 1996, en tant que maire de Neuilly-sur-Seine (Hauts-de-Seine). L'ex-chef de l'État est un vrai fan. \"J'ai aimé tous ses styles, et dieu sait qu'il en a changé. Pour moi, les albums écrits par Jean-Jacques Goldman et Michel Berger, c'est indépassable\", assure-t-il.Alors que la veuve du Taulier et ses enfants se déchirent à propos de son héritage, Nicolas Sarkozy ne veut pas en entendre parler. \"Pauvre Johnny, repose en paix, là où tu es. Les gens ne t'ont pas oublié\". À commencer par lui-même : \"Pour moi, c'est une partie de ma vie et ça reste inoubliable\", a-t-il conclu au micro de RTL.",
    "date": "2018-06-15",
    "heading": "Fan depuis son enfance du Taulier, Nicolas Sarkozy a eu l'occasion de le rencontrer à plusieurs reprises, notamment lors de son mariage avec Laetitia, qu'il a célébré en tant que maire de Neuilly-sur-Seine.",
    "title": "Johnny Hallyday, \"pour moi, c'est une partie de ma vie et ça reste inoubliable\", assure Nicolas Sarkozy"
}