{
    "article": "La Cour a toutefois réduit de plus de la moitié les 4,4 milliards de dollars de dommages et intérêts qu'un jury avait accordés en 2018 à 22 plaignantes et leurs familles. Elle a convenu que certaines d'entre elles n'auraient pas dû être inclues dans le procès car elles étaient extérieures à l'État du Missouri.Mais la décision de mardi a maintenu les dommages-intérêts que devra payer le groupe pharmaceutique et de produits d'hygiène pour \"avoir sciemment vendu aux consommateurs des produits contenant de l'amiante\".\"Parce que les défendeurs sont de grandes entreprises pesant des milliards de dollars, nous pensons qu'un montant important de dommages-intérêts punitifs est nécessaire pour avoir de l'effet dans ce cas\", souligne la Cour.\"Il est impossible d'attribuer une valeur monétaire à l'angoisse physique, mentale et émotionnelle subie par les plaignants en raison du préjudice infligé par les défendeurs\", poursuit-elle.Les plaignantes affirment que l'utilisation du talc de Johnson & Johnson pour leur toilette intime avait provoqué des cancers des ovaires.Une porte-parole du groupe a déclaré qu'il allait faire appel de cette décision devant la Cour suprême du Missouri, selon le Wall Street Journal.La société de produits d'hygiène a fait face à des milliers de plaintes ces dernières années accusant son talc de contenir de l'amiante et de provoquer des cancers, et elle a été condamnée à plusieurs reprises dans ce cadre.Johnson & Johnson a pour sa part toujours affirmé que sa poudre pour bébés ne contenait pas d'amiante et ne causait pas de cancer.En mai dernier, le groupe a annoncé qu'il arrêtait de vendre cette poudre à base de talc aux États-Unis et au Canada, pays où les ventes ont reculé en raison de l'évolution des habitudes et d'une méfiance vis-à-vis du produit.Elle entend continuer à la vendre dans le reste du monde.",
    "date": "2020-06-24",
    "heading": "La Cour d'appel du Missouri a confirmé le verdict selon lequel le talc vendu par le groupe pharmaceutique américain Johnson & Johnson était responsable de cancers et a condamné le géant pharmaceutique américain à payer 2,1 milliards de dollars de dommages et intérêts.",
    "title": "Talc et cancer: Johnson & Johnson condamné à payer 2,1 milliards de dollars"
}