{
    "article": "\"Quand on fait ce métier, la notion de temps n'est pas la même. Il ne faut pas vouloir finir avant d'avoir commencé\", estime Mathieu Bonnemaison, forgeron de 34 ans. Dans le cadre d'ateliers participatifs inaugurés vendredi, il vient d'expliquer pendant une heure son métier à une dizaine de visiteurs, à deux pas de l'imposante basilique de Saint-Denis (Seine-Saint-Denis), dont la flèche attend d'être reconstruite depuis le milieu du XIXe siècle. \"Aujourd'hui, c'est un privilège de pouvoir travailler comme on le fait ici et de pouvoir partager ce qu'on fait à des publics différents\", dit à l'AFP ce passionné des savoir-faire médiévaux, pour qui transmettre est au cœur de la vocation.Prendre le temps, présenter les techniques nécessaires, inclure les habitants: la méthode prônée à Saint-Denis tranche avec la reconstruction au pas de charge souhaitée pour la cathédrale incendiée de Notre-Dame, que le président Macron veut voir restaurée en cinq ans.- Techniques du XIIe siècle -\"Ici, l'objectif est de faire un projet qui va irradier sur toute la ville\", \"que les ouvriers puissent raconter leur métier, leur histoire\", souligne Frédéric Keiff, architecte du projet.Prévu pour durer dix ans, le chantier de reconstruction de la flèche de la tour Nord, d'un montant de 25 millions d'euros, commencera en 2022 et utilisera des méthodes de taille de pierre de la fin du XIIe siècle. Les outils seront fabriqués par des forgerons du chantier et les pierres seront posées manuellement à l'aide d'un mortier produit en partie sur place.Cette flèche, haute de 90 mètres, avait dominé le nord-est parisien pendant plus de sept siècles avant d'être démontée au milieu du XIXe siècle, pierre par pierre, suite à un ouragan.Depuis vendedi, le son des outils sur la pierre résonne dans l'espace dédié aux démonstrations, à quelques mètres de l'édifice, célèbre pour abriter la nécropole des rois de France.\"Ah oui, c'est vrai que c'est plus joli\", constate Héloise, 9 ans. Un large sourire s'épanouit sur son visage. Aidée par un tailleur de pierre professionnel, elle vient de graver l'initiale de son prénom sur un morceau de roche.\"Elle adore. Elle ne veut pas me laisser la place\", explique sa mère, Hajdar Lahna, masque de rigueur dans ce département particulièrement touché par l'épidémie de coronavirus.- \"Créer des vocations\"Avec son ciseau et sa massette, Délivrance Makingson, tailleur de pierre depuis 25 ans, s'avance vers un autre groupe de visiteurs et les aide à faire les bons gestes. Cet habitant de Saint-Denis se réjouit de \"créer des vocations\" et \"de changer le visage\" de sa ville.Car ce chef-d'œuvre de l'architecture gothique est aussi un \"élément consubstantiel\" aux habitants, selon son maire Laurent Russier. \"Tout l'intérêt de ce projet est d'en faire un projet participatif\", estime l'édile communiste.\"L'important, ce n'est pas seulement reconstruire la flèche à l'identique, c'est comment ce projet va avoir un vrai effet d'insertion et comment la basilique va continuer à se façonner avec ses habitants\", souligne-t-il.\"Grande sœur\" et \"inspiratrice de la cathédrale\" Notre-Dame au XIIIe siècle selon Saadia Tamelikecht, conservatrice de la basilique, l'histoire se répétera-t-elle au XXIe siècle? Benjamin Masure, coordinateur du projet, espère au moins que les deux chantiers vont \"travailler ensemble\". \"A Notre-Dame, on sait qu'ils vont devoir retailler de la pierre. Pourquoi pas être leur centre de formation pour les tailleurs de pierre ?\", s'interroge-t-il.Les ateliers participatifs, lancés vendredi, sont accessibles par cycle de dix personnes maximum. Uniquement sur réservation sur exploreparis.com, avec 42 dates prévues jusqu'au 22 octobre.",
    "date": "2020-06-07",
    "heading": "La reconstruction de la flèche de la basilique de Saint-Denis ne débutera qu'en 2022 mais on entend déjà cogner la massette du tailleur de pierres. Jusqu'en octobre, des artisans présentent les savoir-faire d'un chantier où, contrairement à Notre-Dame, le temps long est de mise.",
    "title": "A la basilique de Saint-Denis, des ateliers participatifs avant le remontage de la flèche"
}