{
    "article": "Alors que les manifestations contre les violences policières et le racisme se multiplient en France, dans la foulée de la mort de George Floyd aux Etats-Unis, une enquête* réalisée à la demande du ministère de l'Intérieur, qui dévoile les résultats dimanche 7 juin, révèle qu'une grande majorité des Français a une opinion positive des forces de l'ordre. Commandée en avril 2019 par la place Beauvau dans le cadre de l'instauration de la Police de Sécurité du Quotidien, cette enquête sur la qualité du lien entre la population et les forces de sécurité intérieure a été réalisée par des chercheurs de l'université Savoie Mont-Blanc. Des données qui ne représentent pas vraiment la population française, prévient le ministère. \"Les habitants des 'quartiers de reconquête républicaine' représentent 10% du total des personnes enquêtés alors qu'ils ne représentent qu'environ 1,8% de la population française\", explique-t-il, assurant qu'il s'agit d'\"une sur-représentation souhaitée et assumée afin d'ausculter plus particulièrement la relation entre les Forces de sécurité interieure et la population des quartiers sensibles.\"La majorité des Français estiment pouvoir compter sur la policeSelon les principaux résultats de l'étude, 84,9% des sondés ont une image positive des forces de sécurité intérieure, dont 23,3% très positive, et la note globale attribuée est de 7,03/10. Une large part personnes interrogées estiment que les forces de sécurité intérieure sont proches des habitants (66,9%), qu'elles contribuent à améliorer la vie quotidienne (77,5%), ont un rôle constructif (70%) et ont un comportement professionnel lors de leurs interventions (80%). Moins d'un tiers jugent qu'elles ne sont là que pour la répression (30%). Par ailleurs, 74,3% des sondés les jugent efficaces, 68,7% autoritaires, 67,3% adaptées et 16,5% injustes. Plus de six Français sur 10 pensent par ailleurs que \"la police répond aux attentes des habitants du quartier\" (63,4%) et qu'elle \"intervient dans des délais raisonnables en cas de problème\" (60,2%). Le mot qui vient en premier pour qualifier la police ou la gendarmerie est \"sécurité\" (39,49), suivi de \"protection\" (11,27).Selon cette enquête, 44% des personnes interrogées déclarent éprouver un sentiment de tranquillité à la vue des forces de l'ordre, et 24,3% disent ressentir un sentiment de confiance. À l'inverse, 12,2% expriment une inquiétude et 11,1% de la méfiance.Près de deux tiers des Français jugent leur quartier sûr (64,9%) et trouvent que le climat de leur quartier est serein (65,5%). Néanmoins, si la majorité déclarent pouvoir compter sur les forces de l'ordre (55,3%), la moitié interrogées jugent les effectifs dans leur quartier sont insuffisants (57,7%).* Enquête réalisée auprès de 48.134 personnes majeures de mai à décembre 2019 pour la phase de recherche et qualification de contacts et d'enquête, puis de janvier à avril 2020 pour l'exploitation des questionnaires. Sur les 48.134 personnes inscrites lors de la phase de recherche et de la qualification des contacts, 12.822 ont répondu de manière effective à l'enquête.",
    "date": "2020-06-07",
    "heading": "Selon une enquête commandée par la place Beauvau, seuls 30% des Français jugent que les forces de l'ordre ne sont là que pour la répression.",
    "title": "8 Français sur 10 ont une bonne image de la police, selon une étude commandée par le ministère de l'Intérieur"
}