{
    "article": "Du Royaume-Uni à l'Australie, en passant par la France et la Tunisie, les manifestants ont bravé les appels des autorités à rester chez soi en raison de la crise sanitaire dans un mouvement de protestation inédit qui s'est greffé sur celui ayant embrasé les Etats-Unis. Après plusieurs heures de rassemblement pacifique, des incidents ont éclaté en fin de journée aux abords de Downing Street, dans le centre de Londres. Des projectiles comme des bouteilles ont été lancés sur la police qui a chargé à cheval pour tenter de disperser les manifestants. Rassemblés auparavant près du Parlement non loin, des milliers de personnes, le visage souvent recouvert d'un masque, mais sans forcément respecter les règles de distanciation, avaient brandi des pancartes reprenant le slogan \"Black Lives Matter\" (Les vies noires comptent).Pour Tammy Turvy, qui travaille dans le secteur éducatif, il est \"important\" de se mobiliser contre \"toutes les atrocités\", notamment pour \"ceux qui sont morts aux mains des autorités\" dans le monde. - Une autre \"pandémie\" -\"Le Royaume-Uni n'est pas innocent\", ont dénoncé les manifestants, tambours battants. Ils ont aussi observé une minute de silence, agenouillés et poings levés, avant de se diriger pour certains vers l'ambassade des Etats-Unis, salués par les klaxons des automobilistes.Comme dans la capitale britannique, ils étaient des milliers à Manchester (Nord-Ouest) pour \"en finir avec le racisme\", une autre \"pandémie\". Inspiré par le tragique événement, le célèbre street artiste Banksy a dévoilé sur Instagram une nouvelle œuvre, où l'on voit une bougie veillant à côté d'une photo d'une personne noire mettre le feu au drapeau américain. \"Les personnes de couleur sont abandonnées par le système. Le système blanc\", déplore-t-il.- Procureur légèrement blessé -En Australie, premier pays à ouvrir le bal international de l'indignation samedi, des milliers de personnes ont manifesté à travers le pays, brandissant des banderoles \"Je ne peux pas respirer\", en référence à la plainte prononcée par George Floyd, dont le cou a été obstrué pendant près de neuf minutes par le genou du policier qui l'avait arrêté pour un délit mineur. Pour les organisateurs, cette affaire trouve de nombreux échos dans leur pays: ils souhaitaient dénoncer aussi le taux d'emprisonnement très élevé parmi les Aborigènes, et les morts - plus de 400 ces trente dernières années - de membres de cette communauté alors qu'ils étaient détenus par la police.En France, où le drame américain a ravivé le souvenir d'Adama Traoré, un jeune homme noir mort en 2016 après une interpellation par des gendarmes, des actions qui ont rassemblé au total plus de 23.000 personnes selon la police ont été organisées dans plusieurs villes pour dénoncer le \"racisme\" et \"l'impunité\" qui règneraient au sein des forces de l'ordre. A Metz, la fin de la manifestation a été marquée par des incidents et le procureur de cette ville de l'Est a été légèrement blessé. A Paris, malgré l'interdiction des autorités, plusieurs milliers de personnes ont réclamé \"Justice pour tous\" près de l'ambassade américaine, dont elles ont été tenues à l'écart par les forces de l'ordre déployées en masse.Mahmoud, danseur noir de 29 ans, voit dans ces mobilisations un \"petit espoir de faire changer les choses\" et de faire reculer un racisme dont il se dit régulièrement victime. En Allemagne, plusieurs dizaines de milliers de manifestants ont défilé dans l'après-midi partout dans le pays. Les joueurs du Bayern Munich, le leader du championnat, ont également témoigné leur solidarité en s'échauffant samedi avec un t-shirt portant l'inscription \"Carton rouge contre le racisme - BlackLiveMatters\", avant le match de Bundesliga contre Leverkusen.Sur la place centrale de Turin (Nord de l'Italie), des jeunes manifestants ont observé huit minutes de silence tandis qu'à Tunis, environ 200 personnes ont réclamé de pouvoir \"respirer\" face au racisme, qui \"étouffe\" dans ce pays où des migrants de l'Afrique subsaharienne affirment souvent être victimes d'agressions verbales et physiques. A Varsovie, un millier de personnes, souvent jeunes et vêtues de noir, ont été rejointes par le candidat de la gauche à la présidentielle, Robert Biedron, le visage masqué.Au Canada, plusieurs milliers de personnes ont manifesté à Toronto, pour la seconde journée consécutive. Des manifestations ont aussi eu lieu dans d'autres villes canadiennes, dont Saint-Jean de Terre Neuve. Une manifestation de grande ampleur est prévue dimanche à Montréal.",
    "date": "2020-06-07",
    "heading": "Malgré la pandémie de nouveau coronavirus, des dizaines de milliers de personnes dans le monde ont battu le pavé samedi pour exprimer leur ras-le-bol du racisme et des brutalités policières après la mort du Noir américain George Floyd, asphyxié par un policier blanc.",
    "title": "Mobilisation massive contre le racisme à travers la planète"
}