{
    "article": "Les municipales sont souvent le théâtre de triangulaires dans des villes où les listes ne parviennent pas à se rassembler. Mais l'exemple de la commune de Mandeure dans le Doubs est encore plus exceptionnel. Ses 5 000 habitants devront choisir non pas entre trois, ni quatre, mais bien cinq listes le 28 juin prochain à l'occasion du second tour des municipales. Une situation quelque peu rocambolesque due à une division politique. Le maire sortant Jean-Pierre Hocquet est bien arrivé en tête au premier tour, et même s'il a remporté 34 % des suffrages avec une avance, semble-t-il plutôt confortable sur ses concurrents, pour lui, rien n'est joué comme il le concède au Parisien. \"On dit que cette situation particulière est à mon avantage, mais tout est particulièrement incertain. Le problème est qu'aucune tête de liste n'a voulu laisser sa place à l'autre.\" Ses poursuivants ont en effet récolté de 28 % à 11 % des voix. Des chiffres qui donnent d'autant plus le tournis quand on sait que chaque liste compte 27 inscrits, soit un total de 135 candidats à des postes de conseillers municipaux. Soit 2,7 % de la population. Selon Le Parisien, la gauche est toujours divisée et la droite n'a pas pu se rassembler entre les deux tours. Une ville \"libre\" pendant la Révolution La situation n'est cependant pas étonnante pour les habitants, dans une commune qui s'est toujours fait remarquer historiquement. \"Lors de la Révolution française, la ville s'était déclarée libre et indépendante de tout Etat pendant un an. D'où la devise que l'on garde toujours : 'L'aigle n'attrape pas la mouche'\", raconte un Mandubien. Pas étonnant non plus pour le chef de file d'une liste dissidente, crédité du plus faible pourcentage au premier tour et qui dénonce les divisions au sein des grands partis. \"On devait être la troisième liste face aux traditionnelles listes de gauche et de droite. Mais le conseil municipal a éclaté peu de temps avant les élections et deux listes dissidentes sont sorties de ce conflit. On a discuté, mais on n'est pas parvenu à s'entendre. Une fusion, c'est beaucoup de douleur, de déchirements, on n'a pas voulu de cela\", glisse Stéphane Pogbora au Parisien. Trop de listes diront certains ? Pour les principaux concernés, il vaut mieux avoir cinq listes qu'une seule. Un gage de démocratie.",
    "date": "2020-06-07",
    "heading": "Cinq listes seront présentes au second tour dans la petite commune de Mandeure dans le Doubs. Une situation plutôt rare, explique Le Parisien.",
    "title": "Municipales : 5 000 habitants, cinq listes et un casse-tête"
}