{
    "article": "Dans le salon design d'une villa parisienne, Rafael Caplan, Maxime Skye, Leny Falgoux ou Sacha Sadok, grosses baskets aux pieds, enchaînent les chorégraphies et les \"challenges\" (des défis créatifs) devant leur smartphone.La plupart ne se connaissaient pas avant de se réunir pendant un week-end fin mai, profitant de la fin prématurée de l'année scolaire. \"C'est comme si on était chez nous, mais en mieux\", lance Alex, 17 ans (700.000 fans sur TikTok sous le nom de @Yesmonga).Ces visages ne sont pas les plus connus du réseau en France mais ils dépassent parfois le million de \"likes\". A leur arrivée, ils étaient attendus par une cinquantaine de fans, avec quelques larmes et beaucoup de selfies.Dans la villa, ces \"créateurs de contenu\" dansent pour TikTok, où les vidéos très rythmées durent quelques secondes, publient des photos léchées sur Instagram, se confient sur Youtube, parlent de leurs engagements sur Twitter.Comme Théo Bignonneau, grand garçon châtain de 18 ans, passé par le théâtre et le mannequinat, qui vise le million d'abonnés à la fin de l'été, avec deux tiers de vidéos d'humour et un tiers de danse.- Boostés par le confinement -A l'étage du dessous, les deux filles du groupe choisissent une tenue, parmi les dizaines qu'elles ont emportées pour varier leur look dans les vidéos. La Parisienne Marie-Victoire Tiangué, 19 ans, mannequin également, vient d'être sollicitée par une marque de vêtements. Comme les autres, elle reverse une part de ses revenus à leur agent, qui finance le séjour.Imhotep Olympio, 18 ans, et son associée Anna Kahn, 19 ans, sont ceux qui ont convaincu tous ces jeunes (et leurs parents) d'organiser ce week-end. S'inspirant des \"collab houses\" américaines, déjà lancées pour Youtube et maintenant adaptées à l'extrême viralité de TikTok.En Californie, la \"Hype house\" et la \"Sway House\" réunissent depuis plusieurs mois quelques-uns des principaux créateurs du réseau. Conseillés par des managers, leurs membres Chase Hudson et Josh Richards inondent les réseaux.Le confinement généralisé pour cause de cornavirus leur a permis de multiplier leurs abonnés.En France, TikTok \"est plein de promesses\" et les marques sont curieuses, tout en restant prudentes, souligne Guillaume Doki-Thonon, PDG de Reech, une agence de marketing d'influence.La cible est jeune (souvent mineure), le réseau appartient au groupe chinois ByteDance, et les annonceurs s'inquiètent pour leur réputation, explique cet expert: comment être sûr que ces jeunes influenceurs ne commettront pas d'impair, au détriment de l'image de la marque?- Ni alcool ni cigarettes -La SNCF sponsorise déjà certains de leurs déplacements, en échange de vidéos tournées dans le TGV. Les maisons de disques les paient pour propulser certains morceaux en dansant dessus. Sephora, Danette ou Levi's ont aussi tenté leur chance avec de nombreuses vues à la clé. Pour attirer davantage de marques, les influenceurs se professionnalisent, explique M. Doki-Thonon. Il souligne le rôle essentiel des agents, souvent des proches des créateurs. Mais il est encore dur d'en vivre: si les cadeaux sont agréables, moins de 15% des créateurs interrogés par Reech indiquent gagner plus de 5.000 euros par an.Sous la verrière de la \"French House\", la bande est entourée d'une maquilleuse, de vidéastes, et a eu droit à une séance photo professionnelle. L'ambiance est bon enfant. Ni alcool ni cigarettes à l'écran. \"On les met dans un environnement favorable à la productivité et à la créativité, et on les laisse gérer\", souligne Imhotep Olympio. Tout en insistant sur le rythme: \"Sur TikTok, si vous ne postez pas pendant un jour, les gens se posent des questions\".Après son week-end inaugural, la \"French House\" a été approchée par une banque, des marques de chaussures et de vêtements.Alors la tribu s'est déjà reformée et doit se retrouver dans un château le week-end prochain. Avant un éventuel emménagement en commun en septembre, à l'américaine.",
    "date": "2020-06-07",
    "heading": "A l'image de la \"Hype house\" regroupant des stars américaines des réseaux sociaux, une dizaine de jeunes étoiles montantes françaises se sont réunies dans une villa pour \"percer\" en se professionnalisant. Une première qui devrait avoir des suites.",
    "title": "TikTok: les ados de la \"French House\" s'unissent pour percer"
}