{
    "article": "Je me sens \"une utilité nouvelle\" a affirmé Jean-Luc Mélenchon, invité politique de BFM TV ce dimanche, ajoutant, sur une éventuelle candidature en 2022 après celles de 2012 et 2017 : \"Je suis comme vous, je n'avais pas prévu le Covid-19 et la catastrophe (économique et sociale) à venir, je me sentais plutôt dans le rôle d'un homme qui prépare la suite\".En effet, \"j'ai pris des coups très rudes, mon image a été abimée par les violences que j'ai subies\", a-t-il poursuivi en référence à sa réaction de colère très médiatisée à la perquisition du siège de LFI en octobre 2018. \"Maintenant je me dis que je me sens une utilité nouvelle du fait de l'expérience que j'ai accumulée et que les événements ne me font pas peur\", a ajouté le président du groupe des députés insoumis.\"Je sais que j'ai une décision à prendre, ça me coûte assez, je dois être un des rares personnages de ce pays qui est monté dans un train dont il n'arrive plus à descendre\", a-t-il souligné. \"Des fois oui, il y a des jours où je préférerais être tranquille\", notamment pour s'adonner à la \"tentation de l'écriture\", a concédé Jean-Luc Mélenchon.\"Si vous saviez, les candidatures à la présidentielle sont une croix à porter, ne croyez pas que ce soit une promenade de santé\", a-t-il expliqué. \"C'est épuisant, vous prenez des coups de tous les côtés, et la prochaine il y a de grandes chances que ce soit un égout. Quand on voit comme la précédente s'est passée, je redoute la suite\".Questionné sur le député François Ruffin, qui a confié récemment qu'il pourrait se présenter si le \"drapeau\" de la gauche sociale et écologiste était \"à terre\", Jean-Luc Mélenchon a répété qu'il faisait partie des \"amis\" qu'il préparait à prendre sa succession, ne se croyant pas \"immortel\". \"J'ai la plus grande estime pour lui en particulier en sa qualité d'auteur de documentaires\", a-t-il ajouté à propos de celui qui se proclame \"député-reporter\" et a réalisé \"Merci Patron\" et \"J'veux du soleil!\".",
    "date": "2020-06-07",
    "heading": "Le chef de file de La France insoumise explique qu'il aura \"une décision à prendre\" en 2022.",
    "title": "Présidentielle 2022 : Jean-Luc Mélenchon se sent d'une \"utilité nouvelle\""
}