{
    "article": "Personnalité pleine d'étrangeté, autrefois à l'aise pour jouer la folie, adorant ensuite mélanger les genres, Édith Scob, décédée mercredi à 81 ans, a traversé les modes discrètement, pouvant au final se targuer d'une belle carrière, à l'écran et sur les planches.Considérée comme un des seconds rôles les plus prisés du cinéma français, souvent dirigée par des \"pointures\", elle n'a jamais cessé de travailler: à son actif, près de 70 longs-métrages, une trentaine de téléfilms et une soixantaine de pièces. Elle a été nominée deux fois aux César, dans la catégorie Meilleur second rôle féminin: en 2009 dans \"L'heure d'été\" (Olivier Assayas) et, en 2013, dans \"Holy motors\" (Leos Carax). \"Dans ma vie privée comme professionnelle, j'ai toujours fait en sorte d'être en deuxième ligne, j'ai l'impression d'avoir eu toute ma vie à faire avec la notion de disparition\", disait à Libération en 2009 cette femme mince et blonde, aux traits hiératiques troublants, aux grands yeux bleus et à la voix haut perchée.Sa filmographie compte beaucoup de rôles de folles, de victimes ou de monstres mais, à partir des années 90, elle élargit sa palette, va et vient avec gourmandise d'un cinéma exigeant à un cinéma consensuel: \"je ne fais pas ce métier pour figer une image, préserver une marque\", soulignait-elle à Marie-Claire en 2016.Petite-fille, par son père, d'un général de l'armée impériale russe, Édith Vladimirovna Scobeltzine naît le 21 octobre 1937 à Paris. A la fin des années 50, cette jeune fille introvertie, issue d'une stricte famille protestante, fait de la figuration. Elle est repérée par Georges Franju, un des fondateurs du cinéma fantastique à la française. Il lui confie d'abord un rôle de folle internée dans \"la Tête contre les murs\" (1959). Grande activité théâtralePuis, la même année, il en fait une jeune fille dont le visage défiguré devient un terrain d'expérimentation pour son père chirurgien dans \"Les yeux sans visage\". Le regard transi de l'actrice, derrière son masque blanc, a marqué les cinéphiles. \"J'ai sans doute accepté trop souvent des choses directement inspirées des 'Yeux sans visage'\", admettra-t-elle bien plus tard.Elle devient l'actrice fétiche de Franju qui la dirige dans \"Judex\", \"Thérèse Desqueyroux\" ou \"Thomas l'imposteur\" ainsi que du franco-chilien Raul Ruiz. Elle passe à côté de la Nouvelle vague, interprète la Vierge Marie pour Luis Bunuel dans \"La voie lactée\" (1969) puis travaille pour Andrzej Zulawski (\"La Fidélité\"), Jacques Rivette (\"Jeanne la pucelle\"), Jean-Paul Rappeneau (\"Bon voyage\") ou Tonie Marshall (\"Vénus Beauté (Institut)\").Édith Scob a aussi beaucoup tourné pour la télé, frappant les esprits dans le feuilleton \"La poupée sanglante\" (1976) où elle incarne une marquise alitée, hurlante et livide, parce que son vampire de mari boit son sang chaque nuit. On la voit plus tard dans la série populaire \"Sœur Thérèse.com\" (2002-2011).Mère de deux fils, elle a travaillé de façon permanente pendant sept ans à l'ATEM (Atelier Théâtre et Musique, plutôt d'avant-garde), créé par son mari, le compositeur Georges Aperghis. Au théâtre, elle s'est illustrée dans des dizaines de pièces de grands auteurs, sous la direction, entre autres, d'Antoine Vitez, Claude Régy ou Luc Bondy. Édith Scob, qui a décidément eu une vie artistique bien remplie, a aussi mis en scène quelques pièces.",
    "date": "2019-06-26",
    "heading": "L'actrice nommée deux fois aux César est décédée à 81 ans.",
    "title": "Disparition de l'actrice Edith Scob"
}