{
    "article": "Les spectateurs avaient eu le plaisir de la voir à l'affiche du \"Péril jeune\", \"Chacun cherche son chat\" ou bien encore \"Paris\". Autant de films réalisés par Cédric Klapisch. Comme le relaye le Dauphiné Libéré, l'actrice Renée Le Calm s'est éteinte samedi 8 juin à l'âge de 100 ans. La triste nouvelle a été annoncée par la réalisatrice Marie Vermillard, qui avait collaboré avec elle dans \"Lila Lili\". \"Tristesse, Renée Le Calm, notre amie et voisine depuis 35 ans, l'étonnante Madame Renée de \"Chacun cherche son chat\" est morte ce matin. Elle a bien mérité cette deuxième vie de comédienne qui l'excitait tant. 100 ans et une gouaille intacte, un monde en voie de disparition au langage direct, populaire et parisien, sans fard, parfois très cru, même cruel, l'anti esprit du temps \"faux semblants\". Elle avait cette force de vie qui faisait penser que la mort n'y arriverait pas ! Et bien voilà, c'est fait, elle y est arrivée. Cette photo d'elle il y a quelques jours\", a commenté la réalisatrice sur Facebook.De son côté, Cédric Klapisch a également fait part de sa profonde émotion sur Facebook. \"Je m'étais tellement habitué à sa présence que j'avais oublié que ce jour pouvait arriver... J'adorais cette parisienne éternelle avec sa façon de parler inimitable et sa gouaille hallucinante. Tu vas nous manquer\", a confié le réalisateur âgé de 57 ans. C'est quoi être cinéaste aujourd'hui ? avec Cédric Klapischpar Cinéastes de L'ARP Comme le rappelle Le Dauphiné, Renée Le Calm avait commencé sa carrière sur grand écran à 74 ans, dans des rôles de figurante pour Cédric Klapisch. Ces derniers temps, elle était apparue dans \"Tellement proches\" de Toledano et Nakache, et dans \"Enfin veuve\" d'Isabelle Mergault. Dans bon nombre de ses films, une trentaine au total, elle incarnait la vieille dame gentille et attachante.",
    "date": "2019-06-09",
    "heading": "Présente à l'affiche de nombreux films du réalisateur Cédric Klapisch, l'actrice Renée Le Calm s'est éteinte samedi 8 juin à l'âge de 100 ans.",
    "title": "Décès à 100 ans d'une actrice fétiche de Klapisch"
}