{
    "article": "C'est un homme à la fois discret mais marquant qui s'est éteint ce week-end. Dans la nuit de vendredi à samedi, Maurice Bénichou est décédé selon Le Figaro. C'est la fin d'une vie très remplie qu'il a partagée entre le cinéma et le théâtre.Né en 1943 dans la ville de Tlemcen en Algérie, c'est en France qu'il finit par faire carrière. D'abord chanteur, il est orienté vers le théâtre à la suite de sa rencontre avec le metteur en scène Marcel Maréchal. Il décroche son premier rôle sur les planches en 1968 dans « Le prix de la révolte au marché noir » de Patrice Chéreau. L'acteur Maurice Bénichou (Amélie Poulain) est mort à l'âge de 76 anspar CloserCela marque le commencement d'une longue carrière où il va collaborer avec de grands noms comme Jean-Claude Carrière, Jean-Pierre Vincent (« Le camp du drap d'or », « Le Marquis de Montefosco », « Capitaine Schelle ») ou même le Britannique Peter Brook (« Mesure pour mesure », « La conférence des oiseaux », « Timons d'Athènes ») avec lequel il entretient une relation privilégiée. Ce dernier lui offre les rôles de Ganesha et Krishna dans « Mahabharata », œuvre marquante de l'édition 1985 du Festival d'Avignon.Un metteur en scène de renomEn marge de sa carrière d'acteur, Bénichou brille également à travers ses mises en scène. Il a notamment été nommé en 1988 aux Molières pour « Une absence » de Loleh Bellon où il dirige Suzanne Flon. Il donne sa chance à des acteurs de renom comme Fabrice Luchini dans « Knock » ou même Niels Arestrup et Christine Murillo dans son adaptation de la pièce « Les Trois Sœurs » de Tchekov.Au cinéma, sa carrière s'avère elle aussi marquante. Il interprète des personnages majeurs comme l'avocat anticolonialiste Jacques Vergès dans « Omar m'a tuer » de Dominique Bretodeau et côtoie de grandes actrices comme Josiane Balasko dans « Tout le monde n'a pas eu la chance d'avoir des parents communistes » de Jean-Jacques Zilbermann. Il collabore régulièrement avec le cinéaste Michael Haneke (« Code inconnu », « Caché, « Le temps du loup ») et incarne même le propriétaire de la boîte à souvenirs dans « Le fabuleux destin d'Amélie Poulain ».Les obsèques de Maurice Bénichou auront lieu à Longpont-sur-Orge (Essonne). D'ici là, ses amis sont invités à se recueillir jeudi à 10h30 à Paris, à la salle de la Coupole du Père-Lachaise, toujours selon Le Figaro.",
    "date": "2019-06-17",
    "heading": "Ayant à la fois marqué le monde du théâtre et celui du cinéma, Maurice Bénichou est mort dans la nuit du vendredi 14 au samedi 15 juin.",
    "title": "L'acteur et metteur en scène Maurice Bénichou décède à l'âge de 76 ans"
}