{
    "article": "Elle était surnommée la \"Joan Baez française\". La chanteuse Anne Vanderlove, connue pour \"Ballade en novembre\", gros succès de 1967, et sa collaboration vocale à \"La mort d'Orion\" de Gérard Manset, est morte à 75 ans, a-t-on appris jeudi auprès de sa famille. \"Anne est morte dans la nuit de samedi à dimanche chez nous, dans le Finistère, auprès des siens\", ont indiqué à l'AFP sa compagne Sandrine et son fils Charles.Une voix militante Anna Van der Leeuw de son vrai nom, née le 11 décembre 1943 à Scheveningen près de La Haye, connut un début de carrière assez fulgurant avec \"Ballade en novembre\" qui lui valut d'être récompensée du Grand prix de l'Académie de la chanson française en 1967. Rapidement surnommée \"la Joan Baez française\", elle enchaîne avec d'autres titres tels que \"Les Petits cafés\" et \"La Fontaine de Dijon\". Un statut conforté lors des événements de Mai 1968 où sa voix militante se fait aussi entendre dans les usines en grève.Une traversée du désert Sa carrière connaît toutefois un sérieux coup d'arrêt quelques mois plus tard, après un conflit avec sa maison de disques Pathé-Marconi. Gérard Manset l'invite alors à collaborer à son deuxième opus \"La mort d'Orion\", son oeuvre culte de rock-symphonique à laquelle elle prête sa voix. Après plusieurs albums autoproduits, elle vit une traversée du désert jusqu'en 1997 et son retour avec l'album \"Bleus\". Prison avec sursis Cette année-là, c'est pourtant au rayon faits divers qu'elle fait aussi reparler d'elle, en étant condamnée à 12 mois de prison avec sursis, pour son implication dans une affaire de complicité d'attaques à main armée. Anne Vanderlove affirmera avoir été \"manipulée\" par son mari d'alors, Jean Linay, également condamné, pour \"complicité de vol en bande organisée avec arme\", à cinq ans d'emprisonnement.Repartie de zéro, l'auteure-compositrice-interprète sortira cinq autres albums, dont le dernier \"Rue Columbus\" en 2010. En 2013, elle est nommée Chevalier de l'ordre des Arts et des Lettres par la ministre de la Culture, Aurélie Filippetti.",
    "date": "2019-07-05",
    "heading": "Anne Vanderlove est décédée à 75 ans, dans la nuit du samedi 29 au dimanche 30 juin, chez elle, dans le Finistère.",
    "title": "Anne Vanderlove, interprète de \"Ballade en novembre\", s'est éteinte"
}