{
    "article": "L'affaire Gregory livrera-t-elle un jour ses vérités ? Le Parisien révèle un nouvel élément à propos du corbeau présumé. Entre 2017 et 2018, le procureur général de Dijon avait reçu plusieurs lettres de menaces, sans que l'on ne parvienne identifier son auteur. Mais selon une enquête des gendarmes de la brigade de recherche de Dijon, les analyses ADN effectuées sur les courriers reçus par le procureur \"matchent\" avec ceux que d'autres magistrats de l'est de la France ont également reçus. Ces magistrats enquêtaient alors sur d'autres affaires criminelles, elles aussi dans la région.Des résultats qui confirment plusieurs choses pour les enquêteurs. D'une part, l'auteur n'est pas un des personnages clés de l'affaire, dans la mesure où ses empreintes ne figuraient pas dans le fichier national des empreintes génétiques (FNAEG). D'autre part, cela met en lumière un profil différent, explique une source de l'enquête que cite Le Parisien. \"C'est probablement un passionné d'énigmes judiciaires un peu déséquilibré. Cela prouve en tout cas qu'il n'est pas lié à l'affaire Grégory\".Le suspect introuvableDans ses courriers adressés à Jean-Jacques Bosc, le procureur général de Dijon, le corbeau feintait d'en savoir beaucoup sur la disparition du petit Grégory. \"Pour le petit, tu ne sauras jamais la vérité. Y'a un sac qui t'attend\", écrivait-il à l'aide d'un normographe comme dans les précédents courriers adressés à l'époque.Aujourd'hui, l'auteur de ces lettres a été localisé grâce au traçage des courriers envoyés. Il a été conclu qu'il vivait dans l'est de la France. Mais pour le moment, l'homme reste toujours introuvable, tout comme le corbeau qui avait sévi au moment de l'enlèvement.Ce mardi 23 octobre, le Conseil constitutionnel examinera si oui ou non la garde à vue de Murielle Bolle en 1984, alors âgée de 15 ans, était légale. Si la question prioritaire de constitutionnalité était déclarée comme recevable, elle pourrait donner une tout autre tournure à cette affaire toujours non élucidée.",
    "date": "2018-10-22",
    "heading": "Le corbeau qui avait envoyé des menaces de mort au procureur général de Dijon entre 2017 et 2018 a aussi sévi dans l'est de la France en écrivant à d'autres magistrats, révèle Le Parisien. Mais il ne serait pas le \"véritable\" corbeau...",
    "title": "Affaire Grégory : nouvelles révélations sur le corbeau"
}