{
    "article": "Mercredi, l'agence régionale de santé (ARS) comptabilisait 2.827cas confirmés (+234 cas en 24h), 9 décès (+1), 102 hospitalisations et 15 patients en réanimation.En Guyane, \"nous avons des cas regroupés, avec une diffusion communautaire, autrement dit, où le retraçage des chaînes de contamination n'est plus possible\", a expliqué Sibeth Ndiaye, assurant que l'Etat était \"aux côtés des Guyanais, de manière à répondre à cette difficulté importante que nous ne méconnaissons pas\".Compte tenu de la situation, le second tour des municipales, prévu le 28 juin, a été annulé par un décret du ministre de l'Intérieur, mais aucune nouvelle date n'a été pour l'instant \"définie\", a précisé la porte-parole. \"Cela se fera en lien avec les autorités locales\", a-t-elle dit.La ministre des Outre-mer Annick Girardin, en déplacement depuis mardi dans ce territoire de 300.000 habitants maintenu sous état d'urgence sanitaire, a de son côté lancé mercredi matin sur RTL un appel à des renforts supplémentaires sur place pour faire face à l'épidémie.\"Ici en Guyane, on a besoin d'aide, de personnels de santé, infirmiers, réanimateurs, médecins. C'est un appel que je veux faire, nous avons besoin de cette ressource supplémentaire. On a le nombre de lits, on a les respirateurs, on a tout le matériel, mais on manque de bras\", a déclaré Annick Girardin.\"On double chaque semaine le nombre de cas, a expliqué Annick Girardin. On était à 500 cas il y a deux semaines\".Alors que le gouvernement a indiqué dimanche que la question d'un reconfinement du territoire était sur la table, Annick Girardin a précisé que le débat se posait entre \"un reconfinement généralisé et un reconfinement ciblé\".Elle a rappelé avoir installé mardi à Cayenne \"un comité de gestion de crise élargi, avec les élus, les citoyens, scientifiques, associations et le grand conseil coutumier, pour prendre une décision partagée\".Mais \"il faut se rappeler que des reconfinements ciblés sont déjà pratiqués en Guyane (Saint-Georges de L'Oyapock, Camopi et une cité de Remire-Montjoly) qu'il y a un couvre-feu, des contrôles routiers, la situation est déjà sous contrôle et les restrictions sont déjà très très fortes\", a-t-elle souligné. Mercredi, deux nouvelles évacuations sanitaires de patients ont eu lieu, cette fois vers la Guadeloupe, a annoncé la préfecture. Quatre ont déjà eu lieu vers la Martinique.La ministre s'est rendue mercredi à Saint-Laurent-du-Maroni, où elle a notamment rencontré des élus, et devait faire une dernière allocution dans la soirée à Cayenne. Elle a aussi accepté de rencontrer un collectif de Guyanais (dont certains membres du collectif qui avait bloqué la Guyane en 2017), qui l'ont interpellée, lors d'un échange tendu mercredi matin. \"Vous pensez qu'on a peur de vous. Les Guyanais vont s'occuper de vous, même si vous tirez sur nous\", a hurlé l'un d'eux à la ministre, soulignant qu'en 2017, ils avaient \"fait plier l'Etat\".",
    "date": "2020-06-24",
    "heading": "\"La situation en Guyane est extrêmement préoccupante\", a souligné mercredi la porte-parole du gouvernement Sibeth Ndiaye, à l'issue du Conseil des ministres, évoquant \"une difficulté importante\" dans ce territoire confronté à une épidémie de Covid-19 qui s'aggrave.",
    "title": "Guyane: \"situation extrêmement préoccupante\" selon Sibeth Ndiaye"
}