{
    "article": "Des détenus accusent des surveillants de complicité après avoir été passés à tabac par d'autres détenus à la prison de Metz-Queuleu. Plusieurs plaintes ont été déposées et une enquête préliminaire ouverte, a-t-on appris mardi 23 octobre auprès du parquet de Metz. Neuf plaintes ont été déposées, a dit à l'AFP le procureur de la république de Metz, Christian Mercuri, confirmant une information de France Bleu Lorraine Nord.\"À deux reprises, en février et en mai, mon client me raconte que des surveillants ont ouvert volontairement la porte de sa cellule avant que des détenus ne viennent le frapper\", a expliqué à l'AFP Me Olivier Rondu, avocat d'un des plaignants, en détention pour des faits d'agressions sexuelles sur mineurs de moins de 15 ans. \"Les cellules étaient ouvertes et ce ne sont pas des codétenus qui peuvent avoir les clefs\", a dit Me Thomas Hellenbrand, avocat d'un autre plaignant Les faits supposés se seraient déroulés dans le courant de 2018 et les plaignants ont \"tous en commun d'être en détention pour des affaires de mœurs, viol ou agression sexuelle\", selon France Bleu. \"Ce n'est pas nouveau: dans les maisons d'arrêt, les personnes poursuivies pour des affaires de mœurs sont souvent prises pour cibles par les autres détenus. Mais que cela soit toléré, voire encouragé par certains personnels de la maison d'arrêt, cela relève de l'inouï\", a estimé Me Hellenbrand. Prisons : l'objectif de 15 000 places sera-t-il tenu ?par franceinfoPlusieurs plaignants ont dénoncé la présence de surveillants lors de leur passage à tabac. \"Nous n'avons pas d'éléments tangibles permettant d'étayer ces accusations qui sont graves\", a réagi auprès de l'AFP la Direction interrégionale des services pénitentiaires du Grand Est, précisant rester \"très attentive au déroulement de l'enquête judiciaire\".",
    "date": "2018-10-23",
    "heading": "Les détenus ciblés sont tous incarcérés pour des affaires de viol ou d'agression sexuelle.",
    "title": "Metz : des détenus accusent des surveillants de complicité après des passages à tabac"
}