{
    "article": "Ils voulaient s'offrir des sensations fortes sur les vagues, mais c'est finalement sur la terre ferme qu'ils ont vécu une belle frayeur. Deux surfeurs affirment avoir été visés par des tirs de chasse, sur la presqu'île de Crozon dans le Finistère. Frédéric Habasque, l'un des deux sportifs, a raconté la mésaventure sur les réseaux sociaux, dans un post Facebook largement relayé, et s'est également exprimé au micro de France Bleu.Levés tôt dimanche 21 octobre, les deux amis se rendaient à la plage pour aller surfer, lorsqu'ils entendent deux coups de feu très forts, dans leur direction. \"On a eu le même réflexe en même temps, on s'est jeté par terre et on a entendu des plombs tomber à 50 cm de nous\", relate Frédéric Habasque. L'air \"ahuri\"En se relevant, ils aperçoivent deux chasseurs, à quelques centaines de mètres. \"Ils nous regardaient l'air ahuri\", raconte encore le surfeur. \"Je suis complètement sorti de mes gonds et j'ai commencé à les incendier de bêtises. Ça a duré deux à cinq minutes non-stop. Ils ne répondaient pas, jusqu'à ce qu'ils finissent par me dire 'Ta gueule !' et qu'ils s'en aillent se cacher dans les broussailles, ce qui m'a rendu encore plus énervé\". Les deux amis préviennent alors la gendarmerie. D'autres tirsContactée, la société de chasse locale assure que les deux tireurs visaient en réalité un faisan qui s'envolait, et non les surfeurs, ce que contestent ces derniers. \"Je n'ai jamais entendu un coup de feu aussi fort de toute ma vie, alors que ça fait 40 ans que je vis à la campagne, et que les tirs de chasse ne m'ont jamais dérangé. Là, pour qu'on ait tous les deux un tel coup de frousse, et qu'on se jette à terre, c'était vraiment un moment particulier !\", insiste Frédéric Habasque. \"La dame qui nous a prêté son téléphone pour joindre les gendarmes a voulu descendre un peu plus tard, elle a entendu un coup de feu, elle a eu peur, elle est remontée\", raconte-t-il encore. \"Soit nous sommes tous des paranoïaques hystériques, soit il est anormal que des gens tirent dans des endroits aussi fréquentés\", alerte-t-il. Les chasseurs sont-ils dangereux ?par BFMTVDans tout l'Hexagone, les accidents se multiplient depuis l'ouverture de la chasse, le mois dernier. Dimanche également, un chasseur qui n'avait pas de fusil a été abattu par un de ses camarades dans la Meuse.",
    "date": "2018-10-23",
    "heading": "Alors qu'ils marchaient en direction de la plage, les deux surfeurs ont entendu des coups de feu retentir juste au-dessus d'eux. Les chasseurs assurent qu'ils visaient des faisans.",
    "title": "Finistère : deux surfeurs, confondus avec des faisans, visés par des chasseurs"
}