{
    "article": "En poste depuis plusieurs années dans le commissariat de Vitrolles (Bouches-du-Rhône), cette policière d'une quarantaine d'années n'avait jusqu'à maintenant \"jamais fait parler d'elle\" et affichait \"de bons états de service\". Mais le 9 octobre dernier, elle a été mise en examen \"recel de vols en bande organisée\" avant d'être écrouée le lendemain, a révélé mercredi 24 octobre La Provence. Cette gardienne de la paix est en effet soupçonnée d'avoir revendu à ses collègues des téléphones portables, tablettes, parfums et autre produits de maquillage \"tombés du camion\". C'est son compagnon, employé dans une plateforme logistique de colis à l'aéroport de Marseille, qui aurait détourné la marchandise.L'IGPN saisieLors d'une perquisition, les gendarmes des transports aériens (GTA) ont retrouvé \"plusieurs objets\" ainsi que \"100.000 euros en liquide\". L'Inspection générale de la Police nationale (IGPN), ou police des polices, a ouvert une enquête et une dizaine de policiers du commissariat ont avoué avoir acheté certains de ces produits volés, \"dont plusieurs de façon très assidue\". \"Quand tu achètes une quinzaine de téléphones neufs, ça n'est pas pour tes besoins personnels. Et puis nul n'est censé ignorer la loi, encore moins des flicards, donc quand on te propose une tablette à 100 euros au lieu de 300, ça pose évidemment question sur sa provenance...\", a souligné une source au quotidien du Sud. Jusqu'ici, rien n'avait filtré. \"Ça n'était pas une volonté de l'étouffer, c'est juste qu'on est tombé du placard en l'apprenant et qu'on n'allait pas se vanter de ce qui ressemble fort à une vraie entreprise criminelle dans laquelle a été embarquée cette policière qui, si tout cela est avéré, n'a absolument plus rien à faire dans notre institution\", a réagi la direction départementale de la sécurité publique auprès de La Provence.",
    "date": "2018-10-25",
    "heading": "Une fonctionnaire de police du commissariat de Vitrolles a été mise en examen le 9 octobre pour \"recel de vols en bande organisée\", a révélé mercredi 24 octobre La Provence.",
    "title": "Bouches-du-Rhône : une policière soupçonnée d'avoir revendu des objets volés à ses collègues"
}