{
    "article": "Une jeune homme a tenté de s'introduire dans un lycée des quartiers nord de Marseille avec une arme de poing, le 15 octobre dernier. Une enquête a été ouverte, a indiqué mardi 23 octobre une source policière, confirmant une information transmise à l'AFP par un professeur sous couvert d'anonymat. L'enquête, confiée à la sûreté urbaine de la division Nord, a été initiée le 16 octobre, après la plainte déposée par le lycée, a précisé le porte-parole de la Direction de la sécurité publique des Bouches-du-Rhône.Les faits se sont déroulés le lundi 15 octobre, vers 15h30, au lycée professionnel La Calade, dans le 15e arrondissement de la cité phocéenne, a témoigné l'un des professeurs de l'établissement, qui a pu visionner les images des caméras de surveillance. Devant le lycée, un jeune homme pointe une arme vers un lycéen qui vient de sortir de cours et rebrousse chemin pour se réfugier dans le bâtiment. Son poursuivant reste bloqué dans le sas d'entrée, sans pouvoir pénétrer dans le lycée. Il prend la fuite. Le professeur à l'origine de l'information affirme vouloir \"briser l'omerta\", dans le sillage de la vidéo d'un élève menaçant sa professeure avec une arme factice dans un lycée de Créteil (Val-de-Marne) ce week-end. \"'Pas de vague', 'bienveillance': ça fait dix ans que j'entends ça quand nous devons faire face à un problème !\", proteste l'enseignant marseillais. \"Bombes lacrymogènes, ciseaux, cutters: les conflits entre élèves sont réguliers, un millième des incidents sont connus du grand public; quant aux insultes et aux menaces, c'est au minimum hebdomadaire\", assure-t-il. Selon l'enquête, le jeune homme armé est arrivé à scooter avec un complice, peut-être pour solder une embrouille entre la victime et un autre lycéen, également âgé de 17 ans, \"pour un motif plus que léger, l'un des deux qui aurait parlé à la copine de l'autre\". Placé brièvement en garde à vue, le lycéen impliqué dans cette \"altercation verbale\" le matin-même, a nié le moindre rôle dans l'agression de l'après-midi, affirmant ne connaître ni la personne armée ni celui qui l'accompagnait, a précisé le porte-parole de la DDSP. \"L'enquête est prise très au sérieux et progresse de façon énergique\".ARME FACTICE ? \"IMPOSSIBLE À DIRE\"Quant à l'arme brandie, \"c'est une arme de poing, un pistolet automatique peut-être. Mais impossible de dire avec certitude si elle était factice ou non\", a-t-on précisé de même source, en soulignant que \"depuis des années, chaque établissement scolaire a un référent scolaire au sein de la police, qu'il peut appeler au moindre problème. Pour le lycée la Calade, c'est le chef de la division Nord\". Le porte-parole du rectorat d'Aix-Marseille a nié toute \"omerta\", soulignant \"l'efficacité des procédures de sécurité, parfaitement appliquées, qui ont permis de bloquer l'agresseur\". \"Quant aux policiers, ils étaient sur place cinq minutes après notre appel au référent scolaire\", a-t-il souligné. Une telle tentative d'intrusion dans un lycée avec une arme à feu est rarissime à Marseille, a affirmé à l'AFP Pierre-Marie Ganozzi, de la FSU, rappelant un incident 2012 au cours duquel un élève du lycée Diderot, poursuivi par deux hommes, avait dû se réfugier dans le bureau de la proviseure. En janvier dernier, deux adolescents de 15 et 16 ans avaient été blessés aux bras à coups de couteau par un camarade de 17 ans, lors d'une bagarre au lycée Charlotte-Grawitz de Marseille. Le 1er décembre 2016, un élève de 16 ans était décédé au lycée professionnel Poçinso-Chapuis, victime de deux coups de couteau lors d'une dispute avec un autre lycéen au sujet d'un casier de rangement.",
    "date": "2018-10-23",
    "heading": "Les procédures de sécurité ont permis de bloquer l'agresseur dans le sas d'accès à l'établissement.",
    "title": "Marseille : un homme tente de s'introduire dans un lycée avec une arme"
}