{
    "article": "L'un des bus propose des promenades gratuites dans un parc de la capitale de l'Estonie, pays connu pour son goût de l'innovation.Le véhicule transporte principalement les touristes et les habitants curieux de l'expérience, mais à terme de tels bus pourraient être utilisés dans les transports publics réguliers.Le deuxième bus fait partie d'un projet financé par l'UE et transporte des personnes autour d'Ulemiste City, un centre d'affaires près du principal aéroport de la ville.Selon Andrei Novikov, maire adjoint de Tallinn, ce projet pourrait conduire à terme à \"des transports publics encore plus respectueux de l'environnement et plus intelligents\".Surnommé souvent \"e-stonia\", ce pays membre de l'UE fort de 1,3 million d'habitants s'est forgé une réputation de pionnier de la technologie, les Estoniens ayant notamment contribué au lancement de Skype, Transferwise, du vote électronique et de robots livreurs. Il s'agit d'une initiative conjointe des autorités municipales de Tallinn, de l'Université de technologie de Tallinn (TalTech) et de la société française Navya. Les étudiants accompagnent le trajet en tant qu'opérateurs et guides du bus qui utilise le GPS pour parcourir un itinéraire préprogrammé dans le parc Kadriorg. Le véhicule est équipé de caméras et de lidars qui sont des systèmes de télédétection par laser. Conformément aux restrictions liées à la pandémie, quatre passagers au maximum sont autorisés de monter à bord, et une bouteille de désinfectant les attend à la portière. Le bus attire beaucoup de curieux. Un de ses opérateurs, Hagar Nakkurt, étudiant à la TalTech, 21 ans, indique qu'il y a souvent des files d'attente pour le prendre. Selon Karol et Jaan, un couple de 40 ans rencontré lors d'un tour du bus, ce dernier sera un moyen de transport parfait pour les parcs ou dans les campus. \"Je pense que c'est un peu trop lent pour desservir les transports public\", a regretté Jaan. \"Et il réagit au moindre obstacle, ce qui rend le voyage plus long. Mais ce n'est probablement qu'une question de temps\", a ajouté Karol. Le plan est d'arriver à des bus fonctionnant sans opérateurs, mais, selon Hagar Nakkurt, une étape intermédiaire pourrait consister à demander aux opérateurs de les guider depuis leur domicile.Pour le jeune homme, le bus n'est pas difficile à gérer, même s'il considère comme obstacles potentiels des objets aussi petits que des feuilles des arbres ou des oiseaux survolant la route.Et pendant les hivers rigoureux d'Estonie, la neige va certainement modifier le terrain, ce qui risque de poser un problème supplémentaire au bus autonome.",
    "date": "2020-06-18",
    "heading": "La capitale estonienne a lancé cette semaine des tests de deux types de bus autonomes avec des passagers dans l'espoir de révolutionner les transports en commun.",
    "title": "Bus autonomes à Tallinn pour touristes et hommes d'affaires"
}