{
    "article": "Le but de l'étude publiée dans le journal Science jeudi est d'analyser la manière dont les mammifères perçoivent et distinguent les différentes odeurs. Edmund Chong, doctorant à l'école de médecine Grossman à NYU, qui a dirigé ces expérimentations, a expliqué qu'il y avait beaucoup de choses que les scientifiques ne comprenaient pas encore sur l'odorat et sur ses principales caractéristiques. Pour explorer cette question, les chercheurs ont mis en place des expériences avec des souris génétiquement modifiées afin que leurs neurones puissent être activés par une lumière projetée grâce à une fibre optique, une technique nommée \"optogénétique\". Les expérimentations se sont centrées sur le bulbe olfactif, une structure située derrière le nez chez les animaux et chez l'homme. Les molécules liées aux odeurs activent les neurones récepteurs dans le nez, qui passent l'information sous forme de signal électrique vers des faisceaux de fibres nerveuses dans le bulbe, appelées le glomérule. Les signaux sont enfin envoyés vers les neurones du cerveau. L'équipe a entraîné les souris à reconnaître le signal d'une odeur synthétique créée en utilisant de la lumière pour activer six faisceaux nerveux dans un ordre particulier. Les souris étaient récompensées avec de l'eau lorsqu'elles poussaient un levier après avoir reconnu \"l'odeur\". Si elles poussaient ce levier après l'activation d'une autre combinaison de faisceaux nerveux, elles ne recevaient pas d'eau.- La mélodie des odeurs -Avec cette expérience, les scientifiques ont pu changer subtilement le timing et la combinaison des faisceaux nerveux activés pour déterminer ceux qui étaient les plus importants, c'est-à-dire quel aspect d'une odeur la définit en particulier et la différencie d'une autre senteur. Les chercheurs se sont notamment rendu compte qu'en changeant l'ordre des faisceaux activés au début de la séquence d'une odeur, cela réduisait de 30% la reconnaissance de l'effluve. Effectuer des changements plus tard dans la séquence, avait de son côté un impact beaucoup plus faible sur le degré d'identification de l'odeur. L'activation nerveuse fonctionnait comme \"les notes d'une mélodie\", ont rapporté les scientifiques. Comme pour reconnaître une chanson, les changements au début de la séquence ont un impact plus significatif sur l'identification d'une odeur, qu'un changement en fin de séquence. \"Nos résultats déterminent pour la première fois un code de la façon dont le cerveau transforme les informations sensorielles en perception, dans ce cas précis, en odeur\", note l'un des auteurs de l'étude, Dmitry Rinberg.",
    "date": "2020-06-18",
    "heading": "Aux Etats-Unis, des scientifiques ont créé pour la première fois une signature électronique capable d'être identifiée comme une odeur par le cerveau de souris, bien qu'elle soit totalement synthétique.",
    "title": "Des odeurs synthétiques reconnues par des souris (étude) "
}