{
    "article": "Seules cinq des 32 familles de cette communauté autochtone sont restées sur place, les autres ayant abandonné leurs maisons en bois pour trouver refuge dans la végétation luxuriante de la jungle.\"Ils ont préféré amener leurs affaires dans la forêt et éviter tout contact\", explique à l'AFP Bene Mayuruna, un des seuls habitants ayant décidé de demeurer au village, dont la population vit essentiellement de la pêche et de la culture du manioc.Le village est beaucoup plus calme qu'à l'accoutumée, le silence étant tout juste troublé par le caquètement de quelques poules.Situé sur les rives du fleuve Javari, un important affluent de l'Amazone, Cruzeirinho est loin d'être le seul village autochtone déserté par une partie de ses habitants.\"De nombreux indigènes sont contraints de fuir le coronavirus, non seulement au Brésil, mais aussi en Colombie, au Pérou ou en Indonésie\", relatait dès le mois d'avril Oyvind Eggen, directeur de l'ONG Rainforest Foundation Norway.\"La crise sanitaire est une pression supplémentaire pour ces personnes qui se trouvent déjà dans une situation très difficile\", soulignait-il dans un communiqué.Une équipe de professionnels de la santé a été envoyée récemment par l'armée brésilienne à Cruzeirinho pour aller auprès des habitants restés sur place, communiquant avec eux à l'aide d'interprètes.Aucun d'entre eux n'a été testé positif au coronavirus jusqu'à présent.- Route bloquée -À une semaine de bateau de Cruzeirinho, les habitants de la réserve indigène d'Umariaçu ont décidé d'adopter une stratégie différente.Plutôt que de fuir dans la forêt, ils ont bloqué l'accès de leurs villages à toute personne venue de l'extérieur.\"Attention, terre indigène. Fermée pour 15 jours\", peut-on lire à l'entrée de cette réserve de 5.000 hectares où vivent environ 7.000 autochtones, près de la frontière avec le Pérou et la Colombie.Le peuple Ticuna, qui vit sur ces terres, a également installé une barricade pour bloquer l'accès à la réserve, qui donne sur une route très fréquentée menant à Tabatinga, ville frontalière de 65.000 habitants. Une décision difficile à prendre, la subsistance des habitants dépendant en partie de la vente de produits aux visiteurs.\"La pandémie nous a posé beaucoup de problèmes. Nous sommes à seulement 15 minutes de la Colombie et des gens de là-bas venaient ici nous acheter des poissons ou des fruits\", déplore Sildonei Mendes da Silva, cacique du peuple Umariaçu.Ces efforts n'ont pas été suffisants pour stopper net la pandémie: 24 habitants de la réserve ont été contaminés et deux sont morts du Covid-19. À l'intérieur de la réserve, l'usage du masque de protection est peu répandu, a constaté l'AFP, avec des rassemblements au moment des messes, les fidèles semblant peu soucieux de respecter les gestes barrière.- \"Dommages irréversibles\" -L'Association des peuples indigènes du Brésil (APIB) a pourtant tenté de diffuser lundi sur les réseaux sociaux un message destiné aux jeunes autochtones, leur demandant de rester chez eux le plus possible pour éviter de contaminer les plus âgés.\"Le virus tue des chefs, des anciens et des guérisseurs, (...) et la pandémie risque de causer des dommages irréversibles à nos communautés et notre culture\", peut-on lire sur ce message.Le Brésil est le deuxième pays le plus touché au monde par le virus, après les Etats-Unis, avec plus de 52.000 morts et plus d'un million de personnes contaminées.Les peuples indigènes, décimés par le passé par d'autres maladies venues de l'extérieur, sont également touchés de plein fouet.D'après l'APIB, plus de 7.700 indigènes ont été infectés par le coronavirus au Brésil et plus de 346 en sont morts.L'association accuse le gouvernement du président d'extrême droite Jair Bolsonaro de \"ne rien faire\" pour empêcher le virus de se répandre parmi les quelque 900.000 autochtones qui vivent dans le pays.",
    "date": "2020-06-24",
    "heading": "Les cabanes en bois de Cruzeirinho, petit village indigène au coeur de l'Amazonie brésilienne, sont presque toutes vides: la plupart des habitants ont fui dans la forêt, par peur d'être contaminés par le coronavirus.",
    "title": "Au Brésil, des indigènes réfugiés dans la forêt pour échapper au coronavirus"
}