{
    "article": "Depuis mardi matin et jusqu'au vendredi 26 juin inclus, l'école élémentaire Lamoricière située dans le XIIe arrondissement de Paris et totalisant 180 élèves est fermée \"par mesure de prudence et de vigilance\", suite à la confirmation de \"trois cas positifs de Covid-19\", explique l'ARS à l'AFP, sans donner de détail sur les personnes concernées.Selon l'ARS, \"étant donné que ces trois cas ont été répartis dans le temps entre début juin et lundi, il ne s'agit pas de cluster\". L'ARS est en attente \"d'investigations de veille sanitaire et verra ensuite les mesures à prendre\", sur une éventuelle prolongation de cette fermeture ou pas. Si cette école élémentaire a été contrainte à fermer ses portes, la maternelle qui y est rattachée reste elle ouverte. \"Il s'agit de deux structures différentes, les deux écoles n'ont pas de cours en commun, il n'y a donc aucun risque\", assure l'ARS. Une deuxième école parisienne, l'école élémentaire du Renard, située dans le IVe arrondissement de la ville, qui compte environ 200 élèves, est, elle, fermée depuis mercredi matin \"suite à la confirmation d'un cas positif\", précise l'ARS. \"Il ne s'agit pas non plus d'un cluster\", a-t-elle souhaité souligner.Dans cette école du centre de Paris, \"il n'y a qu'un seul cas mais qui a été en contact avec de nombreux élèves et enseignants donc nous avons pris la décision de fermer l'établissement, jusqu'au 7 juillet\".Interrogée, l'ARS a affirmé qu'il n'y a pas d'autres écoles fermées en Ile-de-France en raison de détection de Covid-19.Depuis la rentrée obligatoire de tous les élèves lundi, à Paris, \"83% des élèves et 90% des enseignants ont repris le chemin de l'école\", a affirmé à l'AFP Patrick Bloche, l'adjoint de la mairie en charge de l'éducation.",
    "date": "2020-06-24",
    "heading": "Deux écoles élémentaires parisiennes sont fermées depuis mardi et mercredi par mesure de prudence suite à la confirmation de cas positifs de Covid-19, mais il ne s'agit \"pas de cluster\" selon l'ARS (Agence régionale de santé).",
    "title": "Deux écoles élémentaires fermées à Paris suite à des cas de Covid-19"
}