{
    "article": "Si 2018 avait été un très bon cru pour la sécurité routière, avec un plus bas historique à 3 259 tués, l'année 2019 ne démarre pas sur la même tendance. La mortalité routière a en effet augmenté de 7,3 % en mars (par rapport à mars 2018). C'est le troisième mois consécutif de hausse de la mortalité routière, après +3,9 % en janvier et +17,1 % en février.Dans le détail, on a déploré 250 tués sur les routes en mars 2019, contre 233 en mars 2018. Le nombre d'accidents corporels est également en hausse (4 416 contre 3 974, soit +11,1 %), tout comme le nombre de blessés (5 432 contre 5 005, soit +8,5 %).Selon les données de l'Observatoire national interministériel de la sécurité routière (ONISR), ce sont les cyclistes (+ 8%), les cyclomotoristes (+ 7 %) et les piétons (+ 5%) qui ont payé le plus lourd tribut le mois dernier.Si l'on décompose par réseau routier, la hausse la plus importante (par rapport à la moyenne des cinq dernières années) concerne les autoroutes (77 tués contre 51, soit + 50,9%). Les routes en agglomération sont elles aussi de plus en plus dangereuses (241 tués contre 211, soit + 14,2%), peut-être le reflet de l'émergence des nouveaux services de trottinettes en libre service. À l'inverse, la mortalité est en baisse sur le réseau secondaire : 423 tués contre 446 en moyenne sur cinq ans, soit - 5,2 %.Il n'en faut pas moins pour conforter l'ONISR dans sa posture pro-80 km/h : « Il est acté, depuis la fin 2016, une baisse de - 7 % de la mortalité sur 12 mois hors agglomération, alors que la mortalité sur les autres réseaux routiers (autoroutes et agglomération) est remontée au niveau de la fin 2016. » L'organisme nuance cependant le bilan en constatant « une très légère augmentation de la vitesse moyenne entre décembre 2018 et février 2019 », qu'il n'hésite pas à lier « au vandalisme sur les radars », qui touche pourtant tous les réseaux routiers mais serait « compensé » hors agglomération par le 80 km/h.",
    "date": "2019-04-19",
    "heading": "19 avril",
    "title": "La mortalité en hausse sur les routes françaises en mars : actualité automobile, infos, scoop"
}