{
    "article": "Le chef du Pentagone s'est publiquement désolidarisé du président, qui est commandant en chef des forces armées américaines, en se déclarant opposé au déploiement de l'armée américaine sur le territoire pour répondre aux manifestations émaillées d'émeutes qui ont gagné l'ensemble des Etats-Unis après la mort d'un homme noir aux mains d'un policier blanc.\"Je ne suis pas favorable à décréter l'état d'insurrection\", a déclaré M. Esper en référence au seul décret qui permettrait légalement au président de déployer des soldats d'active face à des citoyens américains, et non plus des réservistes de la Garde nationale.Quelques heures plus tard, c'est le prédécesseur de M. Esper, Jim Mattis qui, lui, a porté mercredi un coup frontal à Donald Trump en l'accusant de vouloir \"diviser\" l'Amérique, dans une tribune publiée par la revue The Atlantic.\"Quand j'ai rejoint l'armée, il y a environ 50 ans, j'ai prêté serment de soutenir et défendre la Constitution\", a écrit l'ex-chef du Pentagone, qui avait démissionné avec fracas en décembre 2018 au pour protester contre l'annonce par M. Trump d'un retrait total de Syrie, sans concertation avec les alliés de Washington.\"Jamais je n'ai imaginé que des soldats qui prêtent le même serment puissent recevoir l'ordre, quelles que soient les circonstances, de violer les droits constitutionnels de leurs concitoyens -- et encore moins pour permettre au commandant-en-chef élu d'aller poser pour une photo, de manière saugrenue, avec les chefs militaires à ses côtés\".- Politiser l'armée -M. Mattis faisait allusion aux images dévastatrices de M. Esper et du chef d'état-major, le général Mark Milley, marchant lundi soir avec M. Trump près de la Maison Blanche après la dispersion brutale de manifestants qui protestaient pacifiquement.Deux anciens chefs d'état-major sont également intervenus dans le débat. \"L'Amérique n'est pas un champ de bataille. Nos concitoyens ne sont pas l'ennemi\", a tweeté l'ex-général Martin Dempsey qui a dirigé l'état-major de 2011 à 2015.Son prédécesseur immédiat, l'ex-général Mike Mullen a dit craindre que les militaires \"soient utilisés à des fins politiques\".David Lapan, un ancien porte-parole du Pentagone, a indiqué à l'AFP n'avoir jamais vu pareil désaveu du président, notamment par quelqu'un de la stature de Jim Mattis.\"Ce président a politisé l'armée comme jamais\", a-t-il ajouté, rappelant les images devant l'église lundi soir.M. Esper et le général Milley \"ont trop attendu\" avant de se désolidariser du président et \"ils ont laissé la situation s'envenimer\", a-t-il ajouté. \"Ils ont perdu dans une certaine mesure la confiance des troupes et du public américain\".Même tardive, la déclaration publique de Mark Esper contre l'emploi de l'armée contre les manifestants a libéré la parole au sein du Pentagone et ouvert le débat sur les disparités raciales. \"Je suis George Floyd\", a notamment tweeté un conseiller de l'état-major, l'adjudant de l'US Air Force Kaleth Wright, qui est noir. \"Ce qui arrive trop souvent dans ce pays à des hommes noirs victimes de brutalités policières (...) pourrait m'arriver à moi\".\"Chaque soldat et employé civil du ministère de la Défense prête le serment de soutenir et défendre notre constitution\", a rappelé dans un message aux troupes le secrétaire à l'Armée de Terre, Ryan McCarthy. \"Cela inclut le droit de la population de se rassembler pacifiquement\".Le général Robert Abrams, qui commande les forces américaines en Corée du Sud, a indiqué vendredi avoir lui-même ouvert un débat sur le racisme au sein de ses forces. \"Ce que j'ai entendu me fend le coeur. Nous devons faire mieux\", a-t-il tweeté, appelant tous ses chefs d'unités à ouvrir un débat avec leurs soldats, même s'ils n'ont pas conscience de problèmes. Car \"si vous ne voyez pas de problème, vous faites peut-être partie du problème\".C'est maintenant l'avenir du ministre de la Défense qui apparaît fragilisé. La porte-parole de la Maison Blanche Kayleigh McEnany s'est abstenue de dire jeudi si M. Esper avait encore la confiance du président.",
    "date": "2020-06-05",
    "heading": "Les relations de Donald Trump avec son armée sont au plus mal depuis que le ministre de la Défense Mark Esper et d'anciens responsables militaires respectés, notamment Jim Mattis, ont désavoué le président sur sa façon de répondre aux manifestations antiracistes dans le pays.",
    "title": "Les relations de Trump avec son armée sont au plus mal"
}