{
    "article": "\"Nos forces héroïques ont étendu leur contrôle sur toute la ville de Tarhouna après avoir anéanti les milices terroristes de Haftar\", à 80 km au sud de la capitale Tripoli, a annoncé le porte-parole des forces du Gouvernement d'union nationale (GNA), reconnu par l'ONU, Mohamad Gnounou, dans un communiqué.La perte de Tarhouna marque un tournant dans le conflit opposant les deux camps depuis le lancement en avril 2019 par le maréchal Haftar d'une offensive pour s'emparer de Tripoli, où siège le GNA, en pleine lutte de pouvoir dans ce pays pétrolier plongé dans le chaos.Le conflit a connu ces derniers mois une implication croissante de puissances étrangères. Le soutien militaire accru de l'allié turc a permis au GNA d'enregistrer une série de succès. Le maréchal Haftar, homme fort de l'est libyen, est lui appuyé par l'Egypte, les Emirats arabes unis et la Russie.Depuis mercredi, le GNA a annoncé successivement la prise de l'aéroport international de Tripoli, hors service depuis 2014, le contrôle total des frontières administratives du Grand Tripoli, et la prise de Tarhouna.Sans confirmer directement les deux premiers revers, le porte-parole de M. Haftar, Ahmad al-Mesmari, a fait état jeudi d'un \"redéploiement\" des troupes hors de Tripoli.Il a invoqué \"une initiative humanitaire destinée à arrêter l'effusion du sang du peuple libyen\", et assuré que la décision de ce redéploiement avait été prise après \"l'acceptation du commandement militaire de participer au comité militaire sous l'égide de l'ONU.\"- Mise en garde -Mercredi, l'ONU a annoncé la reprise à Genève des négociations -suspendues depuis plus de trois mois- du comité militaire, qui comprend cinq membres pro-GNA et cinq pro-Haftar et qui vise à obtenir un cessez-le-feu.Toutes les précédentes tentatives destinée à établir un cessez-le-feu durable ont échoué.Depuis avril 2019, des centaines de personnes, dont de nombreux civils, ont été tuées dans les violences et quelque 200.000 ont pris la fuite.Des médias libyens ont montré le déploiement des pro-GNA à Tarhouna appelés à sécuriser les lieux. Le commandement des pro-GNA a mis en garde ses troupes contre \"les actes de représailles, les pillages ou les destructions\" dans la ville.Selon Amnesty International, \"des crimes de guerre et autres violations auraient été commis par les belligérants (...) lors des affrontements près de Tripoli\" d'avril à fin mai. \"Les civils paient une fois de plus le prix alors que les parties (en conflit) multiplient représailles et violations\", a dit l'ONG.Elle a mis en garde contre des représailles à l'encontre des civils associés aux camps rivaux et appelé la Turquie, la Russie et les Emirats \"à cesser de violer l'embargo sur les armes imposé par l'ONU\" à la Libye.- Aide étrangère -Après les derniers revers, des commandants pro-Haftar se sont enfuis vers l'aéroport de Bani Walid, ville contrôlée par des tribus locales à 170 km au sud-est de Tripoli, selon des sources pro-GNA.En lançant son offensive, le maréchal Haftar tablait sur une victoire rapide mais les combats s'étaient rapidement enlisés.Appuyé localement par les groupes armés de l'ouest libyen, principalement ceux de Misrata, le GNA contrôle désormais l'ensemble de l'ouest du pays.Le maréchal Haftar contrôle l'Est, dont la plupart des terminaux pétroliers, bloqués par ses forces depuis le début de l'année, ainsi qu'une partie du Sud.En déplacement jeudi à Ankara, le chef du GNA Fayez al-Sarraj s'est dit déterminé \"à vaincre l'ennemi\" et à poursuivre \"le combat\".La Russie s'est dit, elle, \"profondément préoccupée par les développements\" en Libye.Pour Wolfram Lacher, chercheur à l'Institut allemand des affaires internationales et de sécurité (SWP), les revers du maréchal Haftar \"montrent à quel point l'aide étrangère est devenue décisive pour les deux parties\".",
    "date": "2020-06-05",
    "heading": "Les forces progouvernementales ont annoncé vendredi avoir pris le contrôle de l'ensemble de l'ouest de la Libye, infligeant une défaite cinglante aux troupes rivales du maréchal Khalifa Haftar chassées de leur dernier fief dans cette région.",
    "title": "Libye: succès majeur des forces gouvernementales face à Haftar "
}