{
    "article": "\"On se devait d'occuper le terrain, face aux partisans de Bolsonaro qui font l'apologie de la dictature\", explique à l'AFP Danilo Passaro, membre de Gavioes da Fiel, groupe ultra historique de Corinthians, un des clubs les plus populaires du Brésil.C'est lui qui a lancé un appel à manifester dimanche dernier sur l'Avenida Paulista, artère emblématique du centre de Sao Paulo, réunissant quelque 500 supporters de plusieurs clubs rivaux en défense de la démocratie.La manifestation se déroulait sans heurts, jusqu'à l'arrivée de militants bolsonaristes, qui a déclenché des échauffourées. La police est intervenue avec des gaz lacrymogènes.\"En fin de manifestation, une poignée de personnes en treillis ou arborant des symboles néo-nazis est allée exprès à notre rencontre pour nous provoquer alors qu'ils auraient pu passer de l'autre côté de la rue\", raconte Danilo Passaro, étudiant en histoire de 27 ans.- \"Tournant\" -Cette manifestation de supporters étaient l'une des premières à rassembler des militants antibolsonaro depuis le début de la pandémie de coronavirus. Le président n'a pas tardé à réagir, les qualifiant mardi de \"marginaux\" et \"terroristes\". D'autres manifestations \"antifascistes\" rassemblant des supporters sont prévues dimanche dans plusieurs villes brésiliennes.Auparavant, seuls les Bolsonaristes étaient de sortie, chaque dimanche, notamment à Brasilia, harangués par le président lui-même, au mépris de toute règle de distanciation sociale, alors que le Brésil est un des principaux foyers de contamination au monde. Vêtus de maillots jaunes et verts de l'équipe nationale brésilienne, un grand nombre de ces manifestants réclament une intervention militaire pour faire fermer le Congrès ou la Cour suprême, affichant comme Bolsonaro leur nostalgie des années de plomb de la dictature (1964-1985).\"Au début, ils étaient les seuls à manifester dans la rue parce que nous, nous respections le confinement. Mais à présent, nous avons décidé de prendre le risque de sortir pour combattre cette escalade autoritaire (...) et nous espérons que ça va déclencher un mouvement de masse dans tout le pays\", poursuit Danilo Passaro.\"Cette mobilisation des supporters est un tournant, parce jusqu'à présent, les mouvements progressistes avaient du mal à s'organiser. Je crois que ça a beaucoup marqué les esprits, y compris de personnes qui ne s'intéressent pas au foot\", estime Rosana da Câmara Teixeira, anthropologue de l'Université Fédérale Fluminense (UFF) et spécialiste des groupes de supporters.- Risques de récupération -Au début des années 80, les ultras de nombreux clubs avaient participé massivement aux manifestations monstres réclamant la fin de la dictature, alors que des joueurs légendaires comme Socrates étaient des emblèmes du combat pour la démocratie.\"Les groupes de supporters ultras ont commencé à surgir au moment du régime militaire, avec un esprit contestataire. Et aujourd'hui, ils reprennent cet héritage et peuvent devenir un élément déclencheur pour mobiliser les opposants au gouvernement\", poursuit la chercheuse.Pour Juca Kfouri, commentateur sportif qui a participé activement au mouvement de redémocratisation lié au football dans les années 80, cette mobilisation peut être une \"étincelle\" capable de provoquer un mouvement de masse antibolsonariste mais elle risque aussi d'être contre-productive.\"Je crains qu'il y ait à nouveau de nombreuses provocations de la part des bolsonaristes, y compris de personnes infiltrées qui pourraient tirer sur la police pour rejeter la faute sur ceux qui défendent la démocratie et donner des arguments à Bolsonaro pour décréter un état de siège\", déclare-t-il.Même si la grande majorité des supporters se limite à des discours en faveur de la démocratie, d'autres semblent prêts à en découdre. Capitao Leo, supporter de Flamengo à la réputation sulfureuse, a appelé sur les réseaux sociaux à \"exterminer les fascistes\" et \"fusiller les bolsonaristes\".Flavio Frajola, vice-président de l'Association nationale des groupes de supporters (Anatorg), se dit favorable à \"tout mouvement en défense de la démocratie\" mais rappelle que les ultras qui y prennent part le font à titre individuel.\"Au sein des groupes de supporters, il y a des opinions divergentes, donc je ne vois pas ces groupes appeler à manifester en leur nom. Par contre, je trouve ça positif que des ultras de différents clubs dépassent les rivalités sportives pour lutter pour une cause commune\", affirme ce supporter de Fluminense.",
    "date": "2020-06-05",
    "heading": "Au Brésil, des supporters de football membres de groupes ultras ont pris la tête de manifestations en défense de la démocratie, menacée selon eux par le président d'extrême droite Jair Bolsonaro.",
    "title": "Brésil: les supporters de foot en pointe contre Bolsonaro"
}