{
    "article": "En France, la crainte d'une deuxième vague de l'épidémie de coronavirus semble derrière nous et tous les regards sont désormais tournés vers l'été. Depuis le 2 juin, la limite des 100 km pour se déplacer a été supprimée et les Français sont autorisés à quitter leur région pour partir en vacances. Mais quelle est la situation pour ceux souhaitant séjourner à l'étranger ? À l'échelle du continent, tous les pays n'ont pas adopté le même timing pour rouvrir leurs frontières. Au 5 juin, six pays ont déjà autorisé le retour des touristes étrangers : l'Italie, la Croatie, la Serbie, la Bulgarie, la Lettonie et enfin l'Estonie. Pour nos voisins italiens, c'est une renaissance. \"Après des semaines d'énormes sacrifices (...) il y a de l'enthousiasme dans l'air, une vie sociale retrouvée\", s'est enthousiasmé le Premier ministre Giuseppe Conte en conférence de presse, dans des propos rapportés par franceinfo.Une bonne nouvelle concernant l'Espagne et la Grèce Plusieurs autres pays devraient suivre et accueillir très prochainement les touristes français. L'Espagne et la Grèce vont ouvrir leurs frontières aux ressortissants de l'Union européenne à partir du 1er juillet. La date butoir est plus proche pour la Suisse, l'Allemagne, la Belgique, les Pays-Bas et la Suède : ces cinq pays accueilleront les touristes à partir du 15 juin.Enfin, il faudra prendre son mal en patience pour se rendre dans tous les autres pays du continent. Comme le note franceinfo, les Français ne figurent pas parmi les ressortissants autorisés à séjourner à Chypre. La France n'est pas non plus dans la liste des 19 pays ou régions pour lesquels Malte va rouvrir son aéroport à partir du 1er juillet. Enfin, de nombreux pays autorisent l'accès aux étrangers mais uniquement après une quarantaine obligatoire sur leur sol. La Grande-Bretagne, l'Irlande, l'Autriche, la Suède, la République tchèque, la Hongrie ou encore l'Albanie sont dans ce cas.",
    "date": "2020-06-05",
    "heading": "Alors que l'Europe tourne doucement la page de la crise sanitaire, de nombreux pays rouvrent ou vont bientôt rouvrir leurs frontières aux touristes.",
    "title": "Tourisme : les pays européens où il est possible d'aller en vacances"
}