{
    "article": "Johnny Hallyday est décédé le 5 décembre 2017. Plus de six mois plus tard, alors que le rockeur aurait fêté ses 75 ans ce vendredi, la ferveur qui l'entoure reste bien vivante. Comme le relève le JDD, plusieurs hommages sont ainsi prévus en France pour son anniversaire. À Paris, les fans vont déposer un cierge à l'église de la Madeleine, où se sont déroulées les funérailles de la star. Ils assisteront à un concert du chanteur Chris Evans, dans un édifice devenu quasiment lieu de pèlerinage. \"Nous nous attendons à une foule énorme, raconte au JDD le père Bruno Horaist, curé de la paroisse. Nous en sommes déjà à notre 19e livre d'or. La Madeleine s'est imposée auprès des fans de Johnny comme leur lieu de recueillement. C'est plus simple que d'aller à Saint-Barth !\"\"Prier pour l'unité entre tous les membres de la famille de Johnny\"La messe rendra hommage à Johnny Hallyday. Le psaume sera lu sur l'air des \"Portes du pénitencier \" et celui de \"Que je t'aime\" sera joué à la sortie. \"Ses chansons expriment le fond de l'âme humaine avec ses souffrances et ses coups de blues pour chanter l'amour, qui a toujours besoin d'être purifié, explique au JDD le père Jean-Yves Jaffré, qui adapte des chansons du rockeur pour transmettre la parole de Dieu. Johnny est né et mort en catholique. Entre les deux, il y a eu un long chemin où il est parvenu à s'extirper des griffes de Satan. Cette messe sera aussi l'occasion de prier pour l'unité entre tous les membres de la famille de Johnny.\"Du côté de la maison de disque de la star, on prévoit de rééditer, le jour du 75e anniversaire du rockeur, le live Parc des Princes 1993 qu'il avait donné pour ses 50 ans. Universal va par ailleurs rééditer cinq albums par mois jusqu'en novembre tandis que d'autres vont être remixés. Selon le JDD, TF1 souhaite quant à elle rééditer trois films consacrés à Johnny. D'après cette même source, une comédie musicale dédiée à \"l'idole des jeunes\" est annoncée pour décembre 2019.",
    "date": "2018-06-11",
    "heading": "\"L'idole des jeunes\" aurait fêté ses 75 ans vendredi 15 juin. Pour cette occasion, comme le relève le JDD, des commémorations sont au programme.",
    "title": "Johnny Hallyday : ce qui se prépare pour ses 75 ans"
}