{
    "article": "Les retombées économiques du mariage de Meghan et Harry ont traversé la Manche. Servi lors du mariage princier, le vin français Les Sétilles a bénéficié d'une publicité exceptionnelle. Comme le révèle Paris Match, les bouteilles de ce Bourgogne blanc se sont en effet arrachées au Royaume-Uni à peine l'étiquette de la royal bottle révélée ; 780 ont été écoulées en moins de deux heures. Les stocks du sommelier britannique Lay and Wheeler, importateur accrédité, ont été dévalisés et selon le responsable des ventes du groupe, il aurait pu en vendre quatre fois plus. Le mariage a fait partir toutes les bouteilles individuelles de Les Sétilles de la cuvée 2015. Elles ne sont donc plus disponibles sur le site du producteur, Olivier Leflaive. \"Ça a fait le buzz, comme tout ce qui concerne les people, a-t-il déclaré à Paris Match. Ça a déjà boosté mes ventes en Angleterre, et j'ai reçu beaucoup d'appels de mes importateurs aux États-Unis et au Japon !\" Un vin d'entrée de gammeLe viticulteur français a appris que son vin avait été servi au mariage princier dans le Sunday Times, révèle Paris Match. Le septuagénaire a découvert le menu royal dans les pages du journal britannique en même temps que le reste du monde, le 27 mai, son importateur en Angleterre n'ayant pu le prévenir. \"La maison royale n'a pas le droit de faire de publicité à un vin plutôt qu'à un autre\", explique-t-il à l'hebdomadaire français. Le domaine de la famille Leflaive s'étend sur plus de 100 hectares, autour des villages de Puligny-Montrachet et de Meursault (Bourgogne-Franche-Comté). Le vin Les Sétilles est une entrée de gamme, la bouteille du cru 2015 se vendant à 17.80 euros (au carton de 6), et le magnum de 2014 à 39.60 euros, précise un article du site de BFMTV. Pour rappel, les crus français avaient déjà été plébiscités par Kate et William, en 2011. Les deux tourtereaux avaient en effet choisi de servir du champagne originaire de l'Hexagone lors du \"mariage du siècle.\"",
    "date": "2018-06-07",
    "heading": "Les Sétilles a eu l'honneur d'être servi au mariage de Meghan et Harry. Comme le révèle Paris Match, ce Bourgogne blanc est désormais en rupture de stock.",
    "title": "Servi au mariage de Meghan et Harry, un vin français fait fureur"
}