{
    "article": "Traversée du désert pour Laurence Boccolini. L'animatrice encore en contrat avec TF1 n'a plus tourné pour la chaîne depuis deux ans. Une situation qu'elle déplore dans une interview à paraître ce lundi 11 juin dans Télé Loisirs. Dedans, elle rompt le silence et revient sur le cas Cyril Hanouna avec qui elle avait pourtant de bonnes relations. \"Cyril, au temps de Comédie !, je l'ai produit sur une émission, 'Jamais sans mes fiches', où il était extraordinaire\".Avant de l'étriller. \"Puis il est devenu le grand manitou de la télé et tout est parti en vrille. Sa bande s'est mise à m'insulter soir après soir, Gilles Verdez en tête, et ça m'a fait énormément de peine, car mon seul 'crime' était d'être face à Touche pas à mon poste ! avec Money Drop et de cartonner.\" Un climat tendu donc entre les deux animateurs, mais Laurence Boccolini ne ferme pas pour autant la porte. \"Il ne faut jamais dire jamais, mais, forcément, ça passerait par une explication 'réparatrice'\" Promesses non tenues ?L'animatrice du jeu Money Drop n'a donc plus tourné depuis deux ans et TF1 ne diffuse plus le jeu depuis février dernier. Même si elle s'autorise à aller voir ailleurs, elle ne se fait plus d'illusion, précise Le Figaro. \"TF1 n'a plus rien à me proposer. Depuis octobre 2016 et la dernière session de tournage de Money drop, les dirigeants ne m'ont quasiment plus donné signe de vie. Je me dis qu'il y a un gros problème de couple ! C'est comme si j'étais dans un mariage où mon mari ne serait pas rentré dîner depuis des mois\"Seule sortie en vue, cet automne aux commandes de Danse avec les Stars avec Sandrine Quétier. L'ancienne présentatrice du \"Maillon faible\" estime \"ne plus être à la mode\" et craint que la chaine privilégie le contenu de TMC, par exemple. Si ses patrons ont tenté de la retenir en lui promettant \"des choses\", rien n'a suivi. \"Pour la première fois depuis dix-sept ans, je n'ai pas entendu 'on ne souhaite pas que tu partes'\". Son contrat court jusqu'à la fin du mois de juin.",
    "date": "2018-06-09",
    "heading": "Dans une interview à Télé Loisirs, Laurence Boccolini revient sur sa situation actuelle à TF1 où elle n'a plus tourné depuis deux ans. Elle règle aussi ses comptes avec Cyril Hanouna.",
    "title": "Le torchon brûle entre Laurence Boccolini et Cyril Hanouna"
}