{
    "article": "Le Parlement planche actuellement sur la poursuite de l'état d'urgence sanitaire jusqu'en juillet. Le Sénat à majorité de droite a voté en faveur d'une prolongation jusqu'au 10 juillet, alors que le texte initial du gouvernement le prévoit jusqu'au 24 juillet.Entre le 10 et le 24 juillet, \"ça ne fait pas une grande différence. C'est typiquement le non sujet sur lequel on arrivera très facilement à s'entendre\" avec le Sénat, a estimé Gilles Le Gendre, lors d'un point presse en ligne.\"De toutes façons, je ne pense pas que ce soit la dernière fois qu'on ait à prolonger l'état d'urgence. Si c'était le cas, ce serait une divine surprise. Ca voudrait dire que la situation sanitaire du pays s'est améliorée dans des proportions qui sont loin d'être acquises. (Sinon) il faudra bien qu'on se retrouve en juillet pour discuter d'une prolongation\", a poursuivi le patron du groupe LREM à l'Assemblée. La loi instaurant l'état d'urgence sanitaire était entrée en vigueur le 24 mars, pour un délai de deux mois.Cette loi permet au Premier ministre de prendre par décret des mesures listées dans la loi et assorties de sanctions: restreindre ou interdire la circulation, adopter des mesures de confinement ou de quarantaine, limiter les rassemblements, ordonner la fermeture provisoire d'établissements et d'entreprises...Sa prolongation nécessite un projet de loi, que le Sénat s'apprête à voter en première lecture mardi. Le texte sera ensuite mercredi en commission à l'Assemblée nationale, puis jeudi dans l'hémicycle, en vue d'une adoption définitive avant la fin de semaine.Ses sept articles visent à \"conforter le cadre juridique\" du régime dérogatoire de l'état d'urgence sanitaire, et à l'\"élargir\" pour \"y intégrer les enjeux du déconfinement\", à partir du 11 mai, a rappelé le ministre de la Santé Olivier Véran.Il prévoit ainsi des mesures nouvelles, telle une quarantaine à l'arrivée sur le territoire national dans certains cas, et - mesure la plus discutée - un \"système d'information\" permettant de tracer les malades et leurs contacts.",
    "date": "2020-05-05",
    "heading": "Le chef de file des députés LREM Gilles Le Gendre ne \"pense pas que ce soit la dernière fois qu'on ait à prolonger l'état d'urgence\" sanitaire et s'attend à discuter d'une nouvelle prolongation en juillet, a-t-il indiqué mardi.",
    "title": "Etat d'urgence: Gilles Le Gendre (LREM) s'attend à une nouvelle prolongation après juillet"
}