{
    "article": "Une pétition a été lancée sur le site change.org pour Notre-Dame de Paris, ravagée lundi par les flammes. Objectif ? Obtenir que la troupe originale de la comédie musicale se reforme pour \"un grand concert de solidarité dont les bénéfices seront tous reversés à l'effort de reconstruction\" de l'édifice gothique. Mercredi 17 avril, la pétition a déjà recueilli près de 75.000 signatures. Les signataires ont-il déjà été entendus ? Mardi, le producteur de comédie musicale Nicolas Talar a déclaré au Parisien qu'il travaillait à l'organisation d'\"un événement réunissant les créateurs du spectacle et des membres de toutes les troupes dans une grande salle parisienne\". Mercredi, Patrick Fiori a confirmé l'événement dans les colonnes du quotidien francilien : \"Dans la troupe, on est plusieurs à lui devoir beaucoup. Elle a été très généreuse avec nous, alors nous allons lui rendre ce qu'elle nous a donné. Nous préparons un événement à sa mesure, pas seulement des chansons. Il faudra être à la hauteur\". \"Nous allons aider financièrement à la reconstruction de Notre-Dame. Au-delà d'un don de notre société, nous réfléchissons à plusieurs manières de recueillir des fonds, en France et à l'étranger. On nous demande de remettre des disques en magasin. On y travaille pour reverser un ou deux euros sur chaque vente\", ajoute le producteur de la comédie musicale, toujours au Parisien. Les artistes de la troupe originale, Garou et Hélène Ségara notamment, ont également fait part de leur émotion après l'incendie de la cathédrale parisienne. \"Notre berceau parisien se consume... Ce pilier de la foi, de l'architecture et de l'inspiration de temps de gens, d'artistes, de siècles... C'est les cloches que je sonne pour la maison de mon Quasimodo. Je suis triste\", a l'interprète de Quasimodo. Hélène Ségara a quant à elle tweeté des photos de la troupe originale, accompagnées de ce message : \"je ne peux y croire\".",
    "date": "2019-04-17",
    "heading": "Dans les colonnes du Parisien, Patrick Fiori et le producteur de la comédie musicale, signée Luc Plamandon et Richard Cocciante, semblent prêts à organiser un événement spécial pour Notre-Dame.",
    "title": "\"Notre-Dame de Paris\" : une pétition pour que la troupe d'origine se reforme à l'occasion d'un concert caritatif"
}