{
    "article": "Porsche a trouvé la martingale avec sa 911 Targa : une dose de rétro et un style à couper le souffle pour un ensemble qui a fait un tabac auprès de la clientèle. Du coup, la Targa Type 992 reprend la recette de la 991 quasiment à l'identique. On retrouve donc le mécanisme de toit original, avec une bulle arrière motorisée, une capote souple au-dessus des passagers et un arceau aux accents délicieusement sixties. Le couvre-chef se manœuvre de façon entièrement automatique en 19 s, mais la marque ne précise pas si cette opération peut se faire en roulant, comme c'est le cas avec la 911 Cabriolet. En attendant de futures déclinaisons (GTS ?), la 992 Targa est lancée en versions Targa 4 (385 ch) et 4S (450 ch), qui reprennent respectivement les flat-6 biturbo et la transmission intégrale des Carrera 4 et 4S. La boîte à double embrayage PDK à 8 vitesses est de rigueur, même si la Targa 4S pourra bénéficier d'une transmission manuelle à 7 rapports. Cette dernière profite en outre de série de la vectorisation du couple sur l'essieu arrière (système PTV Plus), équipement facturé en option sur la 4. L'amortissement piloté est quant à lui livré d'office sur les deux versions. Les Targa bénéficient de surcroît des dernières évolutions apparues sur les 992, comme la conduite semi-autonome InnoDrive ou le SmartLift, qui surélève automatiquement le train avant dans des zones géolocalisées programmées à l'avance. Très performantes (0 à 100 km/h en 3,6 s et une vitesse maxi de 304 km/h pour la 4S), ces 911 Targa souffrent cependant du même problème que leurs devancières : elles sont lourdes ! Ainsi, la 911 Targa 4S PDK pèse-t-elle 110 kg de plus que le coupé équivalent, et encore 40 kg de plus que le Cabriolet. Le couple abondant des flat-6 biturbo sera donc le bienvenu... Les tarifs sont identiques à ceux des versions Cabriolet : 130 655 € pour la Targa 4 et 146 255 € pour la Targa 4S.",
    "date": "2020-05-18",
    "heading": "18 mai",
    "title": "Nouvelle Porsche 911 Targa, belle, mais lourde ! : actualité automobile, infos, scoop"
}