{
    "article": "Le roman de Victor Hugo \"Notre-Dame de Paris\" était numéro un des ventes mardi 16 avril, sur la plate-forme Amazon. Dans la nuit de lundi à mardi, un terrible incendie a partiellement détruit la célèbre cathédrale parisienne.Rédigé en 1831, le roman de Victor Hugo, maintes fois adapté au cinéma, se situe en 1482 au moment du règne de Louis XI. Un passage du roman attire particulièrement l'attention aujourd'hui : \"Tous les yeux s'étaient levés vers le haut de l'église. Ce qu'ils voyaient était extraordinaire. Sur le sommet de la galerie la plus élevée, plus haut que la rosace centrale, il y avait une grande flamme qui montait entre les deux clochers avec des tourbillons d'étincelles, une grande flamme désordonnée et furieuse dont le vent emportait par moments un lambeau dans la fumée\", écrit Victor Hugo.Autour des personnages comme la bohémienne Esmeralda, le \"monstre\" Quasimodo, Frollo ou Phoebus, Hugo fait de la cathédrale la véritable héroïne de son roman. L'objectif du romancier est de réhabiliter un monument tombé en décrépitude. \"Sans doute, c'est encore aujourd'hui un majestueux et sublime édifice que l'église de Notre-Dame de Paris\", écrit-il dans la chapitre intitulé Notre-Dame.État \"inadmissible\" du monument avant Hugo \"Mais, ajoute-t-il, si belle qu'elle se soit conservée en vieillissant, il est difficile de ne pas soupirer, de ne pas s'indigner devant des dégradations, des mutilations sans nombre que simultanément le temps et les hommes ont fait subir au vénérable monument, sans respect pour Charlemagne qui avait posé la première pierre, pour Philippe-Auguste qui en avait posé la dernière\". Avec son roman, Hugo a réussi sauver Notre-Dame. La publication du livre, qui connu un grand succès public, attira l'attention générale sur l'état \"inadmissible\" du monument. Le mouvement d'opinion aboutit à la décision d'établir un concours auquel participèrent de nombreux architectes. C'est le projet de réhabilitation de Jean-Baptiste-Antoine Lassus et Eugène Viollet-le-Duc qui fut retenu en 1844.Après les attentats ayant frappé Paris le 13 novembre 2015, le même phénomène avait été observé. Le livre \"Paris est une fête\" de l'Américain Ernest Hemingway s'est arraché dans les librairies.",
    "date": "2019-04-16",
    "heading": "Esmeralda et Quasimodo, les héros de la célèbre oeuvre de Victor Hugo, se sont placés au top des ventes sur Amazon mardi, au lendemain de l'incendie qui a ravagé en partie Notre-Dame de Paris.",
    "title": "\"Notre-Dame de Paris\", numéro un des ventes sur Amazon après l'incendie de la cathédrale parisienne "
}