{
    "article": "Volkswagen en a révélé d'avantage sur la huitième génération de sa Golf GTI, une déclinaison 2020 qui se veut « plus digitale, plus connectée, plus agressive et plus dynamique » que celles qui l'ont précédée au catalogue du constructeur de Wolfsburg.Visuellement tout d'abord, cette nouvelle Golf GTI toujours développée sur la plateforme MQB de Volkswagen, se distingue par l'apparition de larges prises d'air sur sa calandre avant par ailleurs dotée d'une fine bande LED éclairée et de feux à LED positionnés très bas (les feux Matrix LED IQ.LIGHT sont en option), un set des jantes de 17 pouces Richmond complétant quant à lui un look sportif renforcé également par un centre de gravité abaissé, et par la présence d'un becquet de toit GTI et d'un diffuseur sport, ainsi que de sorties d'échappement rondes typiques des modèles GTI. Techniquement ensuite, cette nouvelle Golf GTI propose une nouveauté de taille avec un « système de commande de la traction de haut niveau qui coordonne de manière centralisée toutes les fonctions électromécaniques des trains roulants », explique Karsten Schebsdat, le Directeur de la Dynamique de Conduite, de la Direction et des Systèmes de Contrôle.Celui-ci intègre le nouveau Système de Gestion de Comportement Dynamique qui agit en interaction avec la nouvelle configuration du train roulant et du différentiel de verrouillage de l'essieu avant, pour garantir une conduite plus précise supprimant l'effet de sous-virage typique des modèles à traction avant. Côté puissance en revanche, pas de changement, puisque cette Golf GTI 2020 demeure motorisée par le bloc 4 cylindres 2.0 TSI Turbo de 245 ch et 370 Nm déjà présent sous le capot de sa devancière, motorisation qui sera associée à une boîte de vitesses manuelle à six rapports ou à la boîte DSG à double embrayage à sept rapports (en option).De son côté l'habitacle fait également peau neuve, même si la finition des sièges rappelle les premiers modèles Golf GTI. On notera ainsi l'apparition d'un nouveau volant multifonction à trois branches réalisé pour partir en aluminium, habillé de cuir et équipé de palettes (le bouton Travel Assist est quant à lui en option), ainsi que d'un bouton start/stop qui clignote jusqu'au démarrage du véhicule. Le Digital Cockpit de série, le système d'info-divertissement, le Composition Media (écran de 8.25 pouces) ainsi qu'un éclairage d'ambiance proposant pas moins de 30 couleurs configurables, figureront enfin également au programme de cette nouvelle Golf GTI dont on attend maintenant de connaître les tarifs.",
    "date": "2020-05-18",
    "heading": "18 mai",
    "title": "Nouvelle Volkswagen Golf GTI VIII : actualité automobile, infos, scoop"
}