{
    "article": "A Vierville-sur-Mer (Omaha Beach), l'un des principaux théâtres du Débarquement, une cérémonie inaugurée par deux survols de la Patrouille de France a rassemblé moins d'une centaine de personnes, dont les ambassadeurs de huit pays alliés (Etats-Unis, Canada, Danemark, Royaume-Uni, Pologne, Belgique, Norvège, Pays-Bas) et de l'Allemagne, devant le Monument de la Garde nationale des Etats-Unis. Sur place, la secrétaire d'État auprès de la ministre des Armées Geneviève Darrieussecq a évoqué une cérémonie \"simple, sobre et forte\". \"Cette crise sanitaire nous a contraints à revoir le format des cérémonies. Ce qui est important c'est qu'elles aient lieu, qu'il y ait les représentants de tous les pays et que nous restions tous unis par cette mémoire qui nous rappelle tout simplement que des soldats ont combattu pour des valeurs de notre république, de notre liberté, de notre démocratie\", a-t-elle déclaré à la presse. Beaucoup de cérémonies ont dû être annulées cette année en raison du contexte sanitaire.A la levée des drapeaux et aux hymnes nationaux a succédé le traditionnel dépôt de gerbes. La cérémonie s'est achevée par le survol d'un F15 et d'un ravitailleur américain.\"6 juin 1944. La Bataille suprême est engagée. Je pense à ceux qui, à des milliers de kilomètres de chez eux, se sont battus pour libérer la France aux côtés de nos résistants. Faire bloc, au nom de la Liberté. Ne jamais oublier nos héros\", a tweeté Emmanuel Macron.\"Malheureusement cette année on ne peut pas assister à la cérémonie, ce sont des cérémonies que je ne loupe jamais, c'est une déception. On a eu beaucoup d'annulations. C'est un peu une catastrophe quand même. Ici on vit avec le tourisme\", a déclaré à l'AFP Marie-Christine Costy, présidente de l'Association des passerelles d'Omaha.Dans la matinée, des cérémonies se sont également déroulées au Mémorial de Caen, au cimetière britannique de Bayeux, à Courseulles-sur-Mer (Juno Beach) et au cimetière américain de Colleville-sur-Mer, où Charles Norman Shay, 96 ans, était le seul vétéran américain présent. Une cérémonie a également eu lieu à Arromanches et une autre à Ouistreham pour rendre hommage aux 177 fusiliers marins des Forces françaises libres du commando Kieffer, les seuls Français en uniforme à avoir participé au Débarquement.",
    "date": "2020-06-07",
    "heading": "Les cérémonies du 76e anniversaire du Débarquement de Normandie, le 6 juin 1944, se sont déroulées samedi à huis clos et sans vétérans, dans une ambiance formelle due à l'épidémie de Covid-19, qui contraste avec les festivités et la foule de 2019, a constaté l'AFP.",
    "title": "76e anniversaire du \"D-Day\": des cérémonies intimistes sur les plages du Débarquement"
}