{
    "article": "Ils sont quelques dizaines, artistes, politiques ou lettrés à s'être éteints depuis que le coronavirus est apparu dans le monde. Des noms, des visages que tous ou presque connaissaient et qui au final, n'ont pas réellement eu le droit à un dernier au revoir, comme l'explique Le Parisien. Car règles sanitaires obligent, les cérémonies religieuses ont été réduites au strict minimum pendant le confinement, souvent pas plus d'une dizaine de personnes, et donc impossible de procéder à quelconque hommage. A l'exception de Guy Bedos peut-être, décédé le 28 mai dernier et qui a eu droit à une cérémonie post-confinement plus \"grandiose\" avec 300 invités et 2 000 personnes qui attendaient à l'extérieur, les autres ont eu droit à des cérémonies \"a minima\". Parfois au plus grand désespoir de leurs familles. Cérémonies écourtées, nombre d'invités restreints... le premier \"à en faire les frais\" fut Manu Dibango, décédé le 24 mars. D'origine camerounaise, il vivait à Paris et a été enterré dans la capitale, mais une partie de sa famille est restée au Cameroun et des rituels du pays n'ont pu être effectués. Le 24 mars, date où le dessinateur Albert Uderzo a aussi perdu la vie. Le créateur d'Astérix et Obélix n'a eu le droit qu'à quelques hommages lui aussi. Une intimité voulue Situation un peu différente pour le grand acteur Michel Piccoli décédé d'un accident vasculaire cérébral le 12 mai, un jour après le déconfinement. Incinéré le jour de sa mort, le réalisateur a vu dans la foulée ses cendres dispersées dans l'Eure où il résidait. Seule sa famille proche était présente selon ses vœux. Comme le rappelle CNews, des politiques sont aussi partis, à l'image de Patrick Devedjian (mort le 28 mars), salué par toute la classe politique le temps d'une journée. Ancien maire du 16e arrondissement de la capitale, Claude Goasguen est lui aussi décédé et ses obsèques ont eu lieu dans l'intimité. Hommage à venir ? Pour le parolier et académicien, Jean-Loup Dabadie, direction l'île de Ré où il avait une maison. Des personnalités et amis comme Julien Clerc n'ont pu se rendre à ses obsèques en raison de la limitation des 100 kilomètres en vigueur à l'époque, mais d'autres comme Jean Becker ou Julie Arnold, qui étaient sur l'île à ce moment-là, ont pu y assister. Reste le cas de Christophe. Enterré le 7 mai en plein confinement, c'est dans un Paris vide que ses obsèques se sont tenues. Mais il s'agissait d'une volonté du chanteur, rappelle Le Parisien qui disait en 2016 : \"Moi je ne ferai pas d'enterrement\". Si les gens ne peuvent toujours pas fleurir sa tombe, il y aura bien un hommage \"dès que les conditions le permettront\", explique sa femme. D'autres comme Denise Millet ou Pape Diouf sont également décédés pendant cette période. Eux aussi n'ont peut-être pas eu l'hommage dont ils auraient pu prétendre.",
    "date": "2020-06-07",
    "heading": "De nombreuses personnalités sont décédées depuis que la crise du coronavirus est apparue, pendant ou après le confinement. Laissant place à des cérémonies plus intimistes que prévues, comme le décrit Le Parisien notamment.",
    "title": "Manu Dibango, Christophe, Albert Uderzo... des obsèques plus intimes que prévues"
}