{
    "article": "Objets de polémiques récurrentes en France ces dernières années, les accusations de violences policières couplées à celles de racisme ont rebondi dans l'Hexagone, dans le sillage de l'indignation mondiale suscitée par la mort de George Floyd. L'affaire Adama Traoré a notamment resurgi, avec la révélation par la famille du jeune homme de 24 ans mort à la gendarmerie de Persan (Val-d'Oise) quelques heures après son interpellation le 19 juillet 2016 d'une expertise pointant la responsabilité des gendarmes, en réponse à celle publiée quelques jours auparavant et qui dédouanait les forces de l'ordre. Alors qu'en France, les manifestations contre les violences policières et le racisme se multiplient, le compagnon ou la compagne d'un(e) gendarme \"lié (e) à la mort d'Adama\" publie dimanche 7 juin dans les colonnes du Parisien à l'attention de sa soeur Assa Traoré, qui mène depuis quatre ans le combat pour élucider la mort de son frère. Afin de préserver la personne qui partage sa vie, l'auteur (trice) de cette lettre a choisi l'anonymat. \"Je n'en suis pas fièr(e), mais je ne crois pas avoir le choix\", assure-t-il/elle, expliquant que certaines gendarmes de Persan ont dû déménager à l'été 2016, victimes de menaces. \"Une chose nous rapproche : ni vous ni moi n'étions là au moment des faits. Deux certitudes nous éloignent : vous êtes sûre que les gendarmes ont tué votre frère, je donnerais ma main à couper que non.Dans ces circonstances, seule la justice peut nous apaiser, et nous l'appelons tous deux de nos vœux\", estime l'auteur (trice).Se disant \"viscéralement antiraciste, écœuré(e) par les abus d'autorité, par la violence gratuite\", cette personne dénonce \"les rares gendarmes violents (qui) jettent le discrédit sur une profession exercée dans des conditions déjà difficiles, empoisonnent les relations avec la population et n'ont pas leur place dans l'institution\". \"Une immense majorité de leurs collègues souffrent de l'amalgame avec une infime minorité qui leur fait honte\", insiste-t-elle. \"Mais je suis intimement convaincu que la mort d'Adama n'a rien à voir avec cette dernière. La lecture racialisée des faits est une erreur grossière infirmée par la personnalité et parfois même la couleur de peau des gendarmes intervenus en ce triste 19 juillet 2016 !\", poursuit-elle. L'auteur (trice) estime que la seule erreur des autorités dans cette affaire est \"d'avoir tardé à vous annoncer ce tragique événement\" et assure que \"si les gendarmes n'avaient pas insisté, l'annonce aurait été encore retardée par ces représentants de l'Etat apeurés et dépassés.\" \"Les suites de cette affaire, la polarisation de notre société que beaucoup d'opportunistes entretiennent à dessein, notamment à des fins politiques ou de notoriété, consume à petit feu toutes les parties, sans les rapprocher de la vérité ou de la justice\", déplore-t-il/elle. \"Je ne souhaite rien de plus que la justice que vous réclamez inlassablement, c'est notre seul chemin commun possible pour faire société\", conclut-il/elle.",
    "date": "2020-06-07",
    "heading": "Dans une lettre publiée dimanche dans Le Parisien sous couvert d'anonymat, la compagne ou le compagnon d'un gendarme lié à l'affaire Adama Traoré, qui se dit \"viscéralement antiraciste\", assure être sûr(e) que les gendarmes ne sont pas responsables de la mort du jeune homme.",
    "title": "\"Seule la justice peut nous apaiser\" : la lettre d'un proche d'un gendarme à Assa Traoré"
}