{
    "article": "L'option est déployée à partir de mercredi aux Etats-Unis, à 5 mois de l'élection présidentielle. Elle sera étendue à d'autres pays sur le réseau le plus populaire au monde ainsi que sur l'application Instagram.Elle permet de bloquer toutes les pubs payées par des candidats ou des groupes politiques.Facebook, Twitter, YouTube (Google) et leurs concurrents sont engagés dans une lutte par moments schizophrène contre la désinformation, puisqu'ils doivent en même temps assurer la liberté d'expression et rester ouverts aux débats politiques.Après la débâcle de 2016, une année électorale marquée par de vastes opérations de manipulation des électeurs via les réseaux, les plateformes ont pris des mesures, comme des programmes de fact-checking (vérification des faits).Cet automne, Twitter a tout simplement interdit les publicités à caractère politique, et se permet d'intervenir en cas d'infraction à ses règles, même s'il s'agit de sanctionner des chefs d'Etat, comme Jair Bolsonaro ou Donald Trump.Facebook, de son côté, autorise ce type d'annonces et refuse de soumettre les propos des personnalités politiques au fact-checking (leurs messages restent soumis aux règles générales contre le terrorisme, l'apologie de la violence ou encore les fausses informations pratiques sur les scrutins).- Accueil tiède -Un parti pris qui suscite la colère de certains, dont le candidat démocrate à la Maison Blanche, Joe Biden, qui accuse le président américain de désinformation rampante.\"Tout le monde veut que les politiques soient tenus responsables pour ce qu'ils disent, et je sais que beaucoup de gens voudraient que nous modérions et enlevions plus de leur contenus\", a admis Mark Zuckerberg, le patron de Facebook, dans une lettre ouverte publiée mardi soir sur USA Today.\"Mais nous ne pouvons leur demander des comptes que si nous voyons ce que les candidats disent, même si nous détestons viscéralement ce qu'ils ont à dire\", a-t-il continué, selon son argument habituel de l'intérêt du public à s'informer.La nouvelle option n'a pas suscité l'enthousiasme des observateurs.Adam Chiara, un spécialiste des réseaux sociaux et de la politique, y voit essentiellement une opération de relations publiques qui \"ne fait rien pour aider à débarrasser la plateforme des propos toxiques\".\"Je serais curieux de savoir combien de personnes vont activer l'option\", note ce professeur à l'université de Hartford. \"Beaucoup d'utilisateurs ne changent même pas leurs paramètres de protection de la vie privée par défaut, alors combien vont prendre la peine de faire ça ?\"- Modération \"délocalisée\" -Facebook \"délocalise\" la modération des contenus à ses utilisateurs, estime Shannon McGregor, une professeure de communication politique à l'université de Caroline du Nord.Cette option risque en outre \"de renforcer l'avantage des candidats sortants\", a-t-elle ajouté, car certaines publicités permettent à des candidats moins couverts par les médias de se faire connaître des électeurs.\"Au final, je pense que la meilleure façon de faire rendre des compte aux politiques, c'est par le vote\", a rappelé Mark Zuckerberg.Il a fixé à son réseau l'objectif de contribuer à l'inscription de quatre millions d'Américains supplémentaires sur les listes électorales pour la présidentielle de novembre et lancé \"la plus grande campagne d'information électorale de l'histoire américaine\".\"Facebook a la responsabilité, non seulement d'empêcher que l'on prive les gens du droit de vote - un problème qui affecte de façon disproportionnée les personnes de couleur - mais aussi de soutenir activement l'inscription et la mobilisation des électeurs bien informés\", a-t-il ajouté.",
    "date": "2020-06-18",
    "heading": "Facebook donne désormais la possibilité à ses utilisateurs de désactiver toutes les publicités politiques, dans l'espoir d'apaiser le débat houleux sur son approche souvent considérée trop laxiste en termes de modération des propos des candidats aux élections.",
    "title": "Facebook: à chacun de bloquer les pubs politiques"
}