{
    "article": "\"Que pourrait faire Facebook avec ses 70 milliards de revenus publicitaires? Pourraient-ils protéger et soutenir leurs utilisateurs noirs? Pourraient-ils classer le négationnisme de l'holocauste comme de la haine? Ils pourraient, mais ils choisissent de ne pas le faire\", ont proclamé les associations sur Twitter mercredi.Baptisée #StopHateForProfit (\"Non à la haine pour les profits\"), cette campagne est notamment soutenue par la National Association for the Advancement of Colored People (NAACP), ColorOfChange, ADL (Anti-Defamation League, une organisation juive), FreePress et Sleeping Giants.Elles ont diffusé leur appel sur les réseaux et aussi via un encart dans le Los Angeles Times, diffusé par d'autres journaux.\"Aujourd'hui, nous demandons à toutes les entreprises solidaires avec les valeurs américaines de liberté, d'égalité et de justice de ne pas faire de pub sur les services de Facebook en juillet\", détaille l'annonce.\"Envoyons un message puissant à Facebook: vos profits ne valent pas que l'on promeuve la haine, l'intolérance, le racisme, l'antisémitisme et la violence.\"Les associations reprochent notamment à Facebook d'avoir inclus le site Breitbart, proche de l'extrême droite américaine, parmi ses partenaires médias pour son fil d'actualités.Plus récemment, elles n'ont pas accepté le refus du patron Mark Zuckerberg de modérer des messages polémiques de Donald Trump, considérés par Twitter, de nombreux observateurs et employés de Facebook comme relevant de l'incitation à la violence.Les messages du président portaient sur les manifestations et émeutes qui ont suivi la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc à Minneapolis.Ce meurtre a entraîné une mobilisation sans précédent, dans la rue et sur les réseaux, pour protester contre le racisme systémique.De nombreuses entreprises ont depuis annoncé des dons ou lancé des initiatives pour montrer leur solidarité avec ces mouvements, y compris Facebook.",
    "date": "2020-06-18",
    "heading": "Des associations de défense des Noirs américains et de la société civile ont lancé un appel au boycott de Facebook par les annonceurs pendant le mois de juillet, pour obtenir une meilleure régulation des groupes y incitant à la haine, au racisme ou à la violence.",
    "title": "Etats-Unis: des associations anti-racisme appellent au boycott de Facebook par les annonceurs"
}