{
    "article": "Dans une lettre aux employés, Sundar Pichai, le patron de Google et Alphabet, la maison-mère, s'est dit interpellé par les événements tragiques qui ont frappé la communauté noire ces dernières semaines et provoqué des manifestations anti-racistes d'envergure dans tout le pays et une prise de conscience sur la discrimination.\"En tant qu'entreprise et en tant qu'individus qui sont venus là pour créer des produits utiles à tous, Google promet de traduire l'énergie de ces événements en changement sensé et durable\", a-t-il promis.En interne, l'entreprise va faire plus pour recruter et promouvoir des Afro-Américains dans l'encadrement de l'entreprise. L'objectif est d'améliorer de 30% la représentation des groupes en minorité d'ici 2025.M. Pichai promet aussi de recruter plus de membres des minorités visibles et de mieux les intégrer dans l'entreprise.Mais, reconnaît le groupe --qui a fait plus de 34 milliards de dollars de bénéfice net en 2019 -- \"au-delà de nos produits, nous savons que l'équité raciale est inextricablement liée aux opportunités économiques\".Outre les 100 millions de dollars déjà annoncés par Youtube pour aider les artistes noirs, Google va verser 50 millions de dollars d'aide financière pour les petites entreprises afro-américaines, 100 millions pour financer des startups de la communauté, 15 millions pour aider à la formation à l'emploi et 10 millions pour faciliter l'accès à l'éducation sur les plateformes de l'entreprise.Google rejoint ainsi un longue cohorte d'entreprise qui ont très publiquement annoncé des initiatives pour montrer leur solidarité avec le mouvement Black Lives Matter et les centaines de milliers de manifestants qui défilent aux Etats-Unis depuis des semaines pour dénoncer les violences policières et plus largement le racisme systémique qui bride les aspirations de la population afro-américaine.",
    "date": "2020-06-17",
    "heading": "Google a annoncé mercredi qu'il allait verser 275 millions de dollars à différentes causes permettant de lutter contre la discrimination raciale, y compris les 100 millions déjà promis par sa plateforme de vidéos en ligne YouTube.",
    "title": "Google promet 275 millions de dollars pour lutter contre le racisme"
}