{
    "article": "Agé de 66 millions d'années, l'oeuf est détenteur de bien des titres: premier oeuf fossile découvert en Antarctique, plus gros œuf à coquille molle, deuxième plus gros oeuf jamais découvert (après celui de l'oiseau-éléphant de Madagascar, un volatil disparu)...Mais sa reconnaissance n'est venue que sur le tard: depuis sa découverte en 2011, le fossile patientait sur les étagères du Muséum d'histoire naturel du Chili, ses airs de \"ballon dégonflé\" ayant laissé les chercheurs dubitatifs. Il avait même été surnommé \"The Thing\" en référence au film de John Carpenter.Le mystérieux objet est finalement sorti de l'anonymat après la visite au Muséum en 2018 d'une paléontologue américaine: Julia Clarke, coauteur de l'étude.\"Je le lui ai montré et au bout de quelques minutes, Julia m'a dit que ça pouvait être un oeuf dégonflé !\" raconte dans un communiqué de l'Université du Texas, David Rubilar-Rogers, l'un des découvreurs du fossile. Une théorie depuis confirmée par des expertises pointues.\"Cet œuf est à coquille molle, c'est-à-dire que sa coquille est peu minéralisée et très souple. C'est un type d'œuf aujourd'hui pondu que par les lézards et les serpents\", explique à l'AFP Lucas Legendre de l'Université du Texas, également coauteur de l'étude. Pour définir quel animal pouvait avoir pondu un telle chose, les chercheurs ont fait l'inventaire des animaux présents en Antarctique à cette époque.\"Il y avait beaucoup de dinosaures, mais la plupart d'entre eux étaient trop petits pour pondre un tel œuf. Et ceux qui auraient pu être assez grands pondaient des œufs sphériques\", ajoute-t-il.\"Il ressemble vraiment aux œufs des lézards et des serpents, mais il provient d'un parent de ces animaux vraiment géants\", ajoute-t-il. Le chercheur estime d'ailleurs que le reptile qui a pondu l'oeuf devait faire plus de 6 mètres de long (sans compter sa queue). Peut-être un mosasaure, un reptiles marins disparu, très commun en Antarctique à cette époque.\"Cette nouvelle découverte montre que les œufs peuvent être incroyablement différents dans leur structure et leurs proportions, et nous ne comprenons pas complètement les facteurs qui peuvent influencer la variation de ces paramètres\", conclut Lucas Legendre.",
    "date": "2020-06-17",
    "heading": "Un oeuf fossile découvert en Antarctique, semblable à un ballon de rugby, serait l'oeuvre d'un énorme reptile marin de l'époque des tyrannosaure, selon une étude publiée mercredi dans la revue Nature.",
    "title": "Le plus vieil oeuf de l'Antarctique a été pondu par un énorme reptile marin"
}