{
    "article": "Spécialiste de biologie cellulaire et moléculaire à l'université de Lausanne, elle a aussi bataillé sur les réseaux sociaux pour combattre les théories du complot circulant dans son pays et ailleurs.A 34 ans, Asma Mechakra appartient à une nouvelle génération éco-citoyenne, engagée aux côtés du \"Hirak\", le soulèvement populaire algérien et plaide pour le \"respect des êtres vivants et de la Terre\" dans le nouveau monde qui, selon elle, va émerger de la pandémie.- Comment la pandémie a-t-elle affecté le travail des chercheurs ?R: Le nouveau coronavirus a eu un impact sur la mise à disposition du savoir de manière gratuite.Les chercheurs ont collaboré encore plus et mis leur savoir gratuitement et très vite à disposition sur internet.C'est très bien, cela a montré que la science peut être disséminée autrement.Côté négatif, la plupart des travaux mis en ligne ont été publiés en preprint (prépublication), c'est-à-dire que ces plateformes n'ont pas de comité de lecture, donc il n'y a pas de garantie sur la qualité de la recherche. Cela peut ouvrir la porte à des dérives.- Beaucoup déplorent la toute puissance de la science et de la technologie. Ont-elles pris le pouvoir ?R: Je ne pense pas. Le scientifique n'a pas vocation à prendre le pouvoir. Il a vocation à produire du savoir, à répondre à des questions et surtout à en créer de nouvelles.Concernant les technologies, il y a cette crainte de surveillance totalitaire.Il y a une répression dans certains pays du monde, comme ce qui se passe dans mon pays (l'Algérie, NDLR) , mais aussi l'espoir d'autonomisation des citoyens.Il y a donc, en contrepartie, de l'espoir, avec des acquis progressistes, comme en Espagne avec le revenu minimum vital pour sortir de la précarité.- Au delà de la science, quels enseignements tirer de la crise sanitaire?R: La leçon principale est qu'elle a mis l'Homme face à sa finitude.Elle a montré qu'il ne comprend pas tout ce qui l'entoure et qu'il est vulnérable face à la nature qu'il croyait avoir dominée.Il a marqué de son sceau de manière irréversible la géologie et influencé les écosystèmes.Il a suffi d'une petite entité (le virus, NDLR) pour nous mettre devant nos contradictions.La crise nous enseigne aussi que les pandémies en général ne sont pas de simples courbes exponentielles. Elles traduisent surtout des prises de décision politique.Les pays devraient repenser leurs systèmes de santé.Au lieu d'assumer leur échec face au Covid-19, certains se sont réfugiés derrière la théorie du complot et ont fait du \"China bashing\" (des paroles et actions dénigrant la Chine, NDLR) alors qu'ils devraient reconsidérer leurs propres politiques néolibérales.- Que faudrait-il changer dans le monde post-virus ?R: Je pense qu'il faudrait d'abord arriver à \"l'état de monde\". Ce que je veux dire par là? Un monde devrait englober les choses et les êtres vivants.La modernité (...) a placé la croissance infinie au coeur de son système.Donc le stade le plus évolué du système économique capitaliste, à savoir l'économie globalisée, a conduit à la surproduction, au gaspillage et à toutes les dynamiques consuméristes qui l'entourent.Elle a entraîné des changements structurels: dans l'urbanisation, des changements climatiques, la réduction des habitats naturels des animaux, une perte de la biodiversité...Tous ces éléments font qu'il existe une contiguïté de plus en plus importante des être humains avec les organismes qui peuvent être des réservoirs pathogènes.Ce sont des questions qui ont été pensées depuis longtemps. Jacques Derrida a proposé d'étendre l'éthique aux autres êtres vivants. Et (le sociologue portugais) Boaventura de Sousa Santos pousse la réflexion plus loin et propose d'inclure les droits de la Terre dans les droits de l'Homme.Pour pouvoir concevoir un monde, peut-être faut-il créer l'Homme qui va penser ce monde-là? Un Homme qui va contrecarrer le productivisme capitaliste, respecter les êtres vivants et les cycles régénératifs de la Terre.",
    "date": "2020-06-17",
    "heading": "La chercheuse algérienne en biomédecine Asma Mechakra analyse la pandémie de Covid-19 d'un oeil scientifique, forte de son expérience en Chine dans la médecine régénératrice et des cellules souches.",
    "title": "Le monde d'après: \"Respectons les êtres vivants et la Terre\", plaide la scientifique Asma Mechakra"
}