{
    "article": "Le lycéen de 15 ans, en garde à vue depuis pour avoir braqué son enseignante avec une arme factice, se justifie. Selon Le Parisien, le jeune homme a déclaré aux enquêteurs avoir fait ce geste \"sur le ton de la rigolade, sans vouloir intimider l'enseignante\". Il aurait également affirmé ne pas savoir qu'il était filmé. Il a été mis en examen à l'issue de son audition, dimanche 21 octobre.La scène, filmée jeudi 28 octobre au lycée Édouard-Branly de Créteil (Val-de-Marne) et relayée sur les réseaux sociaux, montre l'adolescent debout dans une salle de classe, menaçant l'enseignante avec un pistolet en lui demandant de l'inscrire \"présent\" et non \"absent\" sur la feuille de présence. La professeure, assise devant un ordinateur, semble plus lasse que paniquée, alors qu'un certain chahut est perceptible dans la classe. Elle a porté plainte le lendemain, accompagnée de sa hiérarchie, selon le rectorat de Créteil.L'adolescent soupçonné d'être celui qui brandit la réplique d'arme s'était rendu avec son père au commissariat vendredi. Un autre adolescent du même âge, suspecté d'avoir introduit l'arme dans l'établissement, avait été interpellé à son domicile, placé en garde à vue puis remis en liberté sans poursuites samedi, l'arme de la vidéo s'avérant être un pistolet à billes. Les poursuites sont aussi engagées à l'encontre de la personne qui a enregistré et diffusé la vidéo, qui est \"en cours d'identification\", indiquait le parquet samedi 20 octobre.C'est \"inacceptable\", lance MacronCes images ont suscité l'indignation jusqu'au sommet de l'État. \"Menacer un professeur est inacceptable. J'ai demandé au ministre de l'Éducation nationale et au ministre de l'Intérieur de prendre toutes les mesures pour que ces faits soient punis et définitivement proscrits des écoles\", a tweeté Emmanuel Macron.Jean-Michel Blanquer et Christophe Castaner, respectivement ministre de l'Éducation nationale et ministre de l'Intérieur, ont annoncé la mise en route d'un \"plan d'actions\" contre les violences à l'école. \"Le lien fort que nous voulons construire avec Jean-Michel Blanquer entre la police, la gendarmerie et l'Education nationale sera la meilleure réponse\", a déclaré Christophe Castaner, en visite à des policiers à Champigny-sur-Marne (Val-de-Marne).",
    "date": "2018-10-21",
    "heading": "Le jeune homme qui a pointé une arme factice sur son enseignante, afin qu'elle ne l'inscrive pas \"absent\" sur la feuille de présence, s'est défendu face aux enquêteurs. Il minimise les faits.",
    "title": "Enseignante braquée à Créteil : le lycéen plaide \"le ton de la rigolade\""
}