{
    "article": "Il n'a pas laissé de trace, ni d'adresse, ni de coordonnées. On ne connait rien de lui, mis à part son visage et le fait qu'il a disparu et est désormais recherché par la police. En effet, selon France Info qui s'appuie sur une information de La Provence, Police nationale 13 a lancé un avis de recherche ce jeudi 18 octobre pour cet homme surnommé \"Monsieur 13 août\". Un surnom dont il a été affublé par le personnel de l'hôpital psychiatrique Edouard-Toulouse à Marseille, ces derniers n'ayant pu récupérer aucune information sur son passé.L'homme, qui a été recueilli dans le centre d'hébergement d'urgence le 13 août 2017, a ensuite été hospitalisé d'office. Mais il a disparu depuis. Ne parlant ni français et n'ayant pas d'empreintes digitales enregistrées dans le fichier national, les enquêteurs ont dû se résoudre à diffuser sa photo dans tous les hôpitaux psychiatriques de France.Trouver une identitéOr, selon la magistrate instruite du dossier, il est impératif de lui trouver une identité puisque \"personne ne peut demeurer sans acte de naissance et donc sans identité sur le sol français\", confie-t-elle dans La Provence. Des comparaisons ADN ont en outre été ordonnées dans plusieurs pays européens.Mais en cas de recherches infructueuses, l'homme ne pourrait pas rester sans identité. Selon la loi, l'État devra même lui en attribuer une. La magistrate explique qu'on pourrait ainsi se servir \"du jour du prénom saint du calendrier, correspondant à la date à laquelle il a été découvert et de l'endroit où il vit\". Selon France Info, il pourrait ainsi être nommé Hippolyte Toulouse. En attendant, les autorités espèrent obtenir des informations supplémentaires. Elles ont laissé un numéro de téléphone pour quiconque détenant des informations : 04 91 39 81 88.",
    "date": "2018-10-19",
    "heading": "La police marseillaise a lancé un appel à témoin pour retrouver un patient d'hôpital psychiatrique disparu, révèle France Info. L'homme, dont l'identité est inconnue, a disparu plus d'un an.",
    "title": "Marseille : un patient d'hôpital psychiatrique sans identité, recherché"
}