{
    "article": "A Tulkarem, dans le nord de la Cisjordanie, plusieurs dizaines de manifestants ont brandi des drapeaux palestiniens et scandé des slogans contre la colonisation israélienne et le projet d'annexion.L'armée israélienne a tiré des grenades assourdissantes et des gaz lacrymogènes pour les empêcher de s'approcher d'un point de passage militaire, a constaté un journaliste de l'AFP.\"Cette marche montre notre rejet de tout projet de colonisation ou d'annexion. Ceci est notre terre et nous la défendrons avec tous les pouvoirs et l'énergie dont nous disposons\", a affirmé Iyad Jarada, secrétaire général du parti Fatah à Tulkarem.Près de Tubas, toujours dans le nord de la Cisjordanie, un manifestant a été blessé à la tête par une balle en caoutchouc tirée par l'armée israélienne, selon le Croissant-Rouge palestinien.Des rassemblements ont également lieu à Naplouse et Qalqilyah (nord), à Ramallah (centre) et à Jéricho, dans la vallée du Jourdain qu'Israël souhaite annexer.A Hébron (sud), quelques centaines de personnes se sont également rassemblées, scandant des slogans contre l'occupation israélienne mais aussi anti-américains.Le nouveau gouvernement d'union israélien doit présenter à partir du 1er juillet sa stratégie pour mettre en oeuvre le plan de l'administration américaine pour le Proche-Orient, qui prévoit l'annexion par Israël de la vallée du Jourdain et des colonies en Cisjordanie occupée.Plus de 450.000 Israéliens vivent dans des colonies jugées illégales par le droit international en Cisjordanie, où vivent 2,7 millions de Palestiniens.Les Palestiniens ont rejeté en bloc le plan américain qui prévoit aussi la création d'un Etat palestinien mais sur un territoire réduit et sans Jérusalem-Est pour capitale, contrairement à ce qu'ils souhaitent.- \"53 ans d'occupation\" -Les manifestations coïncident avec l'anniversaire de ce que les Palestiniens appellent la \"Naksa\", la défaite de pays arabes lors de la guerre des Six Jours en 1967. Celle-ci avait provoqué le déplacement de centaines de milliers de Palestiniens et abouti à l'occupation par Israël de la bande de Gaza --dont il s'est retiré en 2005--, de la Cisjordanie et de Jérusalem-Est.\"53 ans d'occupation israélienne aujourd'hui, y mettre fin est une responsabilité internationale\", a écrit sur Twitter Saëb Erakat, le secrétaire général de l'Organisation de libération de la Palestine (OLP)\".Dans la bande de Gaza, quelques manifestants ont brandi des drapeaux palestiniens et des pancartes sur lesquelles on pouvait lire \"Nous récupérerons la terre\", lors d'un rassemblement organisé par le mouvement islamiste Hamas, au pouvoir dans l'enclave.",
    "date": "2020-06-05",
    "heading": "Des Palestiniens manifestent vendredi dans plusieurs villes de Cisjordanie occupée pour protester contre le projet israélien d'annexion de pans de ce territoire, à moins d'un mois d'une échéance possiblement cruciale sur ce dossier brûlant.",
    "title": "Manifestations en Cisjordanie occupée contre le projet d'annexion israélien"
}