{
    "article": "Ce campement de plastique noir devait être provisoire. Mais il est dans les limbes depuis déjà plus de deux semaines, et personne ne voit de solution à court terme.Vivent là ceux qui n'ont pas les moyens de subsister pendant le confinement, imposé à Bogota le 20 mars et dans toute la Colombie cinq jours plus tard. Les frontières étant fermées et les déplacements limités, ils ne peuvent pas regagner leur pays. C'est la saison des pluies dans les montagnes des Andes. Les nuits sont glaciales. Et quand l'aube se lève sur leurs tentes de fortune, le sol recouvert de cartons est détrempé. A plus de 2.600 mètres d'altitude, ils craignent d'autant plus le nouveau coronavirus qu'il leur est impossible de respecter les distances de sécurité.Le plus dur, \"c'est de voir des personnes âgées, des femmes enceintes, des nouveaux-nés qui pleurent car le climat est vraiment insupportable. Le manque d'humanité ici est terrible\", explique à l'AFP l'un des chefs du campement, Eduardo Hernandez, 34 ans.\"C'est préoccupant (...) car la vie de tous ceux qui sont là est en danger\", ajoute ce père de trois enfants, sans travail.- Licencié, puis expulsé -Comme cinq millions de Vénézuéliens depuis 2015, ce commerçant a fui la crise économique qui mine l'ancienne puissance pétrolière, frontalière de la Colombie.A Bogota, il travaillait dans une fabrique d'empanadas (chaussons fourrés de viande, de légumes ou de fromage, typiques de la région), qui approvisionnait les universités. Mais il a été licencié, comme d'autres collègues, depuis la fermeture des établissements d'enseignement.Et un engrenage infernal s'est enclenché. Faute de pouvoir payer loyer et factures, il a été expulsé de l'appartement qu'il partageait avec huit autres personnes dans le centre de Bogota.\"L'expulsion a été pacifique. A la différence d'autres frères vénézuéliens, dont les serrures ont été changées ou les affaires dégagées pendant qu'ils étaient sortis chercher à manger\", raconte-t-il.Il a alors décidé de regagner son pays. Mais l'autobus prévu n'est jamais venu. Alors il a improvisé son premier refuge au bord de l'autoroute, qui traverse le nord de Bogota.Les jours passant, d'autres migrants sont arrivés et se sont installés. Un point de distribution a été organisé pour répartir les vivres données par des ONG ou des particuliers.Mais pour Eduardo Hernandez, en pleine pandémie et avec le froid qui règne actuellement dans la capitale, le campement est une bombe à retardement.- Bloqués à la frontière -Environ 69.000 Vénézuéliens sont rentrés depuis que la Colombie a fermé cette frontière dès le 14 mars, selon le bureau des migrations. Et, pour la première fois en cinq ans, le nombre de migrants en Colombie a diminué, à un peu plus de 1,8 million.Mais le gouvernement de Nicolas Maduro \"a restreint le passage des migrants\" de 300 personnes par jour à 100 tous les trois jours, a précisé le service de presse de cette entité.Environ 2.000 Vénézuéliens sont de ce fait bloqués dans la ville frontalière de Villa del Rosario.Fin mai, la communauté internationale a promis le versement d'un peu plus de 2,7 milliards de dollars pour aider les pays d'Amérique latine comme la Colombie qui accueillent ces migrants.Le Venezuela et la Colombie partagent une frontière poreuse de 2.200 kilomètres. Mais ils ont rompu leurs relations diplomatiques en 2019, et c'est l'Organisation panaméricaine de la santé (OPS) qui s'occupe des migrants.M. Maduro, qualifié de \"dictateur\" par son homologue colombien Ivan Duque, a accusé son voisin de laisser volontairement passer des personnes contaminées.La Colombie fait état d'un millier de morts du Covid-19, le Venezuela d'à peine vingt. Mais ce bilan est mis en cause par des experts et des ONG dans ce pays dont le système de santé est en faillite.",
    "date": "2020-06-05",
    "heading": "La pauvreté et le désespoir les ont réunis aux abords de Bogota. Avec des sacs poubelles, quelque 500 migrants vénézuéliens ont improvisé un campement où ils survivent, sans pouvoir partir à cause du confinement décrété en Colombie à cause du Covid-19.",
    "title": "Bloqués par la pandémie, des migrants vénézuliens campent dans le froid à Bogota"
}