{
    "article": "La plateforme numérique « My Porsche » destinée aux clients du constructeur de Stuttgart, va désormais permettre à ces derniers de suivre la fabrication de leur modèle grâce à une nouvelle fonction baptisée « Behind the Scenes » (« Dans les coulisses »).Les futurs acquéreurs de modèles Porsche 911 et 718 vont en effet à l'avenir, pouvoir suivre chaque étape de la fabrication de leur voiture, grâce à des caméras déjà installées par le constructeur sur les lignes d'assemblage desdits modèles (équipement auquel s'ajouteront bientôt d'autres caméras). Ces clients pourront suivre la construction de leur véhicule sur leur ordinateur ainsi que sur une application spécifique, et bénéficieront également d'informations exclusives concernant leur modèle ainsi que des photos de celui-ci en cours de fabrication. Des « services » qui s'ajouteront à ceux déjà proposés aux clients du constructeur, et qui concerneront dans un premier temps sa clientèle installée aux États-Unis, en Allemagne, en Grande-Bretagne, au Canada, en Suisse ainsi qu'en Espagne (d'autres pays suivront un peu plus tard).« Porsche souhaite offrir à ses clients une expérience hautement personnalisée dès le départ - cela inclut désormais le temps pendant lequel ils attendent leur voiture », explique Robert Ader, le vice-président des relations clients chez Porsche. « Nos clients peuvent maintenant découvrir en direct la construction de leur voiture de rêve personnalisée - cela augmentera encore plus le sentiment d'anticipation ».On notera enfin que les clients basés en Amérique du Nord bénéficieront d'un traitement spécial avec la fonction « Porsche Track Your Dream », qui leur permettra de suivre leur véhicule tout au long de son voyage le menant des ateliers de Zuffenhausen jusqu'à leur concessionnaire la plus proche, et cela avec un compte à rebours qui s'égrenera jusqu'à la livraison finale.",
    "date": "2020-05-19",
    "heading": "19 mai",
    "title": "Porsche donne accès aux coulisses de la fabrication de ses modèles : actualité automobile, infos, scoop"
}