{
    "article": "Ils répondaient à l'appel du Premier ministre, Abiy Ahmed, à planter 200 millions d'arbres en un jour - un record repris par les journaux du monde entier. Un an plus tard, et tandis que le monde célèbre vendredi la journée de l'Environnement, les résultats ne sont pas à la hauteur de l'ardeur des paysans, admet Ewnatu Kornen, un responsable local. Plus d'un tiers des pousses ont été balayées par les pluies et les survivantes peinent à s'épanouir dans cette terre peu fertile.La déconvenue des agriculteurs de Buee illustre les écueils de la campagne de reforestation éthiopienne, un axe pourtant clé du programme \"Héritage vert\" d'Abiy Ahmed, prix Nobel de la Paix 2019, visant à développer l'écotourisme et à transformer le pays en une économie respectueuse de l'environnement. Quelque 353 millions de jeunes arbres - soit 153 millions de plus que l'objectif initial - ont été mis en terre à travers le pays ce jour-là, selon les chiffres officiels. Ces derniers estiment plus largement que 4 milliards d'arbres ont été plantés au long de la saison des pluies - entre juin et septembre en Ethiopie.Même s'il a imposé l'état d'urgence en avril en raison de l'épidémie de coronavirus, le Premier ministre reste déterminé à atteindre l'objectif de planter 5 milliards d'arbres cette année, tout en \"respectant les mesures de distanciation sociale\".Lors d'une cérémonie vendredi à Hawassa, dans le sud du pays, il a même affiché l'ambition d'en planter 20 milliards en quatre ans - allant ainsi au-delà des 5 cinq milliards déjà prévus pour cette seule saison des pluies 2020.- Chiffres contestés -Ambitieux et séduisant, le programme de reforestation éthiopien fait aussi l'objet de critiques. A l'étranger, des doutes ont été émis quant à la crédibilité des impressionnants chiffres de l'année passée. Et sur place, certains experts contestent l'organisation et le suivi de cette campagne.\"L'essentiel ce n'est pas les chiffres (...) mais l'efficacité du programme de plantations\", estime Negash Teklu, qui dirige le Consortium éthiopien pour la population, la santé et l'environnement, un groupement d'ONG locales.Negash Teklu assure soutenir la politique de reforestation du Premier ministre. Mais il suspecte que le taux de survie des arbres annoncé par Abiy Ahmed en mai - 84% des 4 milliards plantés - soit \"hautement exagéré\". Aucune étude indépendante n'a été conduite.Le militant souligne également le manque de pédagogie auprès des citoyens.Ainsi à Addis Abeba, certaines bonnes volontés ont planté de grands arbres au milieu de rues passantes où ils n'avaient aucune chance de survivre, tandis que d'autres mettaient en terre des arbres d'ornement dans des forêts sauvages en périphérie de la capitale. A l'avenir, estime Negash Teklu, les autorités devront mieux guider la répartition des pousses et mieux expliquer aux citoyens comment la reforestation peut améliorer leur vie. \"Il ne devrait pas s'agir d'une campagne d'un jour, une fois par an. Mais d'une approche qui implique chaque citoyen, où qu'il soit\", toute l'année, ajoute-t-il.- Unir le peuple -Belaynesh Zewdie, experte forêt du Programme des Nations unies pour le développement, installée à Buee, fut aux premières loges pour observer comment de tels projets peuvent mal tourner sans soutien des communautés. A la fin des années 1980, sous le régime communiste du Derg, elle participa à la plantation d'un million d'acacias dans la région Amhara, dans le nord du pays. A la chute du Derg en 1991, des résidents en colère ont arraché les arbres de ce projet imposé par le pouvoir central, pour y cultiver la terre, se souvient-elle.Au cours des dernières années, Belaynesh Zewdie a travaillé sur un projet qui tente, cette fois, d'apporter des bénéfices concrets aux populations locales. En plus d'employer 17 femmes des environs, ce programme inclut par exemple la construction de bassins destinés au bétail des éleveurs .Résultat: des hectares et des hectares d'arbres florissants. \"En peu de temps, vous pouvez changer beaucoup de choses\", estime Belaynesh Zewdie. \"Je suis moi-même impressionnée chaque fois que je viens ici. C'est incroyable\". Dans la perspective des prochaines élections générales - dont la date n'est pas encore fixée -, les autorités espèrent que l'initiative pourra aider à faire fi des clivages politiques et ethniques et à \"unir notre peuple\", souligne Sileshi Degefa, directeur du Jardin botanique Gullele d'Addis Abeba. Pour lui, des leçons ont aussi été tirées de l'année passée. \"J'espère donc que nous planterons les bonnes espèces aux bons endroits\", dit-il, ajoutant cependant \"qu'avec de tels grands programmes, on ne peut pas espérer la perfection\".",
    "date": "2020-06-05",
    "heading": "Bravant une pluie diluvienne, des centaines de paysans avaient passé une journée entière à planter 20.000 pousses d'acacia en juillet 2019 sur un coteau aride près de la ville de Buee, dans le sud de l'Éthiopie.",
    "title": "Malgré des accrocs, l'Ethiopie amplifie sa campagne de reforestation"
}