{
    "article": "Face aux craintes de mainmise américaine, le secrétaire général des Nations unies Antonio Guterres a appelé lors d'un sommet virtuel à un vaccin accessible à tous, devant être considéré comme un \"bien public mondial, un vaccin pour les peuples\".En France, où 29.065 personnes ont succombé au Covid-19, \"le virus continue à circuler, en particulier dans certaines régions (...) mais il circule à une petite vitesse. Là où on avait à peu près plusieurs dizaines de milliers de cas, autour de 80.000 nouveaux cas par jour début mars avant le confinement, on estime qu'on est maintenant autour de 1.000 cas à peu près\", a déclaré vendredi le président du Conseil scientifique, le professeur Jean-François Delfraissy. Lieu emblèmatique du pays et l'un des plus visités au monde, le château de Versailles doit d'ailleurs rouvrir samedi - avec masque obligatoire et un nombre de visiteurs limité - après plus de 82 jours de confinement qui ont mis à mal son modèle économique, et sans les Américains et les Asiatiques qui formaient 30% de ses visiteurs. En Europe, où les nouvelles hospitalisations sont en chute libre, la Banque centrale européenne a sorti jeudi les grands moyens pour lutter contre la récession et l'endettement public, en doublant presque son fonds de soutien à l'économie et en prolongeant sa durée, signe que les effets de la crise vont durer des années.Et la reprise progressive de la circulation des personnes se poursuit à l'approche de la saison estivale : la République tchèque rouvre vendredi à midi (10H00 GMT) ses frontières avec l'Autriche et l'Allemagne, dix jours plus tôt que prévu. Les voyages vers la Hongrie seront également autorisés. - L'oxygène, \"ressource stratégique\" -Bonne nouvelle aussi aux Fidji, où les autorités ont affirmé que l'île ne comptait plus aucune personne porteuse de la maladie. Mais le Brésil, qui compte 212 millions d'habitants, est devenu derrière les Etats-Unis et le Royaume-Uni, le troisième pays le plus endeuillé. Plus de 34.000 personnes y sont mortes du coronavirus, avec un nouveau record journalier de décès (1.473), selon le ministère de la Santé. Et pour les spécialistes, les chiffres officiels sont largement sous-évalués.Le président d'extrême droite Jair Bolsonaro reste partisan d'un retour à une activité économique normale, au mépris des mesures de confinement prises par les gouverneurs des Etats.La maladie continue sa progression galopante dans le reste de l'Amérique latine, mettant sous pression les systèmes de santé.Face aux graves pénuries d'oxygène nécessaire pour maintenir en vie les patients, le Pérou, pays où la barre des 5.000 morts a été franchie, a déclaré jeudi qu'il était considéré comme une \"ressource stratégique\". \"Les patients n'ont plus d'oxygène à l'intérieur (de l'hôpital), j'ai dû acheter deux ballons pour que mon père puisse y être transféré\", raconte Olga Bravo, 44 ans, à Lima.- Mea culpa -La propagation du virus s'accélère aussi au Mexique, qui a franchi mercredi la barre des 1.000 morts en 24 heures pour la première fois. Le bilan total y dépasse les 11.000 décès.A l'échelle mondiale, la pandémie a fait plus de 387.000 morts depuis que le virus est apparu fin décembre en Chine. Les Etats-Unis restent de loin le pays le plus touché (plus de 108.000 décès), suivis par le Royaume-Uni (39.904), le Brésil (34.021) et l'Italie (33.689). Côté traitement, l'étude retentissante et très critiquée du Lancet, qui doutait de l'intérêt de l'hydroxychloroquine contre le Covid-19, a finalement sombré avec la rétractation de trois de ses quatre auteurs.\"Nous ne pouvons plus nous porter garants de la véracité des sources des données primaires\", écrivent ces scientifiques, mettant en cause le refus de la société les ayant collectées, dirigée par le quatrième auteur, de donner accès à la base de données.A la suite d'un mea culpa du Lancet, l'Organisation mondiale de la Santé (OMS) avait annoncé mercredi la reprise des essais cliniques sur ce médicament, dérivé d'un antipaludique.L'incertitude sur ce traitement demeure cependant. Le même jour, une autre étude menée aux Etats-Unis et au Canada publiée dans le New England Journal of Medicine avait conclu que la molécule est inefficace dans la prévention du Covid-19.",
    "date": "2020-06-05",
    "heading": "L'épidémie de nouveau coronavirus est \"contrôlée\" en France, ont affirmé vendredi les autorités scientifiques, symbole d'une Europe où les frontières continuent à se rouvrir, mais en Amérique latine, nouvel épicentre de la pandémie, le Brésil est devenu le troisième pays le plus endeuillé au monde.",
    "title": "Virus: l'épidémie sous contrôle en France mais se propage en Amérique latine"
}