{
    "article": "Cette loi, défendue par le sénateur écologiste chargé de la justice, Dirk Behrendt, a été adoptée jeudi soir par le Sénat de la capitale allemande, à majorité de gauche. Conservateurs de la CDU et extrême droite ont voté contre.Les victimes de discriminations - raciales, religieuses, sexuelles, ou encore liées au handicap - pourront désormais demander des dommages et intérêts.La loi prévoit un large éventail de cas de figure, de l'aveugle refusé dans un lieu public avec son chien parce qu'il est interdit aux animaux, aux \"blagues misogynes\" que pourraient lancer des fonctionnaires en présence d'un tiers, en passant par d'éventuels contrôle de police au faciès.Berlin pourrait ainsi devenir \"précurseur\" en Allemagne en matière de lutte contre les discriminations, s'est félicité M. Behrendt, saluant l'aboutissement de \"plus de dix années\" de débats.Droite, libéraux et extrême droite ont en revanche fustigé une loi qui \"poignarde les fonctionnaires dans le dos\", selon les termes du chef de file de la CDU dans la capitale, Burkard Dregger.Une disposition irrite particulièrement les opposants au nouveau dispositif: en cas d'accusation de discrimination, les policiers devront désormais prouver qu'ils ne se sont pas rendus coupables de tels agissements. Jusqu'à présent, c'était à la victime présumée de démontrer qu'elle avait été discriminée.Les syndicats de policiers sont particulièrement virulents, accusant la nouvelle loi de jeter la suspicion sur l'ensemble des fonctionnaires de police et d'inverser la charge de la preuve en exigeant d'un suspect éventuel de prouver qu'il n'est pas coupable.Peu influent dans la capitale allemande, le parti d'extrême droite AfD a obtenu que le scrutin soit nominal. \"Tous les officiers de police de Berlin doivent voir quels élus les poignardent dans le dos\", a expliqué son chef de file, Frank-Christian Hansel.Ces mesures inquiètent aussi dans d'autres régions allemandes, qui redoutent qu'elles fassent tâche d'huile. \"L'Allemagne n'est pas les États-Unis. Nous n'avons pas de problème de racisme dans la police ici\", a réagi Thomas Blenke, délégué à l'Intérieur au sein de la CDU de Bade-Wurtemberg.Les porte-parole de la CDU et de la formation conservatrice bavaroise CSU pour la politique intérieure au niveau fédéral ont même exigé, par mesure de rétorsion, qu'aucun policier d'autres Länder ne soit envoyé en renfort à Berlin, comme cela se pratique régulièrement entre régions allemandes.",
    "date": "2020-06-05",
    "heading": "La municipalité de Berlin a adopté une loi anti-discriminations, inédite en Allemagne, qui suscitait vendredi les critiques de syndicats de policiers, en pleine mobilisation aux Etats-Unis après la mort de George Floyd.",
    "title": "La ville de Berlin vote une loi anti-discriminations controversée"
}