{
    "article": "A Monument Valley, symbole mondialement connu de l'Ouest américain avec ses roches et son sable ocre, Lanell Mernard-Parrish empile des boîtes de provisions dans les voitures des personnes participant à une distribution alimentaire. Lorsque les véhicules transportant des personnes âgées de plus de 60 ans, reconnaissables par leur scotch sur le pare-brise s'approchent, les bénévoles crient \"Aînés !\" et leur donnent des victuailles supplémentaires, signe du respect porté aux seniors dans la tribu.Mais parmi les 175.000 habitants répartis sur un territoire désertique aux canyons majestueux, à cheval sur l'Utah, le Nouveau-Mexique et l'Arizona, 5.500 d'entre eux ont été testés positifs au coronavirus, dont beaucoup de personnes âgées.La tribu déplore 250 morts liées au Covid-19, un taux de mortalité par habitant seulement inférieur à celui de l'Etat de New York.La gorge de Lanell Mernard-Parrish se noue lorsqu'elle évoque la malédiction du coronavirus, qui s'est propagé jusque dans sa famille. \"Dès que nous avons appris qu'elle a été malade, elle a été embarquée. Et à partir de là, nous l'avons perdue en six jours\", confie la femme de 49 ans, au sujet de sa belle-mère.Beaucoup d'Amérindiens âgés et/ou souffrant d'affections chroniques comme le diabète vivent dans des familles nombreuses partageant fréquemment le même domicile: le cocktail idéal pour la propagation du coronavirus.- Transmettre les pratiques -Encore plus préoccupant, alors que le lavage fréquent des mains est l'un des gestes de prévention les plus efficaces contre la pandémie, environ 30% des Navajos vivant dans la réserve n'ont pas accès à l'eau courante. Ils doivent souvent conduire des kilomètres pour s'approvisionner dans des puits.\"Le fait que cette maladie affecte de façon disproportionnée les seniors fait très peur aux populations autochtones\", à cause de la place qu'ils occupent dans cette société, décrypte Allison Barlow, directrice du centre Johns Hopkins pour la santé des amérindiens (CAIH), qui a travaillé dans la réserve depuis les années 90. \"C'est une source d'anxiété énorme.\" Emerson Gorman, guérisseur de la tribu Navajo , suit avec sa famille les recommandations des autorités sanitaires de porter des masques et de se laver les mains fréquemment.Mais il met également l'accent sur l'utilisation des herbes, comme le yucca et le genévrier qu'il cultive pour soigner diverses pathologies. Installé dans une ferme de plusieurs hectares, au coeur de la nation Navajo, où lui et sa famille élèvent du bétail et cultivent des herbes, l'homme de 66 ans dit avoir été inondé d'appels de personnes lui demandant de donner sa bénédiction pour éloigner le Covid-19.La transmission de ces pratiques médicinales est particulièrement importante, assure-t-il, car \"nous sommes connectés à l'énergie naturelle, aux esprits et au monde naturel\".Emerson Gorman sait ce que c'est que d'être confronté à la destruction de sa culture: à l'âge de cinq ans, il a fait partie des milliers d'enfants navajos enlevés à leur famille et envoyés dans des écoles chrétiennes qui ont tenté d'effacer leurs systèmes de croyance.Dans ces établissements, les élèves se faisaient couper leurs nattes, avaient pour interdiction de parler leur langue et étaient convertis de force au catholicisme.Aujourd'hui l'homme aux larges épaules et aux traits marqués par l'âge considère qu'il est de son devoir de transmettre sa sagesse, à une époque où les anciens de la communauté sont confrontés à cette menace existentielle du coronavirus.Pour la survie de la tribu, \"il est essentiel de partager notre histoire, les rituels de nos cérémonies\".",
    "date": "2020-06-05",
    "heading": "Dans la Nation navajo, plus grande réserve amérindienne des Etats-Unis, au décor de western, l'aîné est roi. C'est lui qui détient la mémoire de la tribu et veille à en prolonger les coutumes. Mais la pandémie de coronavirus, qui y fait des ravages, risque de mettre en péril ce délicat écosystème.",
    "title": "Aux Etats-Unis, la pandémie menace la mémoire des Navajos"
}