{
    "article": "Pour mener à bien sa tentative de record programmée cet été sur la Nürburgring Nordschleife, Volkswagen Motorsport a décidé d'équiper son prototype ID.R Pikes Peak d'un système DRS (Drag Reduction System) similaire à celui utilisé en Formule 1.Le développement du prototype ID.R. Pikes peak, originellement conçu pour réaliser en un temps record l'ascension de Pikes Peak, se poursuit outre-Rhin et les ingénieurs de VW Motorsport se concentrent particulièrement sur l'aérodynamique du prototype 100 % électrique qui sera piloté sur le « Ring » par Romain Dumas. Les contraintes rencontrées sur une piste située à 600 mètres au dessus du niveau de la mer et sur les hauteurs de Colorado Springs (4 302 mètres d'altitude), proposant par ailleurs des tracés très différents, ne sont évidemment pas les mêmes.« Aux USA, tout reposait sur des appuis maximum, mais les vitesses étant considérablement plus élevées sur la Nordschleife, l'utilisation la plus efficace possible de la batterie y revêt une plus grande importance », explique François-Xavier Demaison, le Directeur Technique de Volkswagen Motorsport.D'où une configuration aérodynamique développée en soufflerie, comprenant un plancher adapté, un nouveau spoiler avant ainsi qu'un nouvel aileron arrière plus bas que celui utilisé dans le Colorado, afin d'offrir moins de résistance à l'air (-20 % une fois le DRS ouvert). Contrairement à son utilisation en Formule 1 (où il sert aux dépassements), le système DRS sera ici utilisé pour gagner en vitesse et pour préserver l'énergie, et il sera particulièrement utile au passage de « Döttinger Höhe », la ligne droite de près de 3 km du circuit allemand.L'objectif de l'ID. R Pikes Peak et de son pilote Romain Dumas, sera de battre le record de la catégorie électrique détenu depuis 2017 par la Nio EP9 pilotée par Peter Dumbreck, et créditée d'un temps de 6 minutes 45 secondes et 90 centièmes.",
    "date": "2019-04-17",
    "heading": "17 avril",
    "title": "Un DRS pour le VW ID.R Pikes Peak : actualité automobile, infos, scoop"
}