{
    "article": "Les immenses enjeux de la transformation numérique poussent les ennemis d'hier à faire front pour surmonter les nouveaux défis et faire face à de nouveaux rivaux aux poches bien pleines.BMW et Mercedes qui se serrent les coudes ? Il y a seulement dix ans, cette perspective aurait paru bien saugrenue ! Et pourtant, les deux rivaux d'hier ont signé fin février un accord de coopération dans le domaine de la voiture autonome. \"Combiner l'expertise de nos deux entreprises va décupler notre force d'innovation et accélérer la diffusion de cette technologie\", a déclaré à l'occasion le patron de la R&D de BMW, Klaus Froehlich. Et ce rapprochement est loin d'être une exception : General Motors et Honda ont déjà joint leurs efforts pour développer l'auto-robot de demain, tandis que Volkswagen et Ford sont en discussions.Il faut dire que l'ampleur de la tâche est considérable, tant l'autonomie est un sujet d'une remarquable complexité. La voiture-robot devra prouver son caractère sûr dans un maximum de situations réelles avant d'avoir le feu vert des autorités pour une commercialisation, et les cas de figure sont virtuellement illimités. Aujourd'hui, l'autonomie n'est que partielle et se limite, au maximum, à un assistant prenant le relais du conducteur dans les embouteillages, sous la supervision de ce dernier. Dans le jargon des spécialistes, c'est de l'autonomie \"Niveau 2\". L'étape d'après, c'est le \"Niveau 3\", où l'on pourra déléguer la conduite au véhicule dans certaines conditions, le conducteur devant être prêt à reprendre les commandes lorsque le cerveau électronique le lui demande. Et ainsi de suite, avec les niveaux 4 et 5, ce dernier étant le Graal ultime de l'autonomie, avec un véhicule capable de se déplacer sans personne à bord.Mais ce n'est pas tant la hauteur de la montagne à gravir qui pousse les constructeurs automobiles à se serrer les coudes : c'est surtout l'émergence de nouveaux entrants issus de l'univers du \"digital\". Les GAFA, ces géants du numérique américains, sont en effet (presque) tous sur les rangs pour appliquer leur savoir-faire en matière d'intelligence artificielle à la voiture autonome. Et, outre d'évidentes compétences techniques, ces nouveaux entrants ont aussi des poches bien remplies. Google affiche ainsi une trésorerie de 100 milliards de dollars, tandis qu'Apple a 250 milliards dans ses réserves. À titre de comparaison, les fonds propres du groupe Volkswagen en entier ne représentent \"que\" 27 milliards d'euros ! Sans parler de ces géants du numérique qui dépensent sans compter en levant régulièrement des fonds, à l'image de Uber, qui veut lui aussi se faire une place au soleil de la voiture autonome.Et mettre au point la voiture autonome s'apparente à gravir l'Everest sans assistance respiratoire. C'est en tous cas l'analogie qu'a fait le \"Monsieur voiture autonome\" de Daimler (Mercedes), Michael Hafner, dans un billet de blog publié dans la foulée de la signature de l'accord. \"Nous avons appris que le développement de ces systèmes s'apparente à escalader une montagne. Les premiers pas depuis le camp de base vers le sommet paraissent faciles. Mais plus vous vous rapprochez du but, plus l'air se raréfie autour de vous, plus chaque pas supplémentaire exige d'énergie, et plus les défis à résoudre pour progresser deviennent complexes.\"Et les géants de l'automobile ne s'allient pas que pour la voiture autonome : Daimler et BMW ont ainsi également associé leurs plate-formes de covoiturage respectives, Car2Go et DriveNow. Car la population mondiale est désormais majoritairement urbaine, et cela ne fera que s'accélérer, puisque 70 % des terriens habiteront en ville en 2050. Cette clientèle, généralement plus jeune et plus diplômée, achètera de moins en moins de voiture, mais achètera un service de mobilité. Le premier conglomérat automobile qui sera capable de lui offrir un \"Netflix\" du déplacement décrochera la timbale ! Dans ces questions, mieux vaut oublier les querelles d'antan : pour l'industrie automobile, c'est une question de survie.",
    "date": "2019-04-16",
    "heading": "16 avril",
    "title": "Innovation : l'ère des grandes alliances : actualité automobile, infos, scoop"
}