{
    "article": "Depuis ce week-end, Bertrand Cantat est de nouveau dans la tourmente. À quelques jours de son concert au Zénith de Paris (le 7 juin), le parquet de Bordeaux a décidé de la réouverture de l'enquête sur la mort de Krisztina Rady, son ex-femme qui s'est suicidée en janvier 2010. Ce lundi 4 juin, son avocat, Maître Antonin Lévy, réplique sur BFM TV. Il dénonce un acharnement. \"Un mensonge caché pendant 15 ans alors que plusieurs enquêtes, plusieurs groupes de policiers, plusieurs juges sont passés par là, c'est strictement impossible\", dit-il sur BFM TV.Car dans le Journal du Dimanche, Yael Mellul, présidente de l'association féministe \"Femme et libre\", entendait démontrer que le suicide de Krisztina Rady fût consécutif aux violences de Bertrand Cantat. Yael Mellul met en avant notamment le témoignage d'une proche du groupe évoquant la présence d'une lettre constituée de cinq pages, qui, selon elle accuserait le chanteur sur sa quasi-totalité.Une lettre contradictoireUn élément que réfute l'avocat, selon qui c'est un tissu de mensonges, preuves à l'appui. \"Cette personne est nommément visée dans cette lettre. Ce qui est écrit, c'est 'J'embrasse ma famille hongroise aussi et mes amis, dont ne fait pas partie (...) XXXX. Elle a dit beaucoup de mal sur moi, m'a faite trop souffrir et je ne sais même pas pourquoi, sûrement le pouvoir.\"/Maître Antonin Lévy dévoile aussi le passage consacré à Bertrand Cantat. Et de citer : \"Merci aux cris incessants et aux accusations de Bertrand, dépositaire exclusif de la souffrance\". Une situation qui a le don d'agacer l'avocat. \"Quand on lit depuis plusieurs semaines des choses fausses, des choses mensongères, pour venir demander la réouverture d'un dossier dans lequel Bordeaux a enquêté plusieurs fois, on ne peut pas tout laisser dire\", déclare-t-il sur BFM TV.Enfin, Maître Antonin Lévy évoque avec ironie les présumés emails accusant son client. \"Comme il est opportun et malheureux que ces échanges aient été perdus\", et de rappeler les trois précédentes enquêtes qui n'avaient rien donné. Aujourd'hui encore, de nombreuses incertitudes pèsent autour du suicide de Krisztina Rady.",
    "date": "2018-06-04",
    "heading": "L'avocat de Bertrand Cantat a décidé de réagir suite à la réouverture de l'enquête concernant le suicide de son ex-femme. Sur BFM TV, il dévoile des passages de la lettre que Krisztina Rady a laissée pour expliquer son suicide.",
    "title": "Bertrand Cantat : son avocat réplique et dévoile la lettre de Krisztina Rady"
}