{
    "article": "Stéphane Bern est à l'honneur dans le Journal du Dimanche (JDD). Ce dimanche 3 juin, le \"Monsieur Patrimoine\" d'Emmanuel Macron a été le sujet d'un article de deux pages dans le fameux hebdomadaire. Parmi les thématiques abordées : le rapport des Français à la religion, un sujet qui l'agace particulièrement. \"Qu'on me parle de religion en interview est incroyable, s'est-il insurgé. La France est le seul pays où, sur Google, apparaissent des recherches confessionnelles accolées au nom d'une personne. La religion des gens, on s'en fout.\" Cadet d'une famille très pieuseCelui qui s'est un jour décrit comme un \"juif de cour\" est également revenu sur son rapport personnel à la foi. Cadet d'une famille ashkénaze pieuse d'origine polonaise observant shabbat, règles alimentaires et prières, il a été révulsé très jeune par les règles imposées. \"Je n'ai jamais assumé le fait d'être d'origine juive, ça ne fait pas partie de mon royaume, avait-il d'ailleurs confié il y a quelques années à Libération. Ce n'était que des interdits, pour ma bar-mitsva, je n'arrivais pas à lire l'hébreu.\" Avoir des parents qui militaient dans une organisation juive ne l'empêche pas de se rendre à l'église. \"Je vais à la messe sans communier\", confesse au JDD celui qui affirme apprécier l'esthétique, la pompe et l'encens de la religion catholique.En novembre 2017, Stéphane Bern avait, lors d'un entretien accordé au Parisien, suggéré de faire payer l'entrée des cathédrales. Comme le rappelle un article de francetvinfo.fr, cette proposition avait été très commentée sur les réseaux sociaux. L'animateur avait finalement décidé de rétropédaler, affirmant qu'il suggérait seulement de faire payer l'entrée de Notre Dame de Paris aux visiteurs touristiques.",
    "date": "2018-06-03",
    "heading": "Dans un long article du Journal du Dimanche qui lui est consacré, Stéphane Bern revient notamment sur le rapport des Français à la religion. Un sujet qui le fait sortir de ses gonds.",
    "title": "Religion : le coup de gueule de Stéphane Bern"
}