{
    "article": "Avec plus d'un million d'exemplaires de son premier album vendu, Louane est aujourd'hui adulée l'une des chanteuses préférées des Français. Invitée dans \"Sept à huit\" sur TF1, Louane a accepté de se livrer sur l'héritage qu'elle a reçu de ses parents, décédés à quelques mois d'intervalle. \"Mon père était plein de volonté et ma mère était une bête de travail. Je pense que tous les deux m'ont énormément nourrie plus jeune. Ma mère avait cette phrase qu'elle m'a toujours dite : 'Si tu as envie de faire les choses, fais-les et quoiqu'il arrive, que tu y arrives ou pas, au moins tu auras la satisfaction d'avoir fait les choses à fond'. C'est un peu mon mantra, un peu ce que je me dis tous les matins\", confie à TF1 la jeune femme, qui se félicite d'avoir eu la chance d'hériter de \"la force\" de ses parents.Orpheline à l'adolescence, Louane a fait le choix de ne pas s'étendre sur les drames qui ont bouleversé sa vie. \"À moins que ça serve une cause, je trouve ça un peu pathos de parler de ça. Ce ne sera jamais ma signature, ce ne sera jamais une carte que j'utiliserai. Effectivement, j'en parle dans ma musique, j'en parle dans mes chansons, ça a forcément influé sur la façon dont je me suis construite. Après libre à moi de les expliquer ou pas\", commente la chanteuse de 21 ans, qui préfère parler de ses parents à \"ses amis, ses agents, sa famille\".Depuis son passage dans l'émission \"The Voice\", la carrière de Louane ne cesse de s'envoler. À 21 ans, elle est la chanteuse qui vend le plus de disques en France. Et côté cinéma, le succès est également au rendez-vous. Récompensé du César du meilleur espoir féminin pour son rôle dans \"La famille Bélier\" en 2015, Louane sera à l'affiche le 27 juin prochain du film \"Les Affamés\".",
    "date": "2018-06-04",
    "heading": "Invitée de l'émission TF1 \"Sept à huit\", Louane a accepté de se confier sur les drames de sa vie, la perte de ses parents à un an d'intervalle, alors que sa carrière débutait tout juste.",
    "title": "Les rares confidences de Louane sur ses parents décédés"
}