{
    "article": "Le 5 décembre 2017, toute la France est sous le choc. Johnny Hallyday vient de décéder à son domicile de Marnes-la-Coquette (Hauts-de-Seine) des suites d'un cancer du poumon. Un impressionnant hommage lui est rendu, insuffisant néanmoins pour rendre le sourire à Laeticia. Six mois après le décès de \"l'idole des jeunes\", C8 va lui consacrer un documentaire. Dans ce travail qui sera diffusé le 12 juin, Pascal Desprez, dernier époux de Mireille Darc, révèle un SMS que la mère de Jade et Joy lui a envoyé quelques jours après la mort de Johnny. Ce texte poignant est relayé par Closer. \"Merci Pascal, écrit Laeticia. Merci de tout mon cœur de me transmettre de la lumière et de la douceur, cela me touche infiniment. Tu le sais, il faut tant de force et d'amour pour laisser partir l'être le plus cher de sa vie. Le monde continue de tourner alors que le mien s'est arrêté. C'est un sentiment atroce. Il était épuisé, il a tellement lutté, il s'est tellement battu. Quelle force exceptionnelle dans ce putain de combat.\" \"On ne m'a jamais écrit des choses d'une telle beauté\"\"J'aimerais tant à nouveau l'entendre éclater de rire ou même juste le voir sourire, poursuit sa veuve, actuellement dans la tourmente dans l'affaire de l'héritage du rockeur. Sa voix, son visage, sa peau, tout me manque déjà viscéralement et immensément. Il est ce que j'ai de plus cher au monde et je viens de le perdre. Je l'ai ramené dans notre paradis comme il le souhaitait. Je ne l'ai jamais trahi. Je t'embrasse très fort Pascal.\" \"On ne m'a jamais écrit des choses d'une telle beauté et d'un tel amour\", s'émeut, d'après Closer, Pascal Desprez au sujet du SMS de Læticia Hallyday dans le documentaire prochainement diffusé sur C8. Les deux personnalités se sont rapprochées suite aux décès de Mireille Darc et de Johnny. Ensemble, ils tentent de surmonter la douleur du décès de leur âme sœur.",
    "date": "2018-06-07",
    "heading": "Dans un documentaire qui sera diffusé mardi 12 juin sur C8 et comme le relève Closer, le dernier époux de Mireille Darc, Pascal Desprez, révèle un émouvant message que lui a envoyé Laeticia Hallyday après la mort de Johnny.",
    "title": "Le SMS déchirant de Læticia Hallyday"
}