{
    "article": "Le constructeur à l'ovale bleu a officialisé de nouvelles données concernant l'autonomie de son modèle Mustang Mach-E 100% électrique, et a notamment confirmé que son modèle RWD doté la batterie la plus conséquente, pourrait parcourir en moyenne 119 km après une recharge d'environ 10 minutes réalisée sur une borne du réseau IONITY (150 kW).Le constructeur américain a en effet mené à bien de nouveaux tests en conditions réelles qui lui ont permis de constater une amélioration de 30 % (26 km) de l'autonomie de ses véhicules par rapport aux chiffres précédemment proposés par les simulations sur ordinateur. Cette amélioration est valable pour les modèles équipés de la batterie à autonomie étendue de 98.7 kWh. Lors de sa présentation, Ford précisait que le modèle Mustang Mach-E RWD doté de cette batterie, pourrait proposer 93 km d'autonomie avec une charge d'une durée de 10 minutes ; or il apparait aujourd'hui que celui-ci pourra en fait parcourir 119 km grâce à ce chargement de dix minutes. De son côté la version AWD (transmission intégrale) disposera quant à elle d'une autonomie de 107 km dans les mêmes conditions de recharge, et 45 minutes de charge suffiront ensuite à garantir 80 % de l'autonomie maximale aux dits véhicules.L'autonomie des modèles équipés de la batterie standard de 75.7 kWh, se situera quant à elle autour de 91 km avec une recharge de 10 minutes pour les modèles RWD, et de 85 km pour les modèles AWD. Dans les deux cas, 38 minutes de charge suffiront pour passer de 10 % à 80 % de l'autonomie maximale des véhicules.Rappelons que Ford ambitionne pour son SUV Mustang Mach-E une autonomie de 600 km (cycle WLTP) dans sa version dotée de la batterie à autonomie étendue, qui représente aujourd'hui 85 % des précommandes du modèle.Le SUV Mustang Mach-E qui fait partie des 18 modèles électrifiés qui seront proposés au catalogue de Ford Europe d'ici à la fin de l'année 2021, est accessible à partir de 48 990 € pour la version standard propulsion.",
    "date": "2020-05-18",
    "heading": "18 mai",
    "title": "Mustang Mach-E : 119 km pour dix minutes de charge : actualité automobile, infos, scoop"
}