{
    "article": "Pour la première fois depuis l'arrivée d'Emmanuel Macron à la tête de l'État, l'image de sa femme, Brigitte, est passée au crible. Dans un sondage réalisé par l'Ifop pour Paris Match, la première dame apparaît notamment \"moins clivante\" que son mari, décrit le magazine. Elle dispose d'une cote de satisfaction de 67 % auprès des Français interrogés. Un chiffre éloquent. Plébiscitée par la grande majorité des sondés, peu importe la moyenne d'âge ou la catégorie sociale, elle \"plaît à tous\" explique Paris Match.Les plus de 65 ans (74 %) et les moins de 35 ans (70 %) sont ceux qui l'apprécient le plus. Et même sur le plan politique, elle semble recueillir les suffrages du plus grand nombre. Chez les partisans de LREM évidemment (à hauteur de 94 %), mais également chez les socialistes et les Républicains (74 %). Un membre sur deux de la France Insoumise la soutient. Il n'y a guère que les militants frontistes qui ne l'apprécient pas, pour les trois quarts d'entre eux. Enfin, précise Paris Match, 44 % des sondés la trouvent cultivée et 43 % élégante. Juste derrière BernadetteSi en 2008, un an après l'élection de son époux, Carla Bruni recueillait 68 % de bonnes opinions, son influence sur le président de la République était considérée comme faible, précise Frédéric Dabi, directeur général adjoint de l'Ifop dans Paris Match. Au contraire justement de Brigitte Macron qui aurait une influence positive sur son mari pour 64 % des personnes interrogées. \"Les Français ont le sentiment d'avoir un couple au pouvoir\", ajoute Frédéric Dabi. Dans le style, Brigitte Macron se situerait ainsi davantage entre une Bernadette Chirac \"maîtresse de maison\" et Claude Pompidou \"protectrice des arts et des lettres\", analyse Paris Match. Depuis la prise de pouvoir de son mari, Brigitte Macron a soigné sa communication et son image. Elle est restée en retrait, mais s'est engagée pour des \"combats nobles et classiques\".Si l'ancienne professeure de lettres reste encore derrière Bernadette Chirac, solidement ancrée première dame préférée des Français, elle devance Danielle Mitterrand et Carla Bruni-Sarkozy. D'ailleurs pour Paris Match, Brigitte Macron ne vit pas sa situation \"comme un calvaire\", au contraire de bon nombre de celles qui l'ont précédée.",
    "date": "2018-06-06",
    "heading": "Un sondage réalisé par l'Ifop pour Paris Match révèle que Brigitte Macron est fortement appréciée des Français. Comme d'autres premières dames avant elle, elle est plus populaire que son mari.",
    "title": "Brigitte Macron fait l'unanimité auprès des Français"
}