{
    "article": "L'humoriste Jacques Bodoin, doyen des chansonniers français, est décédé à son domicile de Dieulefit (Drôme), vendredi 8 mars à l'âge de 97 ans. Sa mort a été annoncée par sa famille dans un avis publié dans Le Figaro.Célèbre des années 50 aux années 80 pour ses sketches, ses participations à des émissions de télévision et de radio, ses apparitions au cinéma et ses doublages, notamment du personnage de Pollux à l'accent \"british\" dans \"Le manège enchanté\", Jacques Bodoin avait fait ses débuts en 1945 au sein des Compagnons de la musique, groupe vocal à l'origine de la création des Compagnons de la chanson.Artiste de music-hall touche-à-tout, il s'était ensuite illustré avec ses sketches, parmi lesquels \"La table de multiplication\" --son plus gros succès--, \"La leçon d'anglais\" et \"La panse de brebis farcie\", et son personnage de cancre prénommé Philibert. \"Jacques Bodoin, qui était le doyen des chansonniers, a apporté une grande modernité à l'art chansonnier\", a témoigné Jacques Mailhot, directeur du Théâtre des Deux Ânes, dont Jacques Bodoin avait été un pensionnaire célèbre jusque dans les années 80.\"Il avait cette singularité de camper des personnages, dont le célèbre Philibert qu'il faisait sur scène. Il avait la faculté de passer d'un personnage d'une voix à l'autre, dans la lignée de Fernand Raynaud\", a-t-il ajouté.Marié en premières noces à l'actrice Micheline Dax, avec qui il a eu une fille, la comédienne Véronique Bodoin, Jacques Bodoin a fait aussi quelques apparitions au cinéma, notamment dans \"La Grande vadrouille\" de Gérard Oury, dans le rôle du chanteur d'opéra, ou dans \"Le Viager\" de Robert Tchernia.Donald, Mickey, Lucky Luke...En plus de ses rôles sur le grand écran, il a aussi prêté sa voix à plusieurs personnages dans des films et séries d'animation, comme le chien dandy Pollux dans \"Le Manège enchanté (1965 à 1975), le chamelier chanteur dans \"Astérix et Cléopâtre\" (1968), Lucky Luke ou encore des personnages de Disney tels que Mickey, Donald et Jiminy Cricket dans \"Coquin de printemps\" (1947) ou les souris Jaq et Gus dans \"Cendrillon\" (1950).",
    "date": "2019-03-09",
    "heading": "Le comédien avait notamment incarné le personnage de \"Pollux\" dans Le Manège enchanté. puis donné sa voix à de nombreux films d'animation dont Mickey ou Lucky Luke.",
    "title": "Pollux, Lucky Luke, Mickey : mort de Jacques Bodoin, doyen des chansonniers et grande voix de l'animation"
}