{
    "article": "\"Vous comprendrez qu'il y aurait quelque chose d'illogique d'accepter votre proposition\". Par ces mots, l'humoriste Blanche Gardin a refusé d'être nommée à l'ordre des Arts et des Lettres, dans une lettre adressée mercredi 3 avril à Emmanuel Macron.\"Je suis flattée. Merci. Mais je ne pourrai accepter une récompense que sous un gouvernement qui tient ses promesses et qui met tout en œuvre pour sortir les personnes sans domicile de la rue\", écrit la comédienne, dans un courrier relayé sur son compte Facebook.Dans le cadre d'une prochaine nomination, c'est le cabinet du ministre de la Culture Franck Riester qui a demandé par courrier à la comédienne si elle était \"susceptible d'accepter\" d'être honorée.Blanche Gardin a rappelé la déclaration d'Emmanuel Macron, qui en juillet 2017 avait fait du logement sa \"première bataille\". L'humoriste rapporte les propos du chef de l'Etat, qui avait dit \"Je ne veux plus, d'ici la fin de l'année, avoir des hommes et des femmes dans la rue, dans les bois ou perdus\". Elle lui répond : \"simultanément vous avez baissé durement les APL qui aident les plus pauvres à se loger, vous avez réduit les budgets des centres d'hébergement d'insertion pour les sans domicile, vous avez coupé une part importante des moyens dédiés à la construction de logements sociaux, coupé drastiquement dans les emplois aidés, supprimé l'ISF, ce qui a eu, entre autres conséquences, de faire chuter les dons aux associations qui luttent en faveur des plus démunis\". Dimanche 31 mars, Blanche Gardin a joué son dernier spectacle \"Bonne nuit Blanche\" sur la scène du Zénith à Paris, au cours d'une soirée où les bénéfices ont été reversés à la Fondation Abbé-Pierre et à l'association les Enfants du Canal. Le nombre de personnes sans domicile en France était estimé à 143.000 en 2012 par l'Insee, le nombre de sans-abri à 12.700. Selon, le Collectif des morts de la rue, 566 sans-abri sont décédés en France en 2018, dont 13 mineurs.",
    "date": "2019-04-03",
    "heading": "Dans une lettre publiée sur Facebook, la comédienne a décliné l'invitation du ministre de la Culture Franck Riester, accusant au passage Emmanuel Macron de ne pas tenir ses promesses en matière d'hébergement des sans-logis.",
    "title": "SDF : l'humoriste Blanche Gardin refuse l'ordre des Arts et des Lettres et accuse Macron"
}