{
    "article": "\"Toutes les destinations méritent une visite même si les conditions peuvent être difficiles, contraignantes et le régime discutable\". Les trois auteurs du guide du Petit Futé sur la Corée du Nord ne cachent pas qu'un voyage dans la dernière dictature stalinienne au monde peut être austère. Et pourtant, ils ont tout de même tenu a sortir ce livre, mardi 19 mars, sur un \"pays d'une richesse culturelle inexploitée\", selon sa présentation sur le site internet de l'éditeur.Si le Petit Futé ne passe en revue que 16 hôtels et 13 restaurants, il livre surtout quantité de conseils pour éviter les faux-pas et les déconvenues dans l'un des pays les plus fermés au monde. Il est ainsi recommandé de ne pas plier un journal sur lequel apparaît le portait d'un leader ou encore de ne pas prendre en photo les statues de dos. Des instructions qui devraient de toute façon être données par l'agent local qui accompagne chaque touriste.\"Cela vous donne quand même l'impression de bien comprendre la réalité quand on vous interdit tout et qu'on ne vous donne simplement que des choses limitées à faire\", confie à franceinfo l'éditeur du guide, Dominique Auzias. Et le manque de possibilités se voit à l'épaisseur de l'ouvrage, 200 pages, moins que la plupart des guides. Les entrées sont surtout axées sur l'histoire du pays et les sites et monuments officiels. Le guide évoque ainsi les vestiges antiques et moyenâgeux de la région de Kaesong, la zone démilitarisée entre Corée du Nord et du Sud, les parcs nationaux des monts Paektu et Kumgang ou encore les défilés militaires et les spectacles mettant en scène des milliers de danseurs.\"C'est étonnamment fourni, documenté et illustré, réagit auprès du Parisien le photographe de presse Éric Lafforgue, qui s'est rendu 6 fois dans le pays avant d'y être interdit de séjour. Je me demande comment ils ont pu accéder à certains sites habituellement interdits. À part quelques petites erreurs sans gravité, comme celle du mythe des écoutes permanentes par des micros cachés dans les chambres d'hôtel qui m'aurait valu, s'il était réel, une expulsion dès ma première visite, ce Petit Futé offre une vision inédite du pays.\"Pour voyager au Pays des Grands leaders, il faut compter entre 1.300 et 1.700 euros par personne en faisant appel aux rares voyagistes qui y organisent des séjours, indique Le Parisien. Tout en gardant à l'esprit que la France n'y dispose pas de représentation diplomatique et qu'en cas de difficulté, c'est l'ambassade de France en Chine qui est compétente. Le Quai d'Orsay déconseille tout voyage en Corée du Nord \"sauf raison impérative\".",
    "date": "2019-03-23",
    "heading": "Les vestiges de Kaesong, les parcs nationaux des monts Paektu et Kumgang... Autant de merveilles à découvrir, à conditions de respecter les balises imposées par les guides locaux et de ne pas manquer de respect à la dynastie des grands leaders.",
    "title": "16 hôtels, 13 restaurants et aucune liberté : le Petit Futé publie son guide sur la Corée du Nord"
}