{
    "article": "Ils enregistrent quatre millions de téléspectateurs en moyenne. Les feuilletons quotidiens comme \"Un si grand soleil\", diffusé sur France 2 depuis 2018, \"Plus belle la vie\" sur France 3 et \"Demain nous appartient\" sur TF1 sont autant de rendez-vous qui connaissent d'importants succès d'audiences, note le CNC.Davantage d'heures produites mais aussi une diversification des formats dans la fiction française: la part des sitcoms et feuilletons représentait près de la moitié (47%) de la production de fiction en 1996 mais ne compte plus que pour environ un tiers aujourd'hui. La durée standard des séries françaises est passée de 90 à 52 minutes, format privilégié à l'international. En 2018, les séries françaises de 26 minutes, une durée très en vogue sur les chaînes mondiales, se sont développées avec le lancement de \"HP\" et la deuxième saison de \"Missions\" (OCS).\"Des formats très populaires\" auprès des jeunes\"Ces formats, très populaires auprès des publics jeunes, sont de plus en plus demandés à l'international, en particulier par les plateformes numériques\", ajoute le CNC. Les genres se diversifient également avec des séries de science-fiction (\"Ad Vitam\" sur Arte), du thriller (\"Insoupçonnable\" sur TF1), des séries historiques (\"Speakerine\" sur France 2) et des séries jeunesses (\"Léna, rêve d'étoile\" ou \"Skam France\" sur France Télévisions).Le CNC salue aussi le succès croissant des séries françaises à l'étranger, avec un chiffre d'affaires à l'export des fictions françaises qui a plus que doublé en 5 ans, passant de 25 à plus de 65 millions d'euros. Des séries comme \"Baron noir\" (Canal+) ou \"La Mante\" (TF1) notamment ont su convaincre le marché international.Aller plus loin dans l'originalitéPour accélérer dans cette voie, le CNC estime qu'il faut augmenter le niveau de financement provenant de l'étranger dans la fiction française (aujourd'hui moins de 5%) et mise sur son Plan séries lancé au festival Séries Mania. \"Il faut aller plus loin pour relever le défi de l'originalité, la clé dans la bataille des contenus\", explique sa présidente, Frédérique Bredin.Sur les autres types de programmes audiovisuels aidés par le CNC, l'animation, qui reste le premier genre à l'export, affiche son dynamisme avec la création de près de 1.000 emplois en en un an en France, tandis que la production documentaire est en légère diminution.",
    "date": "2019-04-12",
    "heading": "Le Centre national du cinéma et de l'image animée (CNC) se félicite de la réussite des séries françaises sur le plan national et international, et salue la diversification des formats.",
    "title": "Médias : les séries françaises cartonnent"
}