{
    "article": "La superstar faisait partie des artistes qui ont participé à cette cérémonie virtuelle sur YouTube appélée \"Dear Class of 2020\" et s'adressant aux diplômés du monde entier.\"Vous êtes arrivés ici au beau milieu d'une crise mondiale, d'une pandémie raciale et de l'expression mondiale de l'indignation face au meurtre insensé d'un autre être humain noir non armé. Et vous avez quand même réussi. Nous sommes si fiers de vous\", a déclaré Beyonce.Mère de trois enfants, l'artiste faisait référence aux manifestations antiracistes aux Etats-Unis et ailleurs dans le monde, alors que des milliers de personnes descendent quotidiennement dans les rues pour dénoncer la suprématie blanche et la brutalité policière après le décès de George Floyd, un homme noir de 46 ans asphyxié par un policier blanc lors de son interpellation le 25 mai à Minneapolis, aux Etats-Unis.\"Merci d'avoir utilisé votre voix collective pour faire savoir au monde que la vie des Noirs est importante. Le vrai changement a commencé avec vous, cette nouvelle génération de diplômés du lycée et de l'université que nous célébrons aujourd'hui\", a-t-elle déclaré.L'artiste très populaire a par ailleurs dénoncé le sexisme persistant dans l'industrie de la musique et au-delà.\"En tant que femme, je ne voyais pas assez de modèles de réussite féminine ayant la possibilité de faire ce que j'avais à faire\", a-t-elle dit.Beyonce a agrémenté son message qui a enflammé les médias sociaux d'une pensée pour ceux qui se sentent laissés en marge de la société: \"Votre homosexualité est belle, votre noirceur est belle, votre compassion, votre compréhension. Votre combat pour les gens qui peuvent être différents de vous est magnifique\", a-t-elle souligné.",
    "date": "2020-06-08",
    "heading": "La star américaine du hip-hop Beyonce a dénoncé le sectarisme et fait l'éloge des acteurs du changement en relayant les messages du mouvement \"Black Lives Matter\" dans un discours en ligne à de jeunes diplômés.",
    "title": "\"Black Lives Matter\": Beyonce dénonce le sectarisme"
}