{
    "article": "Des croix gammées, des croix celtiques, des inscriptions en allemand... Des tags antisémites ont été retrouvés dans une salle de classe du campus de la prestigieuse école de commerce HEC, près de Paris, qui va porter plainte, a-t-on appris vendredi 13 octobre de sources concordantes.Sur un tableau d'une salle d'étude du campus, situé à Jouy-en-Josas (Yvelines) et sur lequel vivent plus de 2.000 étudiants de 105 nationalités différentes, ont été découverts vendredi matin des croix gammées, des croix celtiques et les mots \"Juden\" (juif en allemand) inscrits au marqueur. \"Nous sommes très surpris, très choqués\", a dit à l'AFP le directeur général adjoint du groupe HEC, Eric Ponsonnet. Il a précisé que le groupe, ainsi que plusieurs étudiants, allaient porter plainte. \"Nous avons commencé à lancer des investigations en interne, nous sommes déterminés à aller au bout pour pouvoir prendre les sanctions nécessaires\", a-t-il ajouté.Dans un communiqué, l'Union des étudiants juifs de France (UEJF) a dénoncé \"la multiplication d'inscriptions antisémites dans les établissements de l'enseignement supérieur français depuis le début de l'année\". En mars, un local utilisé par l'UEJF avait été saccagé dans la faculté parisienne de Tolbiac, alors occupée dans le contexte du mouvement d'opposition aux nouvelles règles d'entrée à l'université. En septembre, des tags antisémites visant le président de l'Université Grenoble-Alpes (UGA) ont été découverts sur le campus grenoblois. \"Lorsque des croix gammées se multiplient dans les universités et grandes écoles françaises, elles viennent renforcer un sentiment d'insécurité des français juifs\", a déclaré Sacha Ghozlan, président de l'UEJF, cité dans le communiqué.Sur Twitter, le Délégué interministériel à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT, Frédéric Potier, a dit sa \"totale solidarité avec l'UEJF\" et son président. La ministre de l'enseignement supérieur, Frédérique Vidal a pour sa part condamné \"avec la plus grande fermeté les tags antisémites à HEC Paris\".",
    "date": "2018-10-13",
    "heading": "L'école et plusieurs étudiants vont porter plainte.",
    "title": "Yvelines : des tags antisémites découverts à HEC"
}