{
    "article": "Redoine Faïd a interrompu vendredi 12 octobre sa grève de la faim qu'il avait entamée lundi à la prison de haute sécurité de Vendin-le-Vieil (Pas-de-Calais), a indiqué l'Administration pénitentiaire à l'AFP, confirmant une information de RTL. Il a écrit une lettre au magistrat instructeur de la Juridiction interrégionale spécialisée de Lille (JIRS) de Paris pour l'informer de cette décision.Le braqueur originaire de Creil (Oise), arrêté la semaine dernière après trois mois de cavale, avait débuté cette grève de la faim pour contester l'incarcération de sa logeuse et de membres de sa famille. \"Redoine Faïd n'a pas à s'opposer au traitement judiciaire donné aux personnes qui l'ont hébergé ou aidé à s'évader. On marche sur la tête\", s'était alors indignée la ministre de la Justice Nicole Belloubet.L'ex-fugitif avait expliqué qu'il ne protestait pas contre ses propres conditions de détention à l'isolement, \"qu'il comprend\". Lundi, son avocat Raphaël Chiche, avait pourtant assuré que son client faisait la grève de la faim \"pour protester contre le régime qui lui est imposé\". Il s'insurgeait notamment du fait qu'il soit menotté dans tous ses déplacements. \"Nous ne pouvons tolérer qu'il soit en face de son avocat, dans une cabine, menotté\", avait-il expliqué. \"Il n'a jamais été menotté au parloir\", a de son côté assuré à l'AFP une source proche du dossier. Redoine Faïd avait été arrêté le 3 octobre dans un appartement de Creil après trois mois de traque policière. Il s'était déjà évadé le 13 avril 2013 de la prison de Lille-Sequedin, en prenant quatre surveillants en otages. Il avait été repris six semaines plus tard en région parisienne. Redoine Faïd, surnommé \"L'écrivain\", a notamment été condamné en avril à 25 ans de prison pour son rôle d'\"organisateur\" dans un braquage raté en 2010, qui avait coûté la vie à une jeune policière municipale.",
    "date": "2018-10-12",
    "heading": "Le braqueur avait débuté cette grève de la faim lundi pour contester l'incarcération de ses proches.",
    "title": "Redoine Faïd a interrompu sa grève de la faim"
}