{
    "article": "Les habitants d'un quartier populaire du Havre ont pris à partie les policiers après une opération ayant mené à la saisie de plus de 200 kg de cocaïne, a-t-on appris mercredi 17 octobre de sources policières et judiciaires.\"Suite à la saisie, dans la journée de mardi, de plus de 200 kilos de cocaïne dans l'agglomération du Havre par le Service régional de police judiciaire (SRPJ) de Rouen, une perquisition a été diligentée dans la soirée dans une habitation du quartier de la Mare Rouge au Havre. Les agents venus pour sécuriser les abords ont alors été pris à partie et les affrontements ont duré environ trois quarts d'heure\", a expliqué une source policière. \"Les policiers ont dû faire face à des petits groupes, rassemblant plusieurs dizaines de personnes, qui jetaient des projectiles sur les fonctionnaires et leur véhicule. En réponse, les forces de l'ordre ont fait usage de tirs de flashball et de grenades lacrymogènes\", a précisé une source judiciaire.\"Le calme est revenu vers 22H00. Il n'y a pas eu d'interpellation, mais une enquête pour ces faits de violences a été ouverte par le parquet du Havre\", a poursuivi cette même source. Selon la source policière, plusieurs interpellations ont eu lieu mardi en lien avec la saisie de cocaïne. La saisie n'a \"pas eu lieu sur le port\", mais est \"forcément liée au port\", a précisé cette source. \"Deux enquêtes de flagrance ont été ouvertes par le parquet du Havre\", a pour sa part annoncé François Gosselin, procureur du Havre. La première enquête \"concerne l'affaire principale\" ayant motivé la perquisition, dans laquelle \"des gardes à vue sont en cours\", a ajouté le magistrat, sans vouloir donner plus de précision. L'autre enquête porte \"sur des violences commises par des personnes à l'encontre des policiers qui étaient présents dans le quartier de la Mare Rouge pour sécuriser une intervention à des fins d'interpellation\", a-t-il ajouté. \"Il n'y a pas eu de blessés du côté des forces de l'ordre\", a précisé M. Gosselin.",
    "date": "2018-10-17",
    "heading": "Les policiers ont été attaqués par des groupes de plusieurs dizaines de personnes qui jetaient des projectiles.",
    "title": "Le Havre : la police prise à partie après une saisie de 200 kg de cocaïne"
}