{
    "article": "Contrairement aux moules, les berniques ne sont pas accrochées en permanence à leur support: ces gastéropodes marins, appelés aussi patelles communes (\"Patella vulgata\") alternent phases de déplacement et phases d'adhérence fixe en fonction des marées, résistant aux courants qui balayent leur habitat, ainsi qu'aux attaques de prédateurs.Mais d'où leur vient cette capacité ? Après près d'un siècle de recherches, une étude parue dans la revue Proceedings of the Royal Society B élucide pour la première fois les mécanismes biochimiques qui en sont à l'origine.La force de leur attache - certaines peuvent résister à un poids pouvant aller jusqu'à 100 kilos - serait essentiellement due à un mucus adhésif temporaire secrété par leur organisme, au niveau de leur \"pied\", selon l'étude qui a analysé 171 séquences de protéines de cette substance. Et non principalement, comme il était couramment admis jusqu'ici, à un mécanisme de succion - même si ce dernier reste impliqué dans le processus. Ce mucus, mélange composé d'eau, de protéines et de sucres, est comparable aux sécrétions adhésives des étoiles de mer, oursins et anémones, et permettent de coller puissamment aux surfaces mouillées et glissantes. \"Savoir ce qui compose ces mucus et comment ils fonctionnent pourrait un jour inspirer des adhésifs synthétiques effectifs sur des surfaces mouillées, et qui seraient biodégradables, pour la médecine ou l'industrie agro-alimentaire\", explique à l'AFP Victor Kang, du département de zoologie de l'Université de Cambridge, auteur principal de l'étude.Le pied qui sécrète cette colle est rempli de fibres musculaires dont les contractions permettent à la bernique de se déplacer et de provoquer une succion. Il contient aussi des tissus, des vaisseaux sanguins et des glandes produisant le mucus, situées près de sa surface plate en contact avec la roche.Pourquoi et à quel moment précis ce mucus est-il produit ? L'étude ne le dit pas, mais fournit des données qui permettront de répondre à ces questions, précise le chercheur.",
    "date": "2020-06-17",
    "heading": "N'essayez plus d'arracher une bernique à son rocher: ces coquillages en forme de chapeau chinois qui peuplent les littoraux d'Europe doivent la puissance de leur adhérence à une colle ultra-résistante secrétée par leur organisme, selon une étude publiée mercredi.",
    "title": "Pourquoi les berniques collent-elles si fort aux rochers ?"
}