{
    "article": "\"Nous annonçons mercredi la plus grande campagne d'information électorale de l'histoire américaine. Notre but est d'aider quatre millions de personnes à s'inscrire\", a déclaré le fondateur du réseau social Mark Zuckerberg dans une tribune publiée par USA Today.Alors que l'inscription des électeurs est un enjeu capital des présidentielles aux Etats-Unis, les membres de certaines communautés défavorisées ayant des difficultés ou des réticences à être sur les listes, Mark Zuckerberg a annoncé vouloir offrir à ses utilisateurs un \"nouveau Centre d'information électorale [...] en haut du fil d'actualités sur Facebook et sur Instagram, pour faire en sorte que tout le monde ait l'occasion de le voir\".\"Globalement, nous prévoyons que plus de 160 millions de personnes aux Etats-Unis verront entre juillet et novembre des informations provenant de sources fiables sur Facebook sur la procédure pour voter aux élections générales\".Le réseau \"introduit également la possibilité de ne plus voir de publicités politiques\", une fonctionnalité qui sera lancée à partir du 24 juin.Son responsable des affaires publiques, Nick Clegg a par ailleurs confirmé que le groupe, accusé d'avoir fermé les yeux sur des interférences étrangères lors de la campagne présidentielle de 2016, entendait bloquer toutes les publicités \"provenant d'organisations médiatiques contrôlées par l'État dans d'autres pays\", dans une tribune au journal britannique Daily Telegraph.Facebook avait annoncé le 4 juin son intention d'interdire à partir de cet été les publicités postées par des médias contrôlés financièrement et éditorialement par un Etat sur ses plateformes américaines.Mercredi, M. Zuckerberg a mis en avant sa détermination contre la désinformation.\"En 2016, nous avions été lents à identifier des interférences étrangères sur notre plateforme\", a-t-il admis. \"La menace d'une ingérence électorale est véritable et toujours d'actualité, mais nos systèmes sont plus préparés que jamais. Nous avons démantelé plus de 50 réseaux de faux comptes en 2019, et nous en avons supprimé 18 cette année\".Selon Nick Clegg, entre mars et mai, Facebook a déjà empêché \"plus de 750.000 publicités politiques ciblant les États-Unis d'être diffusées parce que l'annonceur n'avait pas terminé le processus d'autorisation\".Il a affirmé que le groupe comptait désormais plus de 35.000 personnes travaillant sur les questions de sûreté et de sécurité, soit trois fois plus qu'il y a quatre ans.Fortement critiqué pour sa décision de ne pas modérer les publications controversées et inexactes du président américain Donald Trump, alors que fin mai Twitter avait décidé de masquer un message de Donald Trump pour violation des règles du réseau sur l'\"apologie de la violence\", Mark Zuckerberg a de nouveau défendu les lignes directrices de son réseau dans USA Today.\"La responsabilité ne fonctionne que si nous pouvons voir ce que disent ceux qui cherchent à obtenir nos votes, même si nous n'aimons vraiment pas ce qu'ils disent\", a-t-il écrit.",
    "date": "2020-06-17",
    "heading": "Facebook s'est fixé l'objectif de contribuer à l'inscription de quatre millions d'Américains supplémentaires sur les listes électorales pour l'élection présidentielle de novembre, et a confirmé qu'il allait bloquer toutes les publicités des médias étrangers durant cette période.",
    "title": "Facebook se fixe un objectif de 4 millions d'inscriptions d'électeurs américains"
}