{
    "article": "\"Pour la première fois, nous démontrons que l'homme est capable de déduire de vocalisations d'autres espèces, les contextes comportementaux dans lesquels elles ont été produites\", explique à l'AFP Roza Kamiloglu de l'Université d'Amsterdam, coauteur de l'étude.Pour arriver à ces conclusions, près de 3.500 personnes, non expertes en primates, ont été invitées à écouter 150 vocalisations de 66 chimpanzés, puis à déterminer si l'animal se trouvait dans un contexte positif ou négatif et s'il était détendu ou excité.\"L'individu se trouve dans une situation négative lorsque par exemple il est attaqué par un autre chimpanzé, lorsqu'il fait face à quelque chose d'effrayant ou est séparé de sa mère\", détaille Roza Kamiloglu. Les chatouilles et les bons repas illustrent, eux, les contextes positifs. \"Nos résultats montrent que les auditeurs sont plus à même de déduire des informations à partir de vocalisations négatives que positives\", note la chercheuse, ajoutant que \"les situations négatives impliquent un danger et peuvent être plus importantes pour la survie\".Parmi les participants, 300 ont ensuite dû relier les vocalisations à dix contextes comportementaux définis par les chercheurs, selon s'ils pensaient que le primate découvrait de la nourriture, était chatouillé ou attaqué par un autre chimpanzé, ou si lui-même menaçait un congénère agressif ou un prédateur...Les autres ont été invités à indiquer si oui ou non le cri entendu correspondait à un contexte comportemental. Ce pour chaque contexte.Selon l'étude, \"les résultats montrent que les auditeurs ont réussi à faire correspondre les vocalisations avec la plupart des contextes\". Une aptitude due au fait que nous sommes \"génétiquement étroitement apparentées\" aux chimpanzés.",
    "date": "2020-06-17",
    "heading": "Aux cris d'un chimpanzé, les humains sont capables de deviner si le primate se fait attaquer, découvre de la nourriture ou subit une séance de chatouilles, selon une étude publiée mercredi dans la revue Proceedings of the Royal Society B.",
    "title": "Les humains sont capables de décrypter les cris des chimpanzés"
}