{
    "article": "Des messages aguicheurs provenant d'autres femmes encombraient son compte WeChat, principale application de messagerie en Chine avec plus d'un milliard d'utilisateurs.WeChat et d'autres plateformes ont contribué à révolutionner les relations personnelles en Chine. Mais elles sont également accusées d'avoir miné nombre de mariages en facilitant la drague.Dans un pays où le mariage reste la norme, le nombre de divorces a explosé au cours de la dernière décennie. Cette évolution, liée à de multiples facteurs, a poussé le gouvernement à faire adopter en mai une loi imposant aux couples de \"délibérer\" au préalable pendant un mois avant une séparation.\"Faire des rencontres est devenu plus facile. Il est possible qu'il y ait des tentations\", observe Echo, qui préfère ne pas livrer son identité complète. Aujourd'hui, elle consulte avec son mari un conseiller conjugal.Les relations sexuelles hors mariage n'ont rien de très nouveau en Chine où l'industrie du sexe et des bars à hôtesses est florissante. Selon une étude réalisée en 2015 par un chercheur chinois de renom, 34,8% des hommes avaient eu des relations extra-conjugales contre 11,8% seulement en 2010.Le débat sur l'infidélité est devenu viral en avril lorsque Zhou Yangqing, une mannequin vedette, a révélé que son petit ami, le chanteur taïwanais Show Lo, avait utilisé WeChat et d'autres plateformes pour séduire de nombreuses femmes.La technologie s'ajoute aux difficultés socio-économiques pour peser sur les couples, estime Zhu Shenyong, conseiller conjugal à Shanghai.Des difficultés qui vont des pressions financières et professionnelles croissantes aux voyages d'affaires plus fréquents, en passant par les ingérences des belles-familles et le fait que les Chinoises sont de moins en moins disposées à supporter un mariage qui bat de l'aile.- Rencontres faciles -\"La société chinoise se développe trop vite, extrêmement vite\", dit-il. \"Nous sommes rapidement devenus une société relativement aisée mais le bonheur matériel signifie travailler plus et passer moins de temps à construire et préserver le mariage\".Beaucoup se défoulent grâce à la drague en ligne, selon M. Zhu. Il cite une fonction de WeChat, \"Les gens près de moi\", souvent utilisée pour des rencontres faciles. Mais même une utilisation parfaitement innocente de cette messagerie si populaire peut disjoindre les couples.M. Zhu se souvient d'un cas récent dont il s'est occupé, un homme et une femme entrés en contact pour le travail. \"L'homme a dit: vous êtes divorcée, il se trouve que moi aussi je veux divorcer. Après avoir parlé business et signé un contrat, ils sont sortis prendre un verre et ont fini par se mettre ensemble\". WeChat \"rend les rencontres incroyablement faciles\". Le nombre de mariages s'est accru de près de 14% entre 1998 et 2018, et dépasse 10 millions par an, selon les chiffres officiels. Mais celui des divorces a quadruplé sur cette même période pour atteindre 4,5 millions par an.Les applications de messagerie sont souvent le fil conducteur des infidélités maritales, pense Dai Pengjun, un détective privé de Shanghaï spécialisé dans les enquêtes pour des conjoints soupçonneux.Ses affaires ont prospéré depuis quelques années et il emploie actuellement sept personnes pour s'occuper d'une dizaine de cas chaque mois dans tout le pays, dont 40% impliquent des épouses volages. Ils doivent effectuer des filatures, de la surveillance et photographier les \"cibles\".- \"De plus en plus de liaisons\" -\"J'ai beaucoup réfléchi pour comprendre pourquoi il y a de plus en plus de liaisons\", explique M. Dai. \"Est-ce en raison d'une moindre moralité? Je ne le crois pas. C'est très lié aux conditions matérielles de la vie des gens et au progrès technologique\".Dans certains cas, M. Dai a découvert que des hommes qu'il surveillait pouvaient avoir non seulement une mais deux relations extramaritales de longue date, ayant parfois donné lieu à la naissance d'enfants.Le manque d'éducation est également un problème, souligne M. Zhu. \"Notre éducation sexuelle commence à l'école primaire, mais il n'y a aucune éducation pour l'amour et le mariage\".Dans les médias, la pandémie de Covid-19 a nourri les spéculations pour savoir s'il y aurait un boom des divorces avec les longs confinements imposés aux couples.Mais pour Echo, l'expérience au contraire a donné du temps à son couple pour réfléchir. Elle est optimiste et avoue: \"Parfois, je me sens même reconnaissante vis-à-vis des autres femmes\".",
    "date": "2020-06-17",
    "heading": "Quand l'homme qu'elle avait épousé il y a dix ans s'est mis à rentrer tard, bien après minuit, \"Echo\" a eu du mal à comprendre. Jusqu'à ce qu'elle fouille dans le téléphone de son mari, un entrepreneur de Shanghaï.",
    "title": "Chine: les applis de messagerie sapent le mariage traditionnel"
}