{
    "article": "ou vacances d'été, il s'est exprimé sur les sujets de préoccupation des Français. Quand l'une des deux journalistes qui mène l'entretien lui demande s'il craint \"l'écroulement économique\" de la France, une formule employée la semaine dernière par le Premier ministre Edouard Philippe, Emmanuel Macron répond : \"Non, je n'ai pas ces grands mots. Je mesure avec vous le choc massif économique\". Une phrase lancée alors que les médias se font l'écho, depuis plusieurs semaines, de dissensions croissantes entre le chef de l'Etat et le chef du gouvernement. Pour justifier le retour au travail et en classe, Emmanuel Macron explique : \"On ne peut pas dire, pendant des mois et des mois, le pays ne vit plus\". \"Nous sommes une nation forte\"S'il avertit qu'\"il n'y aura pas de retour à la vie économique normale\", le chef de l'Etat assure que \"nous sommes une nation forte\". \"C'est parce que nous avons cette force, cette crédibilité, parce que, depuis trois ans, le gouvernement a su mener avec courage les réformes sur lesquelles je m'étais engagé, que nous avons renforcé cette crédibilité.\"\"On a pu investir au bon endroit, on a pu accompagner nos indépendants, nos artisans, nos agriculteurs - qui se sont engagés avec beaucoup de courage dans cette période -, nos entrepreneurs comme nos salariés, parce que nous sommes une nation forte, martèle-t-il, parce qu'on avait réduit les déficits et une crédibilité qui nous permet d'emprunter sur les marchés.\"\"Le pays qui a sans doute le dispositif de chômage partiel le plus généreux au monde\"\"Ce qu'on est en train de vivre, on a su y répondre. On est le pays qui a sans doute le dispositif de chômage partiel le plus généreux au monde, se félicite-t-il. Je l'ai fait en conscience, parce que c'est comme ça qu'on préserve les compétences dans l'entreprise et qu'on évite les licenciements\". Mais \"on sait qu'il y en aura, malheureusement, à cause du choc économique et social\", reconnaît Emmanuel Macron. Quand on lui demande comment la reprise va pouvoir se faire si certains salariés doivent continuer à garder leurs enfants, faute d'école, il répond que les employeurs devront faire preuve de \"compréhension\".",
    "date": "2020-05-05",
    "heading": "Le chef de l'Etat a été interviewé, mardi midi, en marge de sa visite dans une école de Poissy (Yvelines), en vue de la rentrée du 11 mai. Economie, scolarité...",
    "title": "Emmanuel Macron dément tout risque d'\"écroulement économique\" de la France"
}