{
    "article": "7 mai 2017: dans la cour du Louvre, devant des milliers de partisans enthousiastes, Emmanuel Macron fête son élection mais prévient: \"Ce ne sera pas tous les jours facile, je le sais. La tâche sera dure\".7 mai 2020: la journée ne s'annonce effectivement pas \"facile\" jeudi pour le chef de l'Etat qui, avec le gouvernement, devra trancher: la France est-elle prête à se déconfiner le 11 mai, première étape de la sortie de la crise du coronavirus ?Il y a trois ans, nul n'aurait imaginé qu'un virus mettrait quasiment à l'arrêt le pays comme le reste du monde, et chamboulerait totalement le quinquennat, à l'approche de la présidentielle de 2022.En décrétant le confinement général de la population le 16 mars, le chef de l'Etat en tire aussitôt une conséquence radicale: \"j'ai décidé que toutes les réformes en cours seraient suspendues à commencer par la réforme des retraites\".Le voici donc qui gèle lui même tous ses projets, y compris la \"mère de toutes les réformes\", qui lui a valu le plus long conflit social en France depuis trente ans. Dans la foulée, son gouvernement renonce aussi à durcir les critères de l'assurance-chômage.De fait, la crise fait exploser les fondements économiques de son programme. Elle effacera sans doute la lente décrue du chômage et les objectifs de réduction des déficits et de la dette publique. Plus de 100 milliards d'euros iront soutenir les entreprises, subventionner le chômage partiel, sauver des grandes entreprises, aider les plus modestes. Un plan massif est également promis pour l'hôpital.Emmanuel Macron n'a pas juste l'ambition de restaurer l'économie française. Fidèle à son désir de réforme, il voit l'après-Covid comme une page blanche où tout semble possible.\"Sachons sortir des sentiers battus, des idéologies et sachons nous réinventer, moi le premier\", lance-t-il le 13 avril. \"Il est évident que nous ne pourrons pas reprendre le quinquennat là où nous l'avons laissé\", abonde Stanislas Guérini, le patron de LREM.Pour réfléchir au \"monde d'après\", le chef de l'Etat sollicite tout son réseau.Il a déjà dégagé plusieurs thèmes-clés: la souveraineté de la nation - et pas seulement à travers celle de l'Europe -, la solidarité, l'Etat protecteur et l'écologie, explique un proche. La souveraineté, avec son corollaire du \"produire français\", s'annonce comme une notion décisive. Dès le 12 mars, Emmanuel Macron surprend en préconisant une \"rupture\" avec une certaine forme de mondialisation, en \"plaçant certains biens et services en dehors des lois du marché\".La dépendance de la France envers la Chine pour les masques et d'autres produits pharmaceutiques l'a convaincu de la nécessité de retrouver une souveraineté industrielle dans certains secteurs, à l'échelle nationale ou européenne.Un terme que désormais il assume. \"La souveraineté, j'en parlais déjà mais ça ne correspondait pas à mon image\", glisse-t-il à des éditorialistes le 13 avril.- Quelles figures ? -Il lui faudra faire vite pour concrétiser un tel virage qui n'est pas totalement une volte-face. Le \"made in France\" était déjà début 2020 un nouveau leitmotiv à l'Elysée.\"Emmanuel Macron estime que les Français veulent sentir qu'ils redeviennent maîtres de leur destin et produire français pour leurs besoins vitaux. Et que seul l'Etat protecteur peut leur rendre ce sentiment. C'est une approche très gaullienne\", indique son entourage.Quant à l'écologie, le conditionnement des aides massives à la compagnie Air France à l'abandon des vols courts dessine peut-être un engagement plus marqué. Reste à définir les visages qui pourront l'aider à rendre crédible un nouvel élan. Outre remplacer des ministres, ira-t-il jusqu'à changer de Premier ministre ? Il devra d'abord vaincre la défiance persistante des Français envers sa personnalité et sa politique. Sa popularité est remontée avec la crise mais beaucoup moins que celle d'Angela Merkel en Allemagne, de Giuseppe Conte en Italie ou de Boris Johnson au Royaume-Uni.\"Il y aurait pu avoir un avant et un après +crise du Covid-19+. Ce ne sera vraisemblablement pas le cas, à moins qu'il ne parvienne à s'imposer comme le président qui saura relever la France\", analyse le dernier Observatoire BVA-Orange-RTL.",
    "date": "2020-05-05",
    "heading": "",
    "title": "Après trois ans à l'Elysée, Macron plonge dans l'inconnu"
}