{
    "article": "\"C'est une aberration totale\", a affirmé sur France 2 le numéro 2 du RN Jordan Bardella, selon qui \"on ne peut pas imposer des frontières par départements à l'ensemble de la population française quand on continue de refuser de mettre des contrôles aux frontières nationales\".\"Ils préfèrent mettre en danger les Français plutôt que de remettre en cause leur dogme religieux de la libre circulation. C'est désespérant!\", a de son côté tweeté la présidente du parti Marine Le Pen.L'Elysée a annoncé dimanche que la France n'imposerait pas de quarantaine à \"toute personne, quelle que soit sa nationalité, en provenance de l'Union européenne, de la zone Schengen ou du Royaume-Uni\".Le ministère de l'Intérieur a cependant précisé que \"les restrictions de circulation actuellement en vigueur à nos frontières continuent de s'appliquer\" et notamment les contrôles renforcés mis en place depuis l'instauration de l'état d'urgence sanitaire.Rappelant que \"l'Europe est le principal foyer de l'épidémie\", M. Bardella s'est interrogé: \"Combien de morts est-ce qu'il va falloir pour qu'ils mettent en veilleuse leur fanatisme sans frontières, leur idéologie européiste?\"Pour l'eurodéputé Nicolas Bay, qui réagissait sur Twitter, \"on ne pourra donc pas aller de Paris à Rouen, mais en revanche les frontières avec des pays où le virus circule comme l'Italie ou la Belgique resteront grandes ouvertes?!\", dans une allusion à la limitation des déplacements à 100 km autour du domicile à partir du 11 mai.Le député et président de Debout la France, ancien allié de Marine Le Pen au second tour de la présidentielle 2017, Nicolas Dupont-Aignan a critiqué une décision \"aussi absurde que dangereuse\" alors que \"l'Europe est le continent qui compte le plus de cas\".Le député LR des Alpes-maritimes Eric Ciotti y a vu un \"aveuglement idéologique\" d'Emmanuel Macron. \"On réitère les mêmes erreurs qu'au début de la pandémie\", a-t-il écrit sur Twitter.",
    "date": "2020-05-04",
    "heading": "Plusieurs élus du Rassemblement national, le président de Debout la France et certains députés LR ont critiqué lundi comme une \"aberration\", voire une mise \"en danger\", la décision de ne pas imposer de quarantaine aux personnes entrant en France depuis un pays de l'UE ou de la zone Schengen.",
    "title": "Absence de quarantaine pour les personnes venant de l'UE: \"aberration\" selon le RN et DLF"
}