{
    "article": "Le Sénat est saisi du projet de loi en premier lieu. Adopté avec d'importantes modifications en commission lundi matin, son examen dans l'hémicycle devrait se poursuivre tard dans la nuit. Le vote sur l'ensemble du texte est prévu mardi après-midi. Il ira ensuite à l'Assemblée nationale, en vue d'une adoption définitive avant la fin de semaine.\"Nous sommes mobilisés, déterminés, pour réussir le déconfinement, mais nous n'accepterons pas de le faire sans garanties\", a prévenu le rapporteur LR Philippe Bas.Avec ce texte, le gouvernement souhaite prolonger jusqu'au 24 juillet l'état d'urgence sanitaire qui lui donne des moyens exceptionnels pour combattre l'épidémie de Covid-19. En commission, les sénateurs ont toutefois réduit cette durée, fixant son terme au 10 juillet. Pour un nouveau prolongement au-delà de cette date, le gouvernement devrait revenir devant le Parlement.Les sept articles du projet de loi visent à \"conforter le cadre juridique\" de ce régime dérogatoire et à l'\"élargir\" pour \"y intégrer les enjeux du déconfinement\", qui doit débuter le 11 mai, selon le ministre de la Santé Olivier Véran. Il prévoit ainsi des mesures nouvelles, telle une quarantaine à l'arrivée sur le territoire national dans certains cas, et -mesure la plus discutée-, un \"système d'information\" permettant de tracer les malades et leurs contacts.Dominé par l'opposition de droite, le Sénat a jusqu'ici voté sans trop barguigner les premiers textes d'urgence du gouvernement pour faire face à l'épidémie. Aujourd'hui, le ton a changé, la chambre des territoires faisant même peser la menace d'une saisine du Conseil constitutionnel si la question de la responsabilité des élus locaux dans la gestion du déconfinement n'était pas résolue, à l'issue de l'examen au Parlement.- Secret médical -Rappelant que la loi Fauchon protège les décideurs, Edouard Philippe a dit lundi dans l'hémicycle souhaiter conserver \"l'équilibre\" actuel. S'en remettant à la sagesse des parlementaires, il a appelé à traiter cette question avec \"prudence\", soulignant que \"nos concitoyens veulent que les maires agissent sans blocage, mais ils ne veulent pas non plus que les décideurs, publics ou privés, s'exonèrent de leurs responsabilités\".En commission, les sénateurs ont adopté un amendement du rapporteur définissant \"un aménagement temporaire de la mise en oeuvre de la responsabilité pénale de tous ceux qui vont avoir à prendre des risques\" pour permettre la sortie du confinement. Le PS entend cependant défendre en séance \"des mesures spécifiques aux élus locaux\", a indiqué Jean-Pierre Sueur.Autre casus belli pour les sénateurs, l'article 6 prévoit la création d'un \"système d'information\", destiné à identifier les personnes infectées ou susceptibles de l'être, ainsi que celles qui ont été en contact avec elles, afin de remonter les chaînes de contamination.\"Si la loi intervient, c'est uniquement pour lever les obstacles touchant au secret médical\", en raison du grand nombre d'intervenants dans ce \"tracing\", a indiqué le ministre.Les sénateurs ont balisé en commission la dérogation ainsi accordée au secret médical en limitant la durée - celle de l'état d'urgence sanitaire -, et le périmètre - uniquement les données concernant l'infection par le virus. Ils ont refusé d'habiliter le gouvernement à légiférer par ordonnances sur cette question et ont créé une instance de contrôle. Ils ont encore prévu la possibilité dans certains cas de refuser d'être inscrit au fichier de suivi des malades.Ils ont enfin explicitement exclu que le texte puisse servir de base juridique au déploiement de l'application informatique StopCovid. Le ministre a de son côté \"souhaité couper court à toute suspicion\", en assurant que les systèmes d'information prévus par le texte \"sont juridiquement et techniquement indépendants de +Stop Covid+\".Le groupe CRCE à majorité communiste a défendu en vain une motion d'irrecevabilité du projet de loi, annonçant d'ores et déjà qu'il voterait contre.",
    "date": "2020-05-04",
    "heading": "Le Sénat a entamé lundi l'examen du projet de loi prorogeant l'état d'urgence sanitaire, fermement décidé à y \"inscrire des garanties essentielles\" en vue du déconfinement, notamment sur le suivi des malades du coronavirus et leurs contacts, ainsi que sur la responsabilité des maires.",
    "title": "Les sénateurs s'apprêtent à réécrire le texte prolongeant l'état d'urgence sanitaire"
}