{
    "article": "Révélée par l'AFP vendredi soir et confirmée dans la foulée par les autorités françaises, la mort mercredi du leader d'Al-Qaïda au Maghreb islamique (Aqmi), l'Algérien Abdelmalek Droukdal, dans le nord du Mali, au cours d'une opération française, constitue \"un succès majeur\", a fait valoir la ministre des Armées Florence Parly.Annonçant également la neutralisation de \"plusieurs de ses proches collaborateurs\", la ministre a dévoilé en parallèle la capture mi-mai d'\"un cadre important de l'Etat islamique au Grand Sahara (EIGS)\".Ce coup double, qui frappe les deux organisation jihadistes rivales au Sahel, vient couronner les efforts redoublés des militaires français ces derniers mois pour reprendre l'avantage sur le terrain.Au sommet de Pau (France) en janvier, le président français et ses homologues du G5 Sahel (Mauritanie, Mali, Burkina Faso, Niger, Tchad) avaient décidé d'intensifier la lutte antijihadiste face à la recrudescence d'attaques dans la région, qui, mêlées à des conflits intercommunautaires, ont fait 4.000 morts en 2019, cinq fois plus qu'en 2016 selon l'ONU.Une décision accélérée par la mort en décembre de 13 militaires français dans la collision de deux hélicoptères, qui a brutalement rappelé aux Français le prix du sang payé par leurs troupes au Sahel.- 500 jihadistes \"neutralisés\" -En conséquence, Paris a déployé des centaines de renforts pour porter les effectifs de l'opération Barkhane à 5.100 hommes.Troupes conventionnelles et forces spéciales françaises ont depuis multiplié les offensives dans cette immense région semi-désertique, en particulier dans la zone dite \"des trois frontières\", aux confins du Mali, du Burkina Faso et du Niger, sanctuaire de l'EIGS.D'autres opérations ont également été menées dans le centre du Mali, dans la zone d'influence d'Amadou Koufa, dirigeant de la katiba Macina affiliée à Al-Qaïda.Selon une source proche du dossier, plus de 500 jihadistes ont ainsi été \"neutralisés\" (tués ou capturés) au Sahel ces derniers mois, dont plusieurs figures importantes: cadres religieux, commandants, recruteurs, logisticiens...\"Depuis le sommet de Pau, il nous a été demandé par le président d'accroître nos efforts, en particulier contre l'EIGS dans la zone du Liptako-Gourma. C'est fait. Il y a des succès tactiques sur le terrain, on contraint sa liberté de mouvement\", commente le porte-parole de l'état-major français, le colonel Frédéric Barbry.Ces résultats promettent d'être mis en avant au sommet de Nouakchott programmé début juillet, qui doit permettre aux six chefs d'Etat de faire un point d'étape, six mois après le sommet de Pau.Paris assure également constater des \"progrès encourageants\" dans la montée en puissance des armées locales, sous-équipées et sous-formées, avec lesquelles la France a accentué sa coordination dans l'espoir, à terme, de les laisser gérer seules la sécurité de leur territoire.- Horizon lointain -Dans cette optique, la France a réussi à rallier certains pays européens, comme la Suède et l'Estonie, pour lancer dans les tout prochains mois la force \"Takuba\", un groupement de forces spéciales destiné à accompagner les soldats maliens au combat.Mais de l'aveu de nombre d'observateurs, l'autonomie de ces forces reste un horizon lointain. Plus problématique encore, les accusations d'exactions sur les populations se multiplient contre les soldats des pays engagés contre les jihadistes au Sahel, suscitant l'inquiétude de l'ONU.Une nouvelle tuerie qui a fait 26 morts vendredi dans un village du centre du Mali a ainsi été attribuée par l'association peule Tabital Pulaaku à des militaires maliens, tandis qu'un élu local évoquait des assaillants \"habillés en tenue de l'armée malienne\".Face à ces soupçons, le ministre malien de la Défense, le général Ibrahima Dahirou Dembélé, a dit à l'AFP ne pouvoir \"rien confirmer ni infirmer\", promettant des \"investigations\" sur place.Le retour de l'administration et des services dans ces territoires sahéliens livrés à eux-mêmes, vivier de recrutement des jihadistes, est quant à lui loin de s'être matérialisé malgré les efforts de sécurisation des derniers mois.\"On est fiers de nos succès, c'est bon pour le rétablissement de la sécurité. Ca affaiblit les différentes organisations. Mais ce qui est pertinent en indicateur de performances, c'est le retour des juges dans les tribunaux, la réouverture des écoles, le retour de l'autorité de l'Etat\", admet le colonel Barbry. \"Nous ne sommes qu'un des éléments de règlement de la situation. Les volets diplomatie et développement sont également primordiaux\", conclut-il.",
    "date": "2020-06-06",
    "heading": "Sommée par le président Emmanuel Macron d'obtenir des résultats au Sahel, l'armée française peut se targuer avec l'élimination de l'émir d'Aqmi d'un \"succès majeur\", même si l'intensification de ses efforts ces derniers mois ne demeure qu'une partie de la solution, de l'aveu de l'état-major.",
    "title": "Chef d'Aqmi tué: un \"succès majeur\" pour l'armée française, pressée d'obtenir des résultats"
}