{
    "article": "C'était l'une de mesures phrases présentée en novembre dernier lors du \"Grenelle\" contre les violences conjugales. Il s'agissait, avaient alors expliqué les services de la secrétaire d'Etat Marlène Schiappa, de permettre aux femmes victimes \"de pouvoir disposer de fonds dans un délai court pour faire face aux changements matériels imposés par leur situation, par exemple si elles se voient contraintes de déménager\". Concrètement, le décret crée un nouveau motif permettant de débloquer par anticipation son épargne salariale. Outre un mariage, un Pacs, l'arrivée d'un troisième enfant, un divorce ou une séparation, ce déblocage sera désormais possible en cas de \"violences commises contre l'intéressée par son conjoint, son concubin ou son partenaire lié par un pacte civil de solidarité, ou son ancien conjoint, concubin ou partenaire\".Pour en bénéficier, la salariée devra avoir obtenu d'un juge qu'il lui délivre une \"ordonnance de protection\" interdisant à son conjoint violent d'entrer en relation avec elle ou ses proches. Le déblocage sera également possible si les faits de violences font l'objet d'une information judiciaire, d'une saisine d'un tribunal, d'une mise en examen, d'une condamnation même non définitive, d'une alternative aux poursuites ou encore d'une composition pénale.Cette mesure, \"c'est toujours bon à prendre pour celles qui peuvent en bénéficier\", a commenté Françoise Brié, de la Fédération nationale solidarité femmes (FNSF), qui gère la ligne d'appels au 3919. D'autant que \"la précarité est un facteur aggravant pour sortir de la violence\", a-t-elle ajouté. Les violences conjugales \"touchent toutes les catégories socioéconomiques, y compris les femmes qui travaillent et ont une épargne salariale\", a observé Françoise Brié.Mais un grand nombre de femmes ne pourront, par définition, pas bénéficier de cette mesure, puisque 51% seulement des victimes ont un emploi. Par comparaison, 72% des conjoints violents travaillent: une \"inégalité de ressources\" trois fois plus marquée que dans la population générale, selon la responsable associative.",
    "date": "2020-06-06",
    "heading": "Notamment pour pouvoir fuir leur agresseur en déménageant, selon un décret promulgué au Journal officiel.",
    "title": "Violences conjugales : les victimes pourront débloquer leur épargne salariale"
}