{
    "article": "Surveillés de près par les autorités, les rassemblements antiracistes organisés dans plusieurs villes de France ont rendu hommage à cet Afro-américain mort aux mains de la police, et fustigé le \"racisme\" et \"l'impunité\" qui règneraient chez les forces de l'ordre en France. A Paris, 5.500 personnes, selon le ministère de l'Intérieur, ont bravé les interdictions préfectorales liées au Covid-19 pour se rassembler place de la Concorde, près de l'ambassade américaine, et, plus tard, sur le Champ-de-Mars, au pied de la tour Eiffel.\"Les propos racistes toute ma vie j'en ai eu\", a confié Nadine, 46 ans, cadre dans les assurances. \"C'est notre vie, être française noire en France, c'est pas facile\".A Bordeaux, au moins 2.500 personnes ont défilé derrière des banderoles dénonçant une \"police raciste\", avant d'observer, agenouillés et pour certains le poing levé, une longue minute de silence. Un second rassemblement a réuni quelques centaines de personnes qui ont écouté les noms de victimes de violences policières.\"Je ne veux pas que ma fille grandisse dans une société où les vies humaines n'ont pas toutes la même valeur\", a expliqué Caroline Fache, Franco-américaine. A Lyon, plusieurs milliers de personnes se sont rassemblées dans le centre-ville tandis qu'à Nice 2.500 personnes se sont agenouillées au pied d'une statue d'Apollon, en mémoire de George Floyd.\"La France se noie dans son racisme. Nous dénonçons les violences policières et le déni de silence des institutions\", a assuré à Lyon Arkya Sedime, membre du collectif des Afro-descendants.A Rennes, les participants ont fait corps autour d'Awa Gueye, la sœur de Babacar Gueye, tué par balles lors d'une intervention de police à Rennes en 2015.\"Il y a 34 ans, j'étais étudiante et je manifestais déjà pour dénoncer la mort de Malik Oussekine. Rien n'a changé\", a assuré Nathalie Aubré-Connan.A Marseille, plus de 3.000 personnes, selon la police, se sont élancées du Vieux-Port en soirée. \"Il n'y a plus de présomption d'innocence. On qualifie les gens à l'avance sur leur physique\", a commenté Ouiam el-Hamdani, étudiante en droit. A ses côtés, Cléo qui a vécu en Martinique regrette qu'en métropole des amis noirs lui demandent le soir de les raccompagner \"par peur d'être arrêtés par la police\".Des rassemblements plus modestes se sont tenus à Nancy, Béziers ou Limoges et des actions avaient déjà eu lieu la veille à Strasbourg et Clermont-Ferrand.La quasi-totalité d'entre eux se sont déroulés dans le calme même si des incidents ont éclaté en fin de manifestation à Metz quand le procureur a été légèrement blessé par le jet d'un caillou.-- \"Fracture\" dans la société --Objets de polémiques récurrentes ces dernières années, les accusations de violences policières couplées à celles de racisme avaient déjà trouvé un nouvel écho mardi soir à Paris.Au moins 20.000 personnes avaient alors répondu à l'appel de la famille d'Adama Traoré, mort en 2016 après son interpellation dans le Val-d'Oise, scellant une mobilisation inédite. Mis sous pression, le gouvernement a réfuté l'existence de tout \"racisme structurel\" au sein des forces de l'ordre mais a fini par admettre l'existence d'un \"certain malaise\".En première ligne, le ministre de l'Intérieur Christophe Castaner a promis d'être \"intransigeant\" face à tout signe tangible de racisme chez les forces de l'ordre.Vendredi, il a saisi la justice après la révélation de l'existence d'un groupe privé sur Facebook réservé aux forces de l'ordre et où sont échangés des messages racistes. Le parquet de Paris a ouvert une enquête.A droite, ce climat électrique fait craindre une aggravation de la \"fracture\" et la montée d'une \"haine anti-flics\", selon le président du groupe LR à l'Assemblée, Damien Abad. Jean-Luc Mélenchon, leader des Insoumis, a lui pointé du doigt l'exécutif. \"La racine de tout ça, c'est un pouvoir politique qui est dans la main des syndicats de police qui font ce qu'ils veulent\", a-t-il affirmé.Déplorant un \"silence massif\", SOS Racisme a, elle, demandé au gouvernement \"d'ouvrir - enfin - le chantier de la lutte contre le racisme au sein des forces de l'ordre\".",
    "date": "2020-06-06",
    "heading": "L'onde de choc provoquée par la mort de George Floyd aux Etats-Unis a continué de se propager samedi en France où plus de 23.000 manifestants, selon le ministère de l'Intérieur, ont dénoncé les violences policières et réclamé \"justice pour tous\".",
    "title": "\"Justice pour tous\": des milliers de manifestants en France contre les violences policières"
}