{
    "article": "Si l'épidémie de coronavirus semble \"contrôlée\" en France, le virus continue de circuler. Si le port du masque n'est pas obligatoire dans l'espace public il est en revanche recommandé, et il n'est pas rare de voir les Français masqués dans la rue. Une mesure de prévention assortie d'un contre-coup : les masques jetables pullulent sur les trottoirs. Des incivilités qui ont poussé le gouvernement à doubler les amendes. Prochainement, jeter des déchets sur la voie publique, un masque, des gants ou encore un mégot, sans oublier les dépôts sauvages d'ordures, pourra être sanctionné d'une amende de 135 euros, contre 68 euros actuellement, selon un projet de décret, a annoncé dimanche 7 juin la secrétaire d'Etat à la Transition écologique Brune Poirson. Ce projet de décret devrait être présenté mi-juin. L'amende pourrait même monter à 375 euros, voire 750 euros si la police établit un procès-verbal et le transmet au tribunal, selon le ministère.En mai dernier, le député Les Républicains des Alpes-Maritimes Eric Pauget proposait lui d'augmenter le prix de l'amende à 300 euros. Cette mesure s'inscrit dans le cadre de la feuille de route pour l'économie circulaire lancée en 2018 et \"trouve avec le Covid-19 un nouvel écho, avec la multiplication du nombre de nouveaux déchets abandonnés liés à la crise sanitaire\" au lieu d'être jetés à la poubelle, souligne le ministère. Pour la secrétaire d'État \"bien se débarrasser de ses déchets potentiellement infectieux en les jetant à la poubelle, c'est aussi lutter contre la propagation du virus\", martèle-t-elle auprès de Franceinfo.\"Il faut que chacun comprenne que tout déchet jeté par terre finit souvent sa route dans l'océan\" a souligné Brune Poirson, dans une déclaration transmise à l'AFP. \"Si on veut des mers et des océans propres, ça commence par des trottoirs propres\", poursuit la secrétaire d'Etat, qui se rend dimanche à Lège-Cap-Ferret, en Gironde, à la veille de la journée mondiale des océans, pour une collecte de déchets plastiques. Le ministère prévoit également d'intensifier ses campagnes de communication pour inciter les gens à ne pas jeter les déchets n'importe où.",
    "date": "2020-06-07",
    "heading": "\"Il faut que chacun comprenne que tout déchet jeté par terre finit souvent sa route dans l'océan\", rappelle la secrétaire d'Etat à la Transition écologique Brune Poirson, qui annonce dimanche un projet de décret pour doubler l'amende pour sanctionner ceux qui jettent leurs mégots de cigarettes et/ou leurs masques sur la voie publique.",
    "title": "Vers une amende de 135 euros pour les masques et mégots jetés par terre"
}