{
    "article": "\"Je me suis rendu compte que la seule erreur était de garder le silence, car la vie de George Floyd comptait\", a déclaré la duchesse de Sussex dans une vidéo adressée aux jeunes diplômés de son ancien lycée Immaculate Heart à Los Angeles. Meghan Markle a ensuite égrené les noms d'autres victimes noires de bavures policières, comme Breonna Taylor, professionnelle de santé de 26 ans tuée à son domicile par la police en mars, ou Tamir Rice, un garçon de 12 ans abattu alors qu'il jouait avec un pistolet en plastique en 2014. \"Les vies de nombreuses autres personnes, celles dont on connaît les noms, et celles dont on ne connaît pas les noms\", comptaient aussi, a-t-elle poursuivi. Désormais installée à Malibu, en Californie, Meghan Markle s'est remémorée les émeutes de 1992 dans sa ville d'origine, Los Angeles, \"déclenchées par un acte de racisme gratuit\", le passage à tabac de l'automobiliste noir Rodney King, puis l'acquittement des quatre policiers blancs impliqués. \"Je me souviens du couvre-feu, de m'être précipitée chez moi et d'avoir vu sur le chemin en voiture des cendres tomber du ciel, d'avoir senti la fumée et vu la fumée s'échapper des bâtiments\", a-t-elle raconté. Les manifestations et les violences qui s'étaient propagées à San Francisco, Las Vegas, Atlanta et New York avaient fait à l'époque 59 morts et 2.328 blessés. Née d'une mère afro-américaine et d'un père blanc, l'actrice métisse de 38 ans a elle-même été victime de racisme, notamment lorsqu'elle vivait au Royaume-Uni, qu'elle a quitté l'hiver dernier avec le prince Harry, en même temps que leur statut de \"membres actifs\" de la famille royale.Un présentateur de la radio britannique BBC Radio 5 live avait été licencié en 2019 pour avoir accolé une photo de singe à celle du fils du couple royal.Meghan Markle avait aussi raconté son expérience face au racisme en 2012 dans une campagne vidéo sur les réseaux sociaux baptisée \"I won't stand for\" (\"Je ne peux pas tolérer\").",
    "date": "2020-06-04",
    "heading": "L'actrice américaine Meghan Markle, épouse du prince Harry, s'est exprimée jeudi sur la mort de George Floyd, dénonçant le racisme et apportant son soutien au mouvement contre les violences policières \"Black Lives Matter\" (\"Les vies noires comptent\").",
    "title": "Meghan Markle rend hommage à George Floyd "
}