{
    "article": "\"On patiente pour trouver un peu d'oxygène, car un malade, quelqu'un de notre famille dans un état grave, en a besoin tous les jours\", explique à l'AFP Guillermo Arias, 53 ans, à l'extérieur d'un magasin de la ville portuaire de Callao, à proximité de Lima. A la même heure, devant la porte de l'hôpital Dos de Mayo, à Lima, d'autres personnes sont en quête du précieux gaz. Le Pérou est confronté à une pénurie d'oxygène à cause de la pandémie. Le gouvernement assure qu'il va en importer et a déclaré qu'il était désormais considéré comme une \"ressource sanitaire stratégique dont l'utilisation médicale est prioritaire par rapport à l'utilisation industrielle\". Selon la Sécurité sociale (Essalud), qui gère 400 hôpitaux et cabinets, la demande a été multipliée par cinq depuis le début de la crise sanitaire.\"Les patients n'ont plus d'oxygène à l'intérieur (de l'hôpital), j'ai dû acheter deux ballons pour que mon père puisse y être transféré\", raconte Olga Bravo, 44 ans.\"On ne peut pas trouver d'oxygène, je suis surtout inquiète pour ma mère, car il lui en faudra pas mal et l'hôpital n'en a plus\", se désole Lady Savalla, 35 ans.La pénurie a d'abord frappé les établissements de l'Amazonie péruvienne, puis a atteint la capitale Lima et le port de Callao, juste à côté, où vivent 10 des 33 millions de Péruviens. Les prix ont explosé : \"Avant, cela coûtait 30 sols (neuf dollars) le mètre cube, à présent, c'est 60 sols (18 dollars). Comment faire? Si les gens n'ont plus d'oxygène, ils meurent\", se demande Jorge Contreras, dont un proche est malade. - 10.000 personnes hospitalisées -Avec plus de 183.198, dont 5.301 décès, selon les derniers chiffres officiels de jeudi soir, le Pérou est le deuxième pays d'Amérique latine en nombre de contaminés, après le Brésil.Plus de 9.000 malades du nouveau coronavirus sont actuellement hospitalisées, mettant le système de santé au bord de la rupture. \"Le manque d'oxygène est un risque latent dans plusieurs régions\", pas seulement à Lima, explique à l'AFP le responsable du collège des médecins de la région de Chiclayo (nord), Manuel Soria.Dans la région amazonienne de Loreto (nord), il y a désormais de l'oxygène à Iquitos, la capitale régionale, mais les zones reculées situées au coeur de la jungle n'ont pas été réapprovisionnées. \"'On a besoin d'oxygène car on a besoin d'en faire parvenir au zones périphériques, où il y a de gros besoins. On a besoin d'installer des usines pour fournir la population, mais la taille de la région rend difficile le transport\", explique à l'AFP le responsable régional de la santé, Carlos Calampa.\"Les patients du coronavirus disposent de l'oxygène que l'on donne (normalement) aux seuls patients dans un état critique qui sont passés par des opérations à haut risque. Il y en a cinq fois plus, c'est une hyperinflation car les patients ont besoin d'un oxygène à très haut débit\", souligne le porte-parole de Essalud, César Chaname, à la radio RPP.\"Nous allons mettre en place un plan, comme nous l'avons fait avec les médicaments (en mai pour éviter la hausse des prix), nous allons le faire avec l'oxygène\", a promis le ministre de la Santé, Victor Zamora.",
    "date": "2020-06-05",
    "heading": "Des bombonnes de toutes les tailles alignées sur le trottoir devant un magasin péruvien: une centaine de personnes, certaines depuis l'aube, font la queue pour acheter de l'oxygène qui permettrait de maintenir en vie leurs proches atteints du Covid-19.",
    "title": "Au Pérou, la quête désespérée d'oxygène pour les malades du coronavirus"
}