{
    "article": "Selon plusieurs participants interrogés, il s'agit d'un des plus importants rassemblements dans la capitale autrichienne ces dernières années. La police a fait état d'une \"très forte affluence\" et a finalement estimé à environ 50.000 personnes le nombre de participants.\"Le racisme systématique est partout dans le monde, également en Autriche. Nous devons l'arrêter\", a déclaré à l'AFP Katharina Kohl, une étudiante de 21 ans, brandissant une pancarte où était inscrit: \"La haine n'est pas une opinion\". \"Il est important de poser un geste, car cela ne peut tout simplement pas continuer ainsi\", a déclaré un éditeur de 45 ans, Richard.La densité de la foule était loin de permettre le respect de la distanciation physique en vigueur en raison de l'épidémie de nouveau coronavirus. Mais de nombreux manifestants portaient des masques.\"Silence = Approbation\", \"Silence des blancs = violence des blancs\" pouvait-on lire sur certains panneaux côtoyant de nombreuses pancartes reprenant le slogan contre les violences policières \"Black Lives Matter\" (\"Les vies noires comptent\").Lé débat sur la brutalité policière est rare en Autriche, mais l'année dernière, une enquête a été ouverte sur l'éventuel usage d'une force excessive par plusieurs policiers lors de l'arrestation de manifestants protestant contre l'inaction face au changement climatique.Le racisme dans la vie publique autrichienne a été régulièrement dénoncé ces dernières années, en particulier après des commentaires incendiaires de membres du Parti de la liberté d'extrême droite (FPOe), partie intégrante d'un gouvernement de coalition avec le Parti populaire de centre-droit (OeVP) du chancelier Sebastian Kurz jusqu'en mai 2019.Parmi ceux qui ont exprimé leur soutien à la manifestation de jeudi, il y avait plusieurs politiciens des sociaux-démocrates de centre-gauche (SPOe) et des Verts, ces derniers étant actuellement membres de la coalition au pouvoir de M. Kurz.",
    "date": "2020-06-05",
    "heading": "Des dizaines de milliers de personnes, des jeunes en majorité, ont manifesté jeudi à Vienne en rejoignant la mobilisation internationale contre le racisme et pour dénoncer la mort de l'Afro-Américain George Floyd, ont constaté des journalistes de l'AFP.",
    "title": "Mort de George Floyd: importante manifestation à Vienne"
}