{
    "article": "Son \"gars\", comme le surnomme affectueusement Lioudmila Koutenkova, est un des 20 volontaires à avoir sillonné à bicyclette la capitale du Kirghizstan, petit pays montagneux d'Asie centrale, quand les autorités ont bouclé la ville en mars pour ralentir la propagation du virus.Fin mai, les magasins ont rouvert et les bus ont repris leur marche, mais de nombreuses personnes particulièrement à risque face au Covid-19 compte sur cette culture du bénévolat née de la crise pour faire face aux mois à venir, la crainte d'une deuxième vague étant bien présente.\"C'est un homme tellement merveilleux, si serviable et si gentil\", s'enthousiasme Mme Koutenkova quand Talant Akynbekov, fan de vélo et caméraman de métier, lui apporte le paquet marron contenant ses médicaments après avoir traversé Bichkek. \"Qu'aurions-nous fait sans eux ?\".Lioudmila Koutenkova vit seule et touche un peu moins de 100 euros par mois de retraite. Pas assez pour se déplacer en taxi quand il faut se réapprovisionner en médicaments.Et pas question de prendre les transports publics, malgré les restrictions sur le nombre de passagers et le port obligatoire du masque. \"Je fais partie de ces personnes à risque\", remarque-t-elle, depuis la cour délabrée de son immeuble soviétique.L'apparition en mars des premiers cas de coronavirus au Kirghizstan, pays parmi les plus pauvres de l'ex-URSS, a constitué un défi majeur pour son système de santé, qui a aussi été désorganisé par les restrictions imposées sur les déplacements.Ainsi, pour stocker de l'insuline, qui doit être conservée à basse température, le principal centre d'endocrinologie du pays a dû emprunter des espaces frigorifiés à des sociétés de boisson. Mais l'accord conclu avec la Poste locale pour assurer les livraisons aux diabétiques dans la capitale a échoué à cause des problèmes logistiques liés au confinement.- Les cyclistes, ces sauveteurs -Nazgoul Omourkanova, médecin en chef du centre, explique à l'AFP qu'il aurait été impossible d'approvisionner les diabétiques sans les 20 bénévoles à vélo, membre d'un collectif plus large qui livrait aussi de la nourriture aux retraités et aux personnes handicapées.Avec des laissez-passer établis par l'hôpital et des gilets orange vif pour franchir les postes de contrôle, les cyclistes livraient jusqu'à 70 paquets de médicaments par jour.\"Nous leur sommes très reconnaissants. Ils nous ont littéralement sauvés\", assure-t-elle.Le Kirghizstan, pays de six millions d'habitants, compte un peu moins de 2.000 cas de Covid-19 et 20 décès, selon les chiffres officiels, mais les experts juge ce bilan sous-estimé, compte tenu du faible taux de dépistage dans le pays. Ils craignent une éventuelle deuxième vague dévastatrice.Malgré le déconfinement, le gouvernement kirghiz a donc intensifié les campagnes d'information sur la vulnérabilité des personnes âgées et malades face au virus.\"Nous devons faire tout ce qui est possible pour protéger nos patients diabétiques et nos citoyens âgés\", met en garde Nazgoul Omourkanova, prévenant de \"conséquences sombres\" dans le cas contraire.Talant Akynbekov, qui parcourait 30 à 50 kilomètres à vélo chaque jour pendant le confinement, est prêt à continuer ses livraisons, d'autant que la crise économique provoquée par la pandémie l'a mis au chômage.Et il espère que les efforts remarqués des cyclistes leur permettront de gagner un peu de visibilité sur les routes encombrées de Bichkek: \"Ce serait bien si certains jeunes conducteurs faisaient un peu plus attention à nous. On respecte les transports motorisés et on demande ce respect en retour\".",
    "date": "2020-06-05",
    "heading": "Lioudmila Koutenkova, diabétique de 73 ans, est restée confinée des semaines à Bichkek à cause du nouveau coronavirus. Et pendant tout ce temps, à 50 ans, Talant Akynbekov lui portait son insuline à vélo.",
    "title": "Avec le coronavirus, des cyclistes bénévoles au secours des diabétiques kirghiz"
}