{
    "article": "Ses souliers éculés ne le mènent plus aux portes des églises des quartiers riches du nord de Bogota. Avant la pandémie du nouveau coronavirus, Eleodoro Quijano allait y mendier.\"Il y avait quatre messes par jour. Je rapportais un billet, des piécettes (...) Comme les sanctuaires sont fermés, je ne peux plus\", explique à l'AFP cet octogénaire, qui a perdu ses papiers d'identité \"il y a longtemps\" et oublié sa date de naissance.En Colombie, 2,6 millions de personnes de plus de 70 ans, très vulnérables au covid-19, doivent rester cloîtrées, comme dans quelques autres pays, dont la Bosnie et la Turquie, qui ont imposé une mesure similaire.Ce vieillard dégingandé ne peut donc plus quitter la fermette où il est né, aujourd'hui délabrée et coincée entre des logements sociaux du quartier de San Cristobal, au pied des montagnes du sud-est de Bogota.La capitale compte plus de 30% des plus de 33.000 cas de virus, dont un millier de décès, confirmés au niveau national. Le confinement y a été décrété le 20 mars, puis généralisé le 25 aux 48 millions des habitants du pays.Le président Ivan Duque a déclenché une polémique en appelant à protéger les \"abuelitos\" (pépés et mémés, ndlr). Plusieurs personnalités ont dénoncé une \"infantilisation\" des seniors et il a présenté ses excuses. Leur \"isolement préventif obligatoire\" a quand même été prolongé jusqu'à fin août, y compris dans les régions moins affectées où le confinement a été assoupli.- Sortir pour fouiller les poubelles -Le regard triste dans un visage buriné par les intempéries de la vie, Eleodoro est plus soucieux de nourrir ses cinq chiens que sa maigre carcasse. Il est l'un des 1,6 million de pauvres voire indigents du pays, l'un des plus inégalitaires du continent. Faute de papiers, il ne compte pas sur les colis alimentaires des autorités, ni sur l'allocation mensuelle de 80.000 pesos (environ 20 euros), promise ce trimestre à 50.000 personnes âgées. Il espère plus de la charité du voisinage et de ses \"colocataires\", qui parfois rapportent de quoi faire bouillir leur marmite cabossée sur un feu de bois. José Avila, 72 ans, et Maria Eugenia Rodriguez, 71 ans, partagent l'une des pièces aux murs lépreux; la troisième est occupée par le \"jeune\" Pedro Soler, 68 ans. Tous vont chaque jour vendre aux recycleurs le métal, carton ou papier qu'ils récupèrent dans les poubelles. \"Si je ne me bouge pas, comment je mange?\", lance José, sous son masque de papier en piteux état. Plombier et maçon, il ne sort jamais sans ses outils, au cas où il pourrait gagner aussi quelques sous en réparant un évier, un mur.\"Je ne prends pas ma carte d'identité (...) Bien rasé, je ne parais même pas 50 ans \", rit-il de toutes ses rides, convaincu de gruger les policiers.Contrevenir au confinement est sanctionné d'une amende de 980.657 pesos (environ 235 euros), un salaire minimum.- Des \"parias\" assignés à résidence -A Ciudad Bolivar, quartier pauvre du sud, \"les vieux ne peuvent pas du tout sortir (...) Plusieurs ont été emmenés dans un hospice\" par les autorités, déplore Yaneth Montañez, 58 ans, qui veille sur sa belle-mère. Prostrée sur une chaise dans la cour de leur masure en planches, Ana Elvira Pineda, 76 ans, pleure: elle \"se sent bien inutile\" et prie \"pour que ça se termine vite\".\"La tristesse tue aussi\", souligne Florence Thomas, professeure de psychologie sociale et féministe. Elle en a \"marre\" d'être recluse dans son appartement, confortable mais \"sans balcon\", et revendique sa \"désobéissance\", sortant un peu lorsque le soleil brille. Mais cette franco-colombienne de 77 ans est consciente d'être une \"privilégiée\": \"Mon frigo est plein, j'écris, je lis, j'écoute de la musique, j'ai des amies avec qui parler au téléphone, mes deux fils\".Elle a été \"choquée\" par les propos du président. Ce qualificatif de \"pépés m'a semblé horrible!\", dit-elle, attribuant le confinement des seniors surtout à \"un système de santé déficient\", manquant de respirateurs.L'annonce qu'ils soient autorisés depuis lundi à sortir une demi-heure trois fois par semaine, à l'égal des enfants de moins de cinq ans, lui semble aussi \"arbitraire\". \"On se sent comme des gamins!\"\"C'est abuser que de dire aux vieux, aux vieilles +Restez chez vous. Ne faites pas suer+ (...) comme si nous étions des parias!\", s'insurge-t-elle, outrée de son \"assignation à résidence\".fpp/ob",
    "date": "2020-06-05",
    "heading": "Le confinement des plus de 70 ans, imposé pour près de six mois en Colombie, suscite des controverses. Certains le défient par esprit de liberté, d'autres par nécessité, tel le vieil Eleodoro et ses compagnons d'infortune, qui survivent dans une masure en ruines.",
    "title": "En Colombie, la rébellion des têtes grises contre leur strict confinement pour le covid-19"
}