{
    "article": "La Haut-Commissaire des Nations unies aux droits de l'Homme, Michelle Bachelet, a affirmé dans un communiqué que \"le caractère généralisé et systématique de certaines des attaques contre des civils en Ituri et au Nord-Kivu peut constituer des crimes contre l'humanité ou des crimes de guerre\".Elle s'est généralement dite \"consternée\" par l'augmentation dans le pays d'\"attaques brutales contre des civils innocents par des groupes armés, et par la réaction des forces militaires et de la police qui ont également commis de graves violations, y compris des meurtres et des violences sexuelles\".Selon le communiqué, le nombre de victimes a fortement augmenté ces dernières semaines alors que les conflits dans trois provinces de l'est du pays - Ituri, Nord-Kivu et Sud-Kivu - se sont propagés. Ces violences ont jeté des centaines de milliers de personnes sur les routes.Plus de 400.000 personnes ont été déplacées dans le Nord-Kivu depuis septembre, tandis que 110.000 autres, pour la plupart des femmes et des enfants, ont été déplacées par la violence dans le Sud-Kivu entre janvier et fin mai, selon l'ONU.En Ituri, la violence s'est propagée dans de nouvelles zones alors que le nombre de groupes armés s'est multiplié. Le principal groupe armé reste selon l'ONU la Codeco (Coopérative pour le développement du Congo), composé principalement de combattants issus de la communauté Lendu, et dont le principal dirigeant, Justin Ngudjolo, a été tué le 25 mars.Le Haut-Commissariat accuse la Codeco et d'autres combattants Lendu de poursuivre \"une stratégie de massacres de résidents locaux, principalement Hema, mais aussi Alur, depuis 2017\", afin de contrôler les ressources naturelles dans la région.- \"Plus atroces\" -Les attaques commises par des groupes armés en Ituri sont devenues de plus en plus \"atroces\", se caractérisant notamment par des décapitations et des mutilations de cadavres selon l'ONU. Mais \"jusqu'à présent, les communautés ciblées se sont abstenues de riposter\", a souligné Mme Bachelet.Selon l'ONU, entre octobre et fin mai, au moins 531 civils ont été tués par des groupes armés en Ituri, dont 375 depuis mars. Les Forces armées de la République démocratique du Congo (FARDC) et la Police nationale congolaise (PNC) auraient également tué 17 civils au cours de la même période.Au Nord-Kivu, le lancement d'opérations militaires par les forces de sécurité et de défense en novembre 2019 a donné lieu à des représailles contre les populations civiles de la part du principal groupe armé, les ADF, qui ont tué d'octobre à fin mai au moins 514 civils. Les forces de sécurité ont fait près de 85 victimes.Au Sud-Kivu, au moins 74 personnes ont été tuées depuis octobre et au moins 36 femmes et enfants violés dans une recrudescence de la violence ethnique, alimentée par des discours haineux.Le communiqué note aussi que des dizaines de civils ont été tués au Kongo Central et à Kinshasa fin mars et avril lors d'opérations menées par les forces de sécurité contre des militants du groupe politico-religieux Bundu Dia Kongo (BDK).",
    "date": "2020-06-05",
    "heading": "Près de 1.300 civils ont été tués et plus d'un demi-million déplacés dans divers conflits entre groupes armés et forces de sécurité en République démocratique du Congo (RDC) en quelques mois, a alerté l'ONU vendredi, en pointant de possibles \"crimes contre l'humanité ou crimes de guerre\".",
    "title": "RDC: 1.300 civils tués et plus d'un demi-million de déplacés en quelques mois "
}