{
    "article": "Trois des quatre auteurs d'une étude controversée publiée dans le Lancet sur l'utilisation de l'hydroxychloroquine contre le Covid-19 ont demandé la rétractation de l'article, a annoncé la revue médicale.Ils mettent en cause le refus du quatrième, auteur, patron de la société ayant collecté les données, à y donner accès.L'étude concluait que l'hydroxychloroquine n'est pas bénéfique aux malades du Covid-19 hospitalisés et peut même être néfaste. - Le Brésil à la 3e place - Le Brésil est devenu jeudi le troisième pays au monde déplorant le plus de décès liés au nouveau coronavirus, en dépassant les 34.000 morts, devant l'Italie, après un nouveau record de morts enregistrés en 24 heures. La pandémie a fait près de 390.000 morts dans le monde depuis son apparition en décembre 2019 en Chine, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 19H00 GMT.Les Etats-Unis ont enregistré plus de 108.000 décès (dont 1.021 ces dernières 24 heures). Viennent ensuite le Royaume-Uni avec 39.904 morts, le Brésil avec 34.021 morts, l'Italie avec 33.689 morts et la France avec 29.065 morts.- La BCE sort les grands moyens -La Banque centrale européenne a renforcé son imposant dispositif de soutien à l'économie en zone euro. Son programme d'urgence, doté à la mi-mars de 750 milliards d'euros, a été gonflé de 600 milliards d'euros supplémentaires et prolongé \"au moins jusqu'à fin juin 2021\". L'institut monétaire prévoit une profonde récession cette année (-8,7%).- Réouvertures de frontières -Hormis avec l'Italie, l'Autriche a levé toutes les restrictions aux entrées et sorties terrestres de son territoire, mais les pays voisins n'en ont pas fait autant. Beaucoup de pays européens rouvriront leurs frontières en totalité le 15 juin. L'Espagne a annoncé la réouverture de ses frontières terrestres avec la France et le Portugal à partir du 22 juin.- Un vaccin accessible à tous -Le secrétaire général de l'ONU Antonio Guterres a estimé qu'un futur vaccin contre le Covid-19 devait être considéré comme un \"bien public mondial\" accessible à tous, lors d'un sommet virtuel réunissant plus de 50 pays et plus de 35 chefs d'Etat et de gouvernement.- Risque accru en cas d'hypertension -Les patients souffrant d'hypertension artérielle admis à l'hôpital pour Covid-19 ont deux fois plus de chance de mourir que ceux qui ne souffrent pas de cette pathologie, selon une étude publiée vendredi dans la revue médicale European Heart Journal.- Casino ouverts à Las Vegas -Las Vegas a rouvert les portes de ses célèbres casinos jeudi après onze semaines de fermeture imposées par la pandémie de coronavirus, qui a durement touché une ville dépendant en grande partie de l'industrie touristique.- France: pas de défilé du 14 juillet -Epidémie oblige, le traditionnel défilé sur l'avenue des Champs-Elysées à Paris pour la fête nationale du 14 juillet, n'aura pas lieu, une première depuis la fin de la Seconde Guerre mondiale. Une cérémonie restreinte rendra hommage aux militaires et soignants mobilisés pendant la crise.Les commémorations du 76e anniversaire du Débarquement et de la Bataille de Normandie, dans l'ouest de la France, auront lieu le 6 juin mais sans public.- Basket: plan de reprise de la NBA -Les franchises NBA ont voté en faveur de la reprise de la saison à partir du 31 juillet avec des matches à huis clos à Disney World en Floride, rapportent plusieurs médias.Les Championnats d'Europe de gymnastique artistique ont eux été reprogrammés en décembre à Bakou (Azerbaïdjan). - Amazon attaqué en justice -Trois employés d'un entrepôt d'Amazon à New York ont attaqué en justice le géant américain pour n'avoir pas pris les mesures nécessaires pour protéger ses salariés du nouveau coronavirus, en imposant notamment des cadences trop élevées.",
    "date": "2020-06-05",
    "heading": "- Rétractation de 3 auteurs de l'étude du Lancet -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}