{
    "article": "Le gouvernement d'union dirigé par Benjamin Netanyahu doit présenter à partir du 1er juillet sa stratégie pour mettre en œuvre le plan américain pour le Proche-Orient, qui prévoit l'annexion par Israël de la vallée du Jourdain et des colonies juives de Cisjordanie occupée.Dans ces colonies, plusieurs se sont opposés au plan car il prévoit la création d'un Etat palestinien sur ce que certains colons considèrent comme des terres bibliques du peuple juif. Mais, au cours des dernières semaines, une nouvelle préoccupation a émergé chez les colons: le \"mapping\". La carte.Si la majorité des quelque 130 colonies israéliennes forment une sorte de chapelet, reliées par la route dans des zones déjà sous contrôle militaire israélien, d'autres, comme Otniel, située au sud de Hébron, se retrouveraient isolées dans le futur Etat palestinien tel qu'envisagé par le plan américain.\"On ne pourra pas sortir sans escorte militaire, il y aura plus de bombes, plus de tirs, de pierres, de cocktails Molotov, la police palestinienne n'aura que faire de nous, on aura très peur, mais on sait que Dieu est avec nous\", poursuit Efrat, 37 ans qui s'extrait du petit parc à toboggans avec ses enfants. Près d'une vingtaine de colonies sont concernées, selon Yochai Damri, le président du Conseil régional de Hébron, qui déplore \"un manque de logique\", avec, dit-il, entre autres critiques, des détours pour rejoindre Israël par la route. \"Otniel est ici\", note-t-il en désignant du doigt sur une grande carte en papier posée au sol et qui est, selon lui, fidèle à celle présentée dans le projet de l'administration Trump.\"Tout ce que nous voyons en rouge, c'est l'Etat palestinien, et (là) ce sont des enclaves dans l'Etat\".- \"Péril\" -A partir des années 1970, Israël a commencé à établir un réseau de colonies en Cisjordanie. Illégale au regard du droit international, la colonisation a continué de s'étendre encouragée par les gouvernements successifs israéliens, et rendant à chaque fois moins viable la \"solution à deux Etats\" prônée par la communauté internationale.Au cours de la dernière décennie, la population des colonies a bondi de 50%: un total de 450.000 personnes y vivent désormais, au côté de quelque 2,7 millions de Palestiniens.\"Nous avons été envoyés ici par l'État d'Israël\", clame M. Damri ,dont les parents ont fondé Otniel, une colonie religieuse d'environ 1.000 habitants, il y a près de 40 ans.Mardi, M. Damri a rencontré Benjamin Netanyahu avec d'autres représentants de colonies pour faire part de leurs inquiétudes quant à la création d'un Etat palestinien, bien que sur un territoire réduit et sans Jérusalem-Est pour capitale, et sur le tracé de l'annexion en cours de réalisation côté israélien.Yochai Damri qualifie de \"justice historique\" le projet d'annexion car rattachant des terres de Judée-Samarie, nom biblique de la Cisjordanie, à Israël. \"Mais nous voulons vérifier que (...) nous ne serons pas mis en péril\" par ce plan, ajoute l'homme qui garde en mémoire la mort, en 2016, de Dafna Meïr, poignardée à mort devant ses enfants, chez elle, à Otniel, par un jeune Palestinien. - Troisième Intifada? - Selon un sondage publié par l'Institut démocratique d'Israël, centre de recherche basé à Jérusalem, si 50% des Israéliens appuient le projet d'annexion, 58% pensent également qu'il pourrait mener à une troisième intifada -soulèvement palestinien-, après celles 1987-1993 et 2000-2005.\"J'ai construit cette maison dans laquelle j'ai énormément investi, je travaille très dur pour subvenir aux besoins de ma famille, je veux savoir ce qui va se passer\", confie Assaf Fassi, homme d'affaire au style décontracté qui a planté des arbres fruitiers dans son jardin.\"On ne sait pas si on va pouvoir construire, si on va pouvoir se développer, si mes enfants pourront vivre ici\", explique l'homme qui a gardé des traces de la seconde intifada --il avait été grièvement blessé en 2002 lorsque des Palestiniens s'étaient introduits à Otniel, tuant quatre de ses amis.Ces jours-ci, à Jérusalem et dans les colonies, les yeux sont aussi tournés vers les Etats-Unis: une défaite de Donald Trump à la présidentielle de novembre pourrait saper le soutien américain au projet d'annexion d'où, selon des analystes, la courte fenêtre de tir d'environ six mois.Dans un entretien au journal israélien Haaretz, David Elhayani, le président du Conseil de Yesha, ne s'est lui pas montré tendre avec M. Trump.Aussitôt rabroué par Benjamin Netanyahu, le leader des colonies ne s'est pas tu pour autant. Le plan actuel est une \"sentence de mort\" pour des colonies isolées comme Otniel, a-t-il estimé.",
    "date": "2020-06-05",
    "heading": "\"Si on devient une +enclave+ comme c'est prévu, ce sera un cauchemar\", craint Efrat Dahan, mère de famille vivant à Otniel, colonie juive où plusieurs habitants redoutent comme elle les conséquences du projet controversé d'annexion de pans de la Cisjordanie par Israël.",
    "title": "L'annexion de pans de Cisjordanie? Un \"cauchemar\" pour certains colons israéliens"
}