{
    "article": "Europe 1 attend avec impatience la réponse définitive de l'animateur vedette Nikos Aliagas. En pleine difficulté au niveau des audiences, la direction de la radio a jeté son dévolu sur l'animateur actuellement aux commandes de \"The Voice\" pour prendre la place de Patrick Cohen sur la matinale d'Europe 1. Un journaliste devrait également être à ses côtés pour assurer l'interview politique de 8h15. \"Les discussions devraient rapidement aboutir\", assure un proche de Nikos Aliagas au Parisien. \"A bientôt 50 ans, Nikos s'interroge sur le tournant à donner à sa carrière. Une matinale d'info, ça lui trotte dans la tête. Il a un goût prononcé pour l'information et un vrai ADN de journaliste. C'est un boulimique du travail\", assure au Parisien, un ami de l'animateur. Connu en France pour ses talents de présentateur, Nikos Aliagas a pourtant fait ses premières armes en tant que reporter sur Euronews. Il a également été présentateur de JT en Grèce. Vers un départ de TF1 ?En prenant en main la matinale d'Europe 1, il va devoir faire des sacrifices côté télé. Il semble en effet compliqué qu'il poursuive la co-animation de la quotidienne sur TF1 avec \"C'est Canteloup\". Malgré un nouvel emploi du temps chargé avec une matinale, la direction de TF1 serait prête à s'adapter pour pouvoir le garder. Mais Nikos Aliagas aurait d'autres idées en tête. Il aurait pris contact avec d'autres chaînes, au premier rand desquelles France 2, révèle Le Parisien. Pourtant, un cadre de TF1 ne voit pas l'animateur renoncer à \"The Voice\". \"C'est son bébé\", assure-t-il.En attendant, un ami de l'animateur de \"50 mn inside\" lui déconseille de rejoindre la matinale d'Europe 1. \"Une matinale, ça demande une telle fraîcheur et une disponibilité de dingue. Pour Nikos, ça serait se mettre en danger. On n'a pas envie qu'il se plante. D'autant plus que les audiences ne sont pas bonnes\". L'animateur va-t-il faire le pari de sauver Europe 1 et sortir de sa zone de confort ? Réponse dans quelques jours.",
    "date": "2018-06-01",
    "heading": "L'animateur star de TF1 est en pole position pour remplacer Patrick Cohen à la présentation de matinale d'Europe 1. Côté télé, TF1 ne serait plus le premier choix de Nikos Aliagas, comme le révèle Le Parisien.",
    "title": "Nikos Aliagas : une rentrée bouleversée ?"
}