{
    "article": "Depuis qu'il a fait son retour dans les studios d'enregistrement et, surtout, sur scène, Bertrand Cantat fait régulièrement l'objet de critiques et doit même faire face à de nombreuses annulations de concerts. Celui qui a été condamné à une peine de huit ans de prison par la justice lituanienne pour le meurtre de sa compagne Marie Trintignant en 2003 a également été accusé par la présidente de l'association \"Femme & Libre\" d'avoir exercé des violences à l'encontre de son ex-compagne Krisztina Rady. Celle-ci s'était pendue au domicile du couple en 2010.Actuellement en tournée française pour défendre son dernier album solo, l'ancien chanteur de Noir Désir s'est vu retiré de la programmation de plusieurs festivals estivaux et a même dû subir l'annulation de ses deux concerts prévus dans la mythique salle parisienne de L'Olympia. Si ses défenseurs se font rares, il peut cependant compter sur l'appui de son collègue Bernard Lavilliers. Interrogé par Paris Match, celui-ci a déclaré que Bertrand Cantat avait \"droit à une seconde chance\". \"Quitte à choquer les gens, je crois à la rédemption\", a déclaré celui qui a lui aussi fait de la prison dans sa jeunesse.\"Un mec qui a fait du temps en zonzon, eh bien, il a fait son temps. Je ne comprends pas cette cabale contre Bertrand Cantat. Le mec a purgé sa peine. Pourquoi n'aurait-il pas droit à une seconde chance ?\", explique l'interprète de \"On The Road Again\", qui ajoute que \"la violence, c'est la défaite de l'intelligence\". De nombreux concerts de Bertrand Cantat font l'objet de rassemblements de la part d'associations féminines. C'est une nouvelle fois le cas ce jeudi 31 mai devant le Zénith de Paris, où le réseau \"Encore féministes !\" souhaite protester contre le passage du musicien dans la salle parisienne le 7 juin prochain.",
    "date": "2018-05-31",
    "heading": "Alors que l'ex-chanteur de Noir Désir s'est retrouvé écarté de plusieurs festivals en raison de son lourd passé judiciaire, il a reçu le soutien de Bernard Lavilliers, qui a affirmé \"croire à la rédemption\" dans les colonnes de \"Paris Match\".",
    "title": "Bertrand Cantat : la prise de position choc de Bernard Lavilliers"
}