{
    "article": "\"Son patrimoine est un patrimoine italien, mais c'est un patrimoine de l'humanité\". Franck Riester, ministre français de la Culture, est plongé depuis plusieurs semaines dans une opération \"déminage\" entre France et Italie au sujet de Léonard de Vinci.À l'occasion du 500e anniversaire de la disparition du génie, le Louvre doit se faire prêter des tableaux de l'artiste par quatre musées italiens. Plusieurs élus transalpins, issus de la Ligue du Nord, dénoncent cependant cet accord conclu en 2017, qui portent préjudice aux intérêts italiens. \"Nous devons rediscuter de tout. Lorsque l'autonomie des musées est en jeu, l'intérêt national ne peut pas arriver en second\", estime ainsi la nouvelle sous-secrétaire d'Etat du gouvernement de coalition, Lucia Borgonzi, dans les colonnes du Corriere della Sera.\"Ce n'est pas la volonté de la France de s'accaparer quoi que ce soit\"\"Evidemment, Léonard de Vinci était italien. mais il aimait la France, il est venu en France avant sa mort, il est mort en France. C'est un artiste européen, c'est un artiste de l'humanité\", lui répond Frank Riester, qui devait rencontrer son homologie transalpin jeudi 28 février, afin de trouver un terrain d'entente. \"Ce n'est pas la volonté de la France de s'accaparer quoi que ce soit, mais au contraire, une belle preuve d'amitié puisque mettre à l'honneur un artiste italien, c'est mettre à l'honneur l'Italie toute entière. Je ne rentrerai pas dans les polémiques\", assure t-il à franceinfo, ajoutant qu'avec cette exposition programmée à l'automne 2019 dans le célèbre musée parisien, \"c'est l'Italie aussi qui rayonne\". Contrairement aux idées reçues et malgré sa \"Joconde\" mondialement connue, Leonard de Vinci n'a peint qu'un nombre réduit de tableaux, une quinzaine selon les experts. Le Louvre en possède à lui seul cinq, dont l'incontournable \"Mona Lisa\".",
    "date": "2019-02-28",
    "heading": "L'inventeur et artiste de génie va faire l'objet d'une grande exposition au musée du Louvre, à Paris, à l'automne 2019. Problème : le nouveau gouvernement italien rechigne à prêter ses œuvres.",
    "title": "Léonard de Vinci au cœur d'une querelle France-Italie, Franck Riester monte au front"
}