{
    "article": "En effet, Le Parisien a effectué le calcul des ventes de l'artiste depuis son décès dans la nuit du 5 au 6 décembre 2017, et les chiffres donnent le vertige. Le dernier opus de l'Idole des jeunes, l'album posthume \"Mon pays c'est l'amour\" sorti mi-octobre, s'est écoulé à 1,7 million d'exemplaires. Mais il semblerait que le \"back catalogue\", qui regroupe les disques sortis depuis plus de deux ans, constitue une source de ventes colossale pour les deux maisons de disques qui ont accompagné Johnny Hallyday durant sa carrière. Le Parisien assure ainsi que le million d'unités écoulées a été dépassé. Warner et Universal ont ainsi écoulé 500 000 CD, dont 385 000 compilations, juste après la mort du rockeur à quelques jours de Noël.La part de David et Laura geléeUniversal, qui a produit les disques de Johnny Hallyday durant 43 ans, a effectué un énorme travail de recherches afin d'alimenter les opus réédités. \"C'est une oeuvre extrêmement riche, car la carrière de Johnny à été très longue\", explique George Sousan directeur du catalogue chez Universal. Des lives, des versions différentes d'un même titre, les fans sont abreuvés par des albums sortis à quelques milliers d'exemplaires chacun, tout au long de l'année 2018.Un carton de ventes qui vient gonfler aussi les revenus des héritiers de Johnny Hallyday. Ce dernier touchait ainsi entre 10 et 15% des ventes, selon le quotidien, et entre 25 et 30% du dernier album. Si bien que les calculs estiment le pactole encaissé par la famille à 7 millions d'euros... minimum. Laeticia et ses deux filles en toucheraient 62,5%, quant à la part de Laura Smet et David Hallyday (37,5%), elle est gelée en attendant le jugement sur la validité du testament américain du chanteur disparu.",
    "date": "2019-03-08",
    "heading": "Le répertoire de Johnny Hallyday est bien la plus grosse machine à cash de l'industrie musicale française.",
    "title": "Johnny Hallyday : le carton des ventes posthumes rapporte gros à la famille"
}