{
    "article": "Le réalisateur français d'origine mauritanienne Med Hondo, auteur de plusieurs films et devenu en France une figure du monde du doublage est mort samedi à 82 ans à Paris, a annoncé à l'AFP sa famille. Son décès survient alors que vient tout juste de se terminer le Festival panafricain du cinéma et de la télévision de Ouagadougou (Fespaco), qui l'avait récompensé en 1987.Né Mohamed Abib Hondo en 1936 en Mauritanie, Med Hondo est connu dans le monde du doublage et auprès du grand public comme la voix française d'acteurs afro-américains comme Eddie Murphy, Morgan Freeman, Richard Pryor. Rafiki dans \"Le roi lion\"Parmi ses rôles marquants dans des films d'animation figurent aussi la voix de Rafiki dans le classique de Disney \"Le roi lion\", et l'âne de \"Shrek\" dans la saga à succès. \"Quand on double il faut regarder l'acteur dans les yeux\", disait-il de sa voix douce masquant un physique à la Orson Welles. Il estimait que le doublage \"est un métier d'acteur\". Arrivé en France à la fin des années 1950, Med Hondo a exercé de nombreux métiers (docker, cuisinier) avant de se lancer dans le cinéma avec, comme credo, l'anticolonialisme et le goût de la rébellion. Son premier film \"Soleil Ô\", sorti en 1969, est \"une attaque cinglante contre le colonialisme\", selon le Festival de Cannes qui l'a présenté il y a deux ans dans sa section réservée aux reprises de classiques. Le film a bénéficié d'un programme de restauration via la World Film Foundation de Martin Scorsese, afin de défendre le cinéma africain.Un projet de film sur Toussaint Louverture Viendront ensuite \"Les Bicots-nègres, vos voisins\" (1973), \"West Indies ou les nègres marrons de la liberté\" (1979), une comédie musicale sur le traite des esclaves, et \"Sarraounia\", évocation de la reine du même nom, qui sera récompensé au Fespaco en 1987.Son dernier film \"Fatima, l'Algérienne de Dakar\" remonte au début des années 2000. Il travaillait depuis des années à un projet de film sur Toussaint Louverture, grande figure de la révolution haïtienne, a souligné à l'AFP le journaliste Amobé Mévégué qui était un de ses proches. Ce projet était encore à un stade très préliminaire. Med Hondo devrait être enterré au Maroc, a indiqué sa sœur Zahra à l'AFP.",
    "date": "2019-03-03",
    "heading": "Le réalisateur, comédien et figure du doublage est décédé samedi à 82 ans. Il est connu auprès du grand public comme la voix française d'Eddy Murphy.",
    "title": "Med Hondo, figure du cinéma africain et voix française d'Eddy Murphy, est mort"
}