{
    "article": "La maison Chanel, dont Karl Lagerfeld était le directeur artistique depuis 36 ans, annonce la mort de la star planétaire de la mode, mardi à l'âge de 85 ans. Karl Lagerfeld avait vu sa santé considérablement décliner ces dernières semaines, au point de ne pas se présenter pour saluer le public, après le défilé de la collection printemps-été 2019, au Grand Palais à Paris. Chose qu'il n'avait jamais manqué de faire depuis ses débuts chez Chanel en janvier 1983. Le site Pure people indique que le créateur est décédé à l'Hôpital américain de Neuilly-sur-Seine (Hauts-de-Seine), près de Paris. Selon Paris Match, il avait été hospitalisé en urgence lundi soir. Directeur artistique emblématique de Chanel, il était à la tête de la maison de haute couture depuis 1983. Si Karl Lagerfeld avait lui-même un look aisément identifiable, l'empreinte qu'il laisse dans la mode se définit moins par un style particulier que par sa capacité à se renouveler et à capter l'air du temps, tout au long de ses plus de soixante ans de carrière. Lagerfeld a dépoussiéré Chanel Le couturier était à la tête de trois marques (Chanel, Fendi et sa griffe éponyme), mais son nom reste étroitement associé à la maison de la rue Cambon, dont il n'a cessé de bousculer les codes, et pour laquelle il organisait des défilés spectaculaires. Il disait, avec malice, que Gabrielle Chanel \"aurait détesté\" son travail.Quand il est arrivé chez Chanel en 1983, la marque était endormie. \"Tout le monde me disait 'mais ne touchez pas à ça, c'est mort, c'est fini !' et c'est ça qui m'a amusé. C'était comme un challenge, et ça a marché, cent fois mieux que je ne le pensais\", disait-il. \"Alain Wertheimer (copropriétaire de la maison de couture avec son frère Gérard, NDLR) m'avait prévenu : 'Faites ce que vous voulez. De toute façon je vends la maison si la mode ne marche pas'. J'ai répondu : 'mettez-moi ça sur papier'\", racontait le créateur, qui rappelait régulièrement avoir \"un contrat à vie\" avec la griffe au double C.Le tailleur, le tweed, le camélia, les perles, les chaînes dorées... S'il reprend des éléments constitutifs de l'identité de Chanel, il n'hésite pas à les adapter à l'époque pour rajeunir la marque. \"Il a été le premier à mettre à plat tous les codes d'une maison et à s'en servir\", selon l'historienne de la mode Catherine Örmen.\"Mademoiselle Chanel a dû se retourner dans sa tombe !\"Quelle était la patte Karl Lagerfeld ? \"C'est un état d'esprit plus qu'un style\", commente-t-elle. Qui évolue en permanence. \"Dans les années 80, ses silhouettes vont avoir des épaules surdimensionnées, dans les années 90 elles vont être très skinny. Il est dans son époque, il colle à son temps\". En 2014, il présente une robe haute couture avec des broderies de béton, et un tailleur réalisé en 3D en 2015.\"Il a quand même fait des choses sacrilèges\", commente Catherine Örmen, citant un modèle haute couture de robe à crinoline de 1986. \"Il a pris le contre-pied exact de ce qu'était Mademoiselle Chanel, elle a dû se retourner dans sa tombe !\" Une liberté à l'égard de la fondatrice de la maison totalement assumée par l'Allemand.Découvreur de talents \"Karl était insatiable, toujours curieux, empruntant à des domaines différents, notamment la rue, ou encore l'univers de la moto, du surf\", rappelle la Britannique Emma Baxter-Wright, auteur du \"Petit livre de Chanel\", saluant l'\"insolence\" du créateur.Le \"kaiser\" de la mode avait aussi le talent de faire émerger des mannequins stars : la Française Inès de la Fressange, qui signe un contrat d'exclusivité avec Chanel en 1983, mais aussi l'Allemande Claudia Schiffer, la Britannique Cara Delevingne ou encore Lily-Rose Depp (fille de Vanessa Paradis et Johnny Depp). Des défilés grandioses Toujours très attendus, ses défilés Chanel aux décors grandioses démontraient un sens aigu de la mise en scène et faisaient le régal des réseaux sociaux. À chaque show son thème et son univers, reconstitué sous la verrière du Grand Palais : une galerie d'art, un supermarché, un aéroport, un jardin zen, les gorges du Verdon, une brasserie parisienne, une forêt automnale, un paquebot de luxe... Pour ces défilés, Karl Lagerfeld pouvait compter sur son bras droit Virginie Viard, directrice du studio supervisant huit collections par an. Une fidèle collaboratrice qui travaillait à ses côtés depuis plus de trente ans.\"Sans Virginie, le défilé n'existerait pas. Elle est derrière toutes les collections (...). Elle est l'une des personnes essentielles chez Chanel avec Bruno (Pavlovsky, président des activités mode de Chanel) et Éric (Pfrunder, directeur de l'image)\", disait-il en mai 2018.",
    "date": "2019-02-19",
    "heading": "Le monde de la mode est en deuil. Le couturier allemand Karl Lagerfeld s'est éteint mardi 19 février à l'âge de 85 ans, indique la maison Chanel à l'AFP, confirmant les informations de plusieurs médias.",
    "title": "Karl Lagerfeld est décédé"
}