{
    "article": "Les policiers ne veulent pas \"renforcer les équipages des 'véneries' de quelques aristocrates\". Des policiers nationaux de l'Oise se sont plaints dimanche 7 octobre d'être mobilisés en forêt de Compiègne pour encadrer des chasses à courre. Objectif affiché : empêcher des débordements entre veneurs et opposants.Selon la préfecture, des policiers ont patrouillé samedi \"dans le cadre d'une mission classique d'intérêt général\" dans la \"petite\" zone police de la forêt de 14.000 hectares de Compiègne - le reste étant de la compétence des gendarmes - à cause du risque d'incidents. La chasse à courre est ouverte du 15 septembre au 31 mars. Les policiers nationaux avaient déjà été mobilisés la saison dernière à cause des tensions entre militants d'Abolissons la vénerie aujourd'hui (AVA) et chasseurs. \"Les policiers sont détournés de leur cœur de métier pour renforcer les équipages des 'véneries' de quelques aristocrates !\" a dénoncé dans un tract le syndicat policier Alliance.\"Il manque déjà 20 effectifs dans le département. On nous envoie faire des tâches indues, on est submergé de travail\", a précisé à l'AFP Julien Soir, délégué départemental d'Alliance. \"Je ne dis pas que ce ne soit pas l'une de nos missions, d'aller sécuriser ce genre de manifestation, mais on va pousser le bouchon jusqu'où ?\" \"Pendant ce temps-là, deux ou trois heures, les policiers ne patrouillent pas sur leur secteur respectif\", a-t-il ajouté, affirmant que des policiers des commissariats de Creil, Beauvais et Compiègne ont été sollicités.Du côté de la préfecture, on assure qu'\"on ne préempte pas d'effectifs sur des circonscriptions pour les focaliser sur la gestion de la chasse à courre au détriment de la sécurité des personnes et des biens de ces circonscriptions\". \"Le dispositif n'est pas un dispositif particulier, il s'inscrit dans une mission d'intérêt général de gestion de l'ordre public\" à cause du risque d'affrontement, a-t-on poursuivi. \"Il n'y avait pas de policiers en statique, c'est un dispositif adaptable, de veille\".",
    "date": "2018-10-09",
    "heading": "Ces dernières saisons, les chasse à courre en forêt de Compiègne ont été marquées par des incidents et des altercations entre chasseurs et opposants.",
    "title": "Oise : des policiers se plaignent d'encadrer des chasses à courre"
}