{
    "article": "Les deux titres appartiennent à Claude Perdriel (également propriétaire de Challenges ou des revues L'Histoire et Historia) qui souhaite les fusionner pour créer \"le grand journal des sciences français\", un projet présenté fin avril en CSE, selon la rédaction.\"Le projet prévoit la création d'un mensuel scientifique unique, baptisé Sciences et Avenir - La Recherche, la fusion des deux sites web, ainsi que la publication d'un trimestriel La Recherche - Les Essentiels du XXIe siècle\", précise la pétition mise en ligne sur Change.org.\"Certes, le groupe Perdriel dans son ensemble connaît actuellement des difficultés mais il nous semble, particulièrement dans la période actuelle, que le domaine scientifique ne devrait pas servir de variable d'ajustement. Outre son titre improbable, la création de ce journal hybride brouillerait deux identités fort différentes\", déplore le texte signé de la société des rédacteurs (SDR) de \"La Recherche\".\"Ne soyons pas dupes, dans les fusions, c'est toujours le plus gros qui l'emporte. Cette dissolution nous apparaît donc comme le plus court chemin vers la disparition, à terme, du magazine La Recherche\", alerte la rédaction.Parmi les signataires, de grands noms de la recherche scientifique comme l'astrophysicien Michel Mayor, Prix Nobel de physique 2019, le physicien Serge Haroche, Prix Nobel de physique 2012 ou l'épidémiologiste Dominique Costagliola, directrice de recherche à l'Inserm.Mise en ligne samedi, la pétition avait recueilli plus de 800 signatures dimanche.\"La Recherche\", qui fête cette année ses 50 ans, s'adresse à un lectorat sensibilisé à la science, désireux de découvrir un domaine en profondeur, tandis que \"Sciences et Avenir\" vise un public plus large, avec une prédominance des sujets de santé, rappelle la rédaction.Claude Perdriel, 93 ans, a cédé la semaine dernière une autre de ses publications, Le Nouveau Magazine Littéraire, à son rival Lire malgré l'opposition de ses journalistes et des soutiens du mensuel dans le monde de la culture. Une fusion entre les deux titres est désormais prévue.",
    "date": "2020-06-14",
    "heading": "Près de 200 scientifiques, dont des prix Nobel, ont signé une pétition pour soutenir le mensuel \"La Recherche\" à l'appel de sa rédaction qui s'oppose à un projet de fusion avec le magazine \"Sciences et Avenir\".",
    "title": "Près de 200 chercheurs signent une pétition de soutien au mensuel \"La Recherche\""
}