{
    "article": "\"C'est un projet sur lequel il faut maintenant aboutir (...) il faut que cela devienne une réalité concrète dans la vie des Français\", a assuré M. O lors d'une téléconférence de presse à l'occasion de la publication d'un rapport sur le sujet du Conseil national du numérique (CNNum).Pendant le confinement, \"on a vu la différence de résilience entre des pays qui avaient cette capacité à transformer en ligne (...) une partie de leur fonctionnement, et des pays comme la France, qui s'en sont plutôt bien sortis in fine mais avec un certain nombre de difficultés dans l'ensemble des services publics\", a-t-il dit.Sur \"des sujets comme le vote, les services publics\", disposer d'une identité numérique \"accessible à tous et largement répandue aurait permis d'améliorer la vie de tous les jours et d'avoir une vie citoyenne qui aurait été plus importante\", a-t-il estimé.La construction d'un outil d'identité en ligne est un serpent de mer français, retardé notamment par les craintes de détournement vers des systèmes de surveillance des citoyens par l'Etat ou d'autres acteurs.Le rapport du Conseil national du numérique, publié lundi, rappelle ces projets avortés, dont le projet d'identité nationale électronique sécurisée (Ines) en 2003 du ministre de l'Intérieur d'alors Nicolas Sarkozy, et celui du consortium privé Idenum, lancé en 2009.- Craintes de dérives -Les rapporteurs, qui ont organisé une série de consultations citoyennes, ont souligné \"les fortes craintes nourries par des références culturelles anxiogènes\", comme le scandale Cambridge Analytica, la série dystopique \"Black Mirror\", les affaires de fuites de données, la politique du gouvernement chinois...\"Les craintes de dérives potentielles doivent être entendues dans un débat parlementaire\", a estimé l'une des deux rapporteuses du CNNum, Karine Dognin-Sauze. \"Nous appuyons l'idée d'une loi d'orientation de l'identité numérique, qui doit être soumise au débat démocratique.\"L'an dernier, le projet de système d'identification en ligne Alicem, fonctionnant sur smartphone Android, a été temporairement mis sur une voie de garage devant les craintes suscitées par son utilisation de la reconnaissance faciale.Avant sa première utilisation d'Alicem, l'internaute devait en effet prendre un selfie puis scanner son passeport ou son titre de séjour, pour que l'application vérifie qu'il est bien qui il prétend être.Selon la directrice du programme interministériel sur l'identité numérique, Valérie Peneau, Alicem devrait finalement être techniquement opérationnel à la rentrée prochaine.\"Le projet est toujours d'une mise à disposition à partir de la rentrée, en septembre/octobre 2020, sous réserve que les audits toujours en cours concluent\" à l'atteinte du niveau de sécurité attendu, a déclaré Mme Peneau, qui assistait également à la présentation du rapport.Mais Alicem n'est qu'une première brique, et \"nous sommes évidemment dans la construction de solutions beaucoup plus universelles et inclusives dans les mois et années à venir\", a-t-elle déclaré.",
    "date": "2020-06-15",
    "heading": "Le secrétaire d'Etat au numérique Cédric O a estimé lundi qu'il fallait aboutir \"maintenant\" sur un système d'identité numérique fourni par l'Etat, pour que les internautes puissent s'identifier en ligne avec une fiabilité aussi forte que celle offerte par la carte d'identité dans le monde réel.",
    "title": "Cédric O: il faut aboutir \"maintenant\" sur l'identité numérique"
}