{
    "article": "L'an dernier, 4,8 millions de prises avaient été raccordées.Les acteurs prévoyaient avant la crise sanitaire un nombre record de 5,3 millions de prises raccordées à la fibre optique cette année, notamment en zone moyennement dense et rurale.En raison des retards dus au confinement et aux gestes-barrières qui compliquent les chantiers de pose, un million de prises raccordables ne le seront pas, montre une étude commandée par Infranum, qui regroupe les industriels des télécoms.\"On a un assez bon niveau de confiance\" sur cette estimation à la condition que des mesures pour la reprise soient mises en place, a précisé à l'occasion d'une visioconférence Etienne Costes, chargé du secteur télécoms et technologies pour le cabinet EY et coauteur de l'étude.Lors du confinement, les chantiers sont descendus à entre 40% et 50% de leur activité nominale. Les entreprises déclarent depuis être revenues à 75%, et estiment qu'elles seront à 90% à partir de septembre.Alors que les opérateurs, le régulateur des télécoms et des acteurs publics avaient exprimé des inquiétudes quant à la survie de la filière, composée d'une myriade de sous-traitants, les diverses mesures de soutien de l'État et des donneurs d'ordre semblent avoir limité les dégâts, selon les auteurs du rapport.Ainsi, \"11% des acteurs interrogés envisagent de licencier. C'est à la fois peu, mais quand même significatif pour une filière censée tourner à plein\", a dit M. Costes. \"Tous les opérateurs télécoms ont pris des mesures sur les délais de paiement\", a déclaré le président d'Infranum, Étienne Dugas. Orange et Bouygues Telecom ont également \"accepté de payer un surcoût pour aider les entreprises de la filière à accélérer plus fort et plus vite\", a-t-il précisé.Le chantier de déploiement de la fibre optique en France s'inscrit dans le plan \"THD\" qui vise une couverture intégrale du territoire d'ici à 2022 en internet très haut débit, fixe et mobile.Pour tenir cet objectif, la filière présentera dans quelques jours ses propositions pour un plan de relance.",
    "date": "2020-06-15",
    "heading": "Le chantier pour déployer le très haut débit sur tout le territoire français souffrira en 2020 d'un retard dû au coronavirus, avec un retour à un niveau de 4,3 millions de prises fibre installées, inférieur à celui de 2019, ont prévenu lundi les acteurs de la filière.",
    "title": "Télécoms: le déploiement de la fibre en France ralentira en 2020"
}