{
    "article": "Dans la foulée de cette annonce, le gouvernement britannique a indiqué que ce traitement allait être immédiatement utilisé pour traiter les malades concernés.\"La dexaméthasone est le premier médicament dont on observe qu'il améliore la survie en cas de Covid-19\", ont indiqué dans un communiqué les responsables de l'essai britannique Recovery. Selon eux, \"une mort sur huit pourrait être évitée grâce à ce traitement chez les patients placés sous ventilation artificielle\".\"C'est une avancée majeure dans la quête de nouvelles manières de traiter les malades du Covid\", s'est réjoui dans un autre communiqué le Pr Stephen Powis, directeur médical du NHS, le service public de santé britannique.\"Le bénéfice en termes de survie est important chez les patients qui sont suffisamment malades pour avoir besoin d'oxygène, pour qui la dexaméthasone devrait désormais devenir le traitement de base\", a estimé l'un des responsables de l'essai Recovery, le Pr Peter Horby, de l'université d'Oxford.\"La dexaméthasone n'est pas chère, déjà commercialisée et peut être immédiatement utilisée pour sauver des vies à travers le monde\", a-t-il poursuivi.Ce médicament est déjà utilisé dans de nombreuses indications pour son effet anti-inflammatoire puissant.Dans le cadre de l'essai Recovery, 2.104 patients ont reçu ce traitement (par voie orale ou intraveineuse) pendant 10 jours. En comparant aux 4.321 autres patients qui ne l'avaient pas reçu, les chercheurs ont déterminé que le traitement a réduit d'un tiers la mortalité chez les malades placés sous ventilation artificielle.En outre, la mortalité a été réduite d'un cinquième chez des patients moins gravement atteints, à qui on administrait de l'oxygène grâce à un masque, sans les intuber.En revanche, le traitement n'a montré aucun bénéfice pour les patients qui ne nécessitaient aucune assistance respiratoire.",
    "date": "2020-06-16",
    "heading": "Un médicament de la famille des stéroïdes, la dexaméthasone, réduit d'un tiers la mortalité chez les malades les plus gravement atteints par le Covid-19, selon les premiers résultats d'un vaste essai clinique qualifiés mardi d'\"avancée majeure\".",
    "title": "Covid-19: un stéroïde réduit la mortalité chez les patients les plus atteints, selon une étude"
}