{
    "article": "Lorsque les internautes tapent \"Premiers ministres britanniques\" sur Google, les photos des chefs de gouvernement britannique s'affichent dans une frise chronologique appelée \"Knowledge graph\". Tous les portraits étaient visibles samedi matin, sauf celui de Winston Churchill, ce qui a poussé de nombreux utilisateurs de Twitter à accuser Google de censure.\"Ahurissant si c'est une politique délibérée, @Google. L'Europe occidentale serait presque certainement asservie sans l'homme dont la photo est maintenant absente\", a tweeté Simon Clarke, secrétaire d'Etat pour la croissance régionale et le gouvernement local, défendant le héros de la Seconde guerre mondiale.\"Nous sommes au courant qu'une image de Sir Winston Churchill manque dans son entrée Knowledge Graph sur Google\", a tweeté Google's search liaison, organe de communication du moteur de recherche chargé s'expliquer ses rouages. Google s'est excusé pour les \"inquiétudes\" provoquées par l'incident, dû selon le groupe à une \"actualisation automatique\", promettant qu'il \"sera résolu\" rapidement. De nombreuses autres images du dirigeant conservateur étaient disponibles samedi matin dans le cadre de recherche d'images ou de recherche sur le web.Le weekend dernier, la statue de l'ex-Premier ministre Winston Churchill, près du parlement, à Londres, a été dégradée en marge de manifestations contre le racisme, déclenchées par la mort de l'Américain noir George Floyd, asphyxié par un policier blanc. L'inscription \"était un raciste\" a été taguée sous le nom du dirigeant conservateur, accusé d'avoir tenu des propos racistes, notamment contre les Indiens.La statue a été protégée d'éventuelles dégradations par une boite métallique avant de nouvelles manifestations antiracistes samedi, et a poussé des milliers de manifestants, dont des militants d'extrême-droite à se rendre près du parlement pour \"monter la garde\" autour de sa statue. Des affrontements ont eu lieu entre des manifestants d'extrême-droite et la police, qui a procédé à une centaine d'arrestations.",
    "date": "2020-06-14",
    "heading": "La disparition d'une photo de l'ancien Premier ministre britannique Winston Churchill d'une recherche Google a suscité des interrogations au Royaume-Uni, au moment où la figure de l'ancien dirigeant conservateur est remise en question, dans la vague de manifestations antiracistes.",
    "title": "La disparition d'une photo de Churchill sur Google interroge au Royaume-Uni"
}