{
    "article": "\"Nous notons qu'il y a eu des dérives\" sur le partage des responsabilités concernant le branchement de la fibre, \"certains opérateurs n'ont sans doute pas assez surveillé leurs sous-traitants et ont laissé des pratiques de cochons se mettre en place\", a répondu le président de l'Arcep Sébastien Soriano, interrogé sur la question lors de sa dernière conférence annuelle sur le marché des télécoms avant la fin de son mandat à la fin de l'année.Les points de mutualisation sont des armoires physiques au pied des immeubles ou dans les quartiers résidentiels où viennent s'interconnecter les opérateurs d'infrastructures, qui ont installé le réseau, et les opérateurs commerciaux, qui viennent brancher la connexion pour leurs clients.Des photos publiées sur les réseaux sociaux -montrant des armoires restées ouvertes ou prises par des techniciens- montrent des cas où les multiples branchements de centaines de câbles ont provoqué selon les expressions consacrées un sac de noeud, ou un \"plat de nouilles\". Cela peut allonger les délais de connexion et causer des erreurs de branchement.L'Arcep a défini de nouvelles règles à l'issue d'un groupe de travail. Selon une \"première feuille de route\", elles donnent un pouvoir de police à l'opérateur d'infrastructure, qui pourra signaler aux opérateurs commerciaux, voire \"déréférencer\", les sous-traitants responsables de malfaçons.\"L'opérateur d'infrastructure sera responsable de la bonne tenue de l'armoire. Les opérateurs commerciaux devront lui obéir\", a déclaré M. Soriano, souhaitant \"éviter que quelques brebis galeuses viennent saccager le travail extrêmement professionnel de l'essentiel des autres sous-traitants\".\"La fibre optique va à terme supporter tous les accès\" et son déploiement \"doit se faire dans des conditions qui sont propres\", a-t-il souligné.La fibre optique est une technologie cruciale pour le plan très haut débit (THD) visant à couvrir l'intégralité du territoire avec différentes technologies fixes et mobiles en 2022.L'objectif du gouvernement est de la généraliser à tous les foyers en 2025, mais \"tous les dispositifs d'accompagnement (sur ce dernier objectif) ne sont pas complets\", a observé M. Soriano, qui a posé la question du \"niveau d'ambition des pouvoirs publics\" sur le sujet.",
    "date": "2020-06-16",
    "heading": "L'autorité de régulation des télécoms (Arcep) s'est dite mardi \"extrêmement préoccupée par la question des plats de nouilles\", qui désignent les branchements désordonnées des fibres optiques dans les armoires de mutualisation du réseau, et a l'intention d'y mettre un terme.",
    "title": "Fibre: le régulateur des télécoms veut mettre fin aux \"plats de nouilles\""
}