{
    "article": "Coronavirus : la vente de millions de masques dans les supermarchés suscite des interrogationspar euronews (en français)Il faudra \"connaître la vérité\" sur les achats de masques dans la grande distribution. C'est ce qu'a estimé dimanche 3 mai Yannick Jadot. Le député européen souhaite que ces masques soient attribués \"en priorité\" aux soignants qui en manqueraient.Invité sur France 3, l'élu vert a réagit à la polémique des masques dans la grande distribution, qui a suscité l'ire des professionnels de santé. Alors que ces derniers ont dénoncé \"l'indécence\" du nombre de masques dans le secteur, le secrétaire d'Etat aux Transports, également invité dans l'émission, a répété qu'il n'y avait pas de \"stocks cachés\" de masques dans la grande distribution. Jean-Baptiste Djebbari a regretté des \"vilaines rumeurs\" contre le secteur. Maintenant que \"quasiment 100 millions de masques\" sont importés chaque semaine en France, il est possible \"d'avoir des doctrines de distribution plus relâchées, en tout cas plus ouvertes que jusqu'à maintenant\", a-t-il expliqué.Des masques vendus en grande surface, \"ça ne me paraît pas scandaleux\"\"Ca fait plus de deux mois qu'on a des polémiques quasiment tous les jours sur les masques : ça a déjà été de savoir si c'était nécessaire ou pas d'avoir des masques, ça a été, depuis deux mois, des explications parfois assez hasardeuses sur les niveaux de pénurie\", a affirmé Yannick Jadot. \"Et aujourd'hui, effectivement, s'il était avéré que les grandes surfaces ont pu accumuler des stocks de masques, alors que nos soignants n'avaient pas tout ce qu'il fallait\" et que \"potentiellement il y en avait de disponibles ce serait un scandale\", a poursuivi l'eurodéputé. Pour lui, \"que les grandes surfaces vendent des masques, ça ne me paraît pas scandaleux (...) mais que, dans un moment où on est en permanence dans la gestion de la pénurie, et notamment pour les personnels et les personnes qui sont les plus exposées, il va falloir qu'on connaisse la vérité là-dessus\". \"L'une des solutions à cette polémique, c'est que (...), s'il devait y avoir une pénurie de masques, la grande distribution s'engage à fournir en priorité ces personnels\" soignants, a-t-il suggéré.",
    "date": "2020-05-03",
    "heading": "Yannick Jadot a réagit à la polémique sur la vente des masques dans la grande distribution ce dimanche. Pour l'eurodéputé EELV, la vérité devra être faite autour de cette gestion des masques dans ce secteur, qui devra \"fournir en priorité\" les personnels soignants.",
    "title": "La grande distribution devrait \"fournir en priorité\" les masques aux soignants, selon Yannick Jadot"
}