{
    "article": "Trop grandes, pas assez proches des urgences du terrain... Les régions ne seront pas l'échelon du déverrouillage du pays, malgré une campagne de lobbying menée en ce sens.Et tous les soirs, les Français guettent désormais la couleur de leur département (vert, rouge ou orange), quand maires et préfets ont été mandatés par l'exécutif pour piloter au plus près les opérations. \"La proximité est le maître-mot en ce moment\", résume auprès de l'AFP la ministre de la Cohésion des territoires Jacqueline Gourault.De quoi faire dire à un président de région, dépité après une réunion autour d'Edouard Philippe, que \"tout est fait pour (les) contourner\". Y voyant aussi en filigrane un dessein politique pour contrer les patrons d'exécutif les plus médiatiques et dont certains, à droite essentiellement, s'imagineraient présidentiables en 2022: Xavier Bertrand dans les Hauts-de-France, Valérie Pécresse en Ile-de-France ou encore Laurent Wauquiez en Auvergne-Rhône-Alpes.Ces derniers n'ont cependant pas ménagé leur peine depuis deux mois, s'emparant notamment du sujet des masques de protection, là où l'Etat a patiné voire failli dans ses commandes. Au total, les régions en ont importé 65 millions, transformés aussi en outil de communication pour s'afficher à la pointe du combat, à l'image des menaces publiques ce week-end de Renaud Muselier (région PACA) envers la grande distribution qu'il suspecte d'avoir constitué des \"stocks secrets pendant la crise\".De quoi susciter les railleries d'un député LREM, moqueur de ces présidents de région qui passent leur \"temps à se faire prendre en photo en train de distribuer des masques\".- Autocollants -\"Je connais un autre président de région, qui fait le tour des Ehpad, en Auvergne-Rhône-Alpes, pour donner lui-même les masques et qui a fait semblant de transformer l'hôtel de région en centre logistique\", abonde sourire aux lèvres un ministre, sans nommer Laurent Wauquiez. Le même décrit, sarcastique, ces cartons de masques arrivés de Chine et qui \"miraculeusement\", \"quand ils arrivent dans les Ehpad ou les centres de distribution, sont recouverts d'autocollants de la région Île-de-France\". \"Mais dans une situation de crise, on prend toutes les bonnes volontés\", tempère-t-il aussi.Dans l'immédiat, en prévision du 11 mai, les régions ont un rôle à jouer sur quelques unes de leurs prérogatives à commencer par les transports. Mme Pécresse, qui a exposé son plan de déconfinement en Une du Journal du Dimanche après avoir fait distribuer 600.000 masques la semaine dernière dans les gares, a comparé la tâche à \"un parcours du combattant\", en termes de régulation, d'hygiène...La question des lycées, également à la main des régions, a donné l'occasion à Hervé Morin (Normandie) de faire entendre sa différence en se prononçant contre leur réouverture en juin, alors que le gouvernement n'a pas tranché le point.Mais les régions seront pleinement à la manoeuvre aussi quand la crise économique viendra supplanter la crise sanitaire. \"L'Etat sait qu'il pourra compter sur elles dans la relance\", relève ainsi Jacqueline Gourault, soulignant que les régions ont déjà abondé à hauteur de 500 millions d'euros le fonds de solidarité de 7 milliards à destination des entreprises mis en place par l'Etat.Dans l'inépuisable tiraillement entre les collectivités au sujet des leurs compétences, les régions subissent d'ailleurs en ce moment une offensive des départements qui voient dans la crise une aubaine pour démontrer leur utilité économique, eux qui sont cantonnés au difficile champ social.\"Les départements cherchent à s'immiscer mais je leur rappelle qu'avec ce qui arrive sur le plan social, ils vont déguster. Qu'ils s'occupent de leurs trucs\", balaye auprès de l'AFP M. Muselier, par ailleurs président de l'Association des régions de France. Soutenu en ce sens par Matignon qui estime que \"les départements ont suffisamment à faire avec leurs compétences\".",
    "date": "2020-05-04",
    "heading": "A défaut d'être tout à fait à la manoeuvre du déconfinement, confiée prioritairement aux maires, les ambitieux présidents de région s'activent pour s'offrir un peu de mise en scène politique, en attendant la montée en puissance sur leur pré-carré: l'économie.",
    "title": "Déconfinement: les présidents de région tentent de s'afficher à la manoeuvre"
}