{
    "article": "Vitrine du patrimoine culturel français, le château de Versailles a retrouvé son public ce samedi 6 juin en présence du ministre de la Culture Franck Riester. Après 11 semaines de fermeture, une première depuis 1939, le domaine a rouvert ses portes avec des nouveautés et un protocole bien spécifique pour accueillir ses visiteurs en raison de l'épidémie du Covid-19. Comme le souligne en effet Ouest France, le château accueillait plus de 4 000 visiteurs par heure avant la période du confinement, contre seulement 500 désormais pour respecter les mesures de précaution sanitaire. À terme, la direction envisage de monter à 1 000 visiteurs par heure. \"Dans le respect strict des règles sanitaires, nous avons fait en sorte que la vie puisse reprendre le jour venu\", a indiqué au Figaro Catherine Pégard, présidente de l'établissement public du château, du musée et du domaine national de Versailles. Si les visiteurs auront le plaisir de découvrir de nouvelles pièces remises à neuf, dont l'appartement de la reine et le bureau du roi, et pourront également parcourir les jardins du château, le parc et le domaine du Trianon, le parcours se fera dans des conditions sanitaires très strictes : port du masque obligatoire à partir de 11 ans, lavement des mains au gel hydroalcoolique dès l'entrée dans le domaine, sens de circulation établi pour éviter que les visiteurs se croisent. Par ailleurs, Catherine Pégard a sensibilisé les visiteurs rejoignant les jardins en appelant à leur \"prudence\" et à leur \"raison\" pour \"qu'ils se dispersent dans les allées qui recèlent tant de secrets\". A noter que les visiteurs peuvent assister ce samedi au lancement de la saison des Grandes Eaux Musicales en admirant les belles couleurs restituées des bassins des 4 saisons. Pour rappel, le château de Versailles accueille chaque année 8 millions de personnes.",
    "date": "2020-06-06",
    "heading": "Après une longue fermeture, le château et le domaine de Versailles ont rouvert leurs portes ce samedi 6 juin. Mais seulement 500 visiteurs par heure sont autorisés contre plusieurs milliers habituellement.",
    "title": "Coronavirus : le château de Versailles retrouve son public ! "
}