{
    "article": "Les salariés de Renault manifestent contre la fermeture d'une des usinespar euronews (en français)Renault prévoit de fermer cette usine de banlieue parisienne, dans le cadre d'un plan de 2 milliards d'euros d'économies à réaliser sur trois ans. Le président de Renault, Jean-Dominique Senard, avait ainsi annoncé que l'usine de Choisy-le-Roi (Val-de-Marne) serait le seul des 14 sites industriels du groupe en France à fermer, à l'horizon 2022.Durement touché par la crise, le constructeur, qui prévoit 15.000 suppressions d'emplois dont 4.600 en France, va bénéficier d'un prêt garanti par l'Etat de 5 milliards d'euros, validé mardi dernier par le gouvernement.\"On favorise les actionnaires\", a estimé le secrétaire général de la CGT, Philippe Martinez, salarié de Renault déjà venu manifester son soutien au personnel de Choisy mercredi. \"Cet argent doit servir pour maintenir l'emploi et le développer\", a-t-il ajouté. L'activité de l'usine de Choisy, inaugurée en 1949 et qui emploie aujourd'hui quelque 260 salariés à la rénovation et au reconditionnement de moteurs et boîtes de vitesses, doit être transférée dans celle de Flins (Yvelines), à environ 60 km.Un \"non-sens\"\"On déménagera pas!\", ont scandé dans le cortège des salariés encartés à Force ouvrière, premier syndicat de l'usine. \"On n'a pas eu le Covid, mais on a la rage\", confie Frédéric, qui travaille à Choisy depuis plus de 20 ans. Ayant appris la nouvelle de la fermeture de son usine \"à la radio, en allant au travail\", il se dit \"dépité\" mais ne \"lâchera pas\". \"On ne veut pas aller à Flins, Renault Choisy c'est une petite famille, y'a une histoire\", fait-il valoir.Prenant la parole avant que le cortège ne s'élance, le maire PCF de Choisy, Didier Guillaume, a fustigé le \"non-sens\" qui consiste à fermer un site \"hautement vertueux, qui travaille sur l'économie circulaire\" et accueille des \"jeunes en insertion\". \"Non à la casse du moteur d'emploi\", \"Choisy choisit Renault\", pouvait-on lire sur des banderoles. Et sur le gilet jaune d'un manifestant: \"Senard, créateur de chômeurs\".",
    "date": "2020-06-06",
    "heading": "Le cortège comptaient des centaines de salariés, élus et habitants.",
    "title": "Choisy-le-Roi : élus et habitants manifestent contre la fermeture de l'usine Renault"
}