{
    "article": "Il y a un peu plus d'un an, Catherine Laborne faisait ses adieux aux téléspectateurs de TF1 après 28 années de bons et loyaux services à la présentation de la météo. Aujourd'hui elle l'assure, la télévision ne lui manque pas. Dans les colonnes du Parisien, Catherine Laborde détaille les contours de sa nouvelle vie entre Paris et l'île d'Yeu. \"Mon mari et moi venons d'acheter une maison en bord de mer à l'île d'Yeu. Nous sommes à moitié là-bas, à moitié à Paris. Là, je viens de passer de nombreuses heures à nettoyer les bordures où des petites fleurs mauves forment un dessin magnifique ! Et je m'occupe beaucoup de mon chat. Cela m'a aidée, je n'ai pas eu de temps pour la nostalgie. Et puis nous allons faire un beau voyage au Japon en octobre. Si je ne le fais pas maintenant, je ne le ferai jamais\", confie-t-elle au quotidien.Catherine Laborne prépare également un livre, dans lequel elle promet de révéler un gros secret. \"Je le termine et il sortira en janvier. J'y fais un peu le bilan, un point sur ce changement de vie. Il y a un secret que j'aborde aussi. J'ai mis près de deux ans, car je suis extrêmement paresseuse et il était difficile de parler de moi\", reconnaît-elle.Si le petit écran ne lui manque pas, Catherine Laborde a néanmoins été ravie de retrouver ses anciens collègues lors de l'enregistrement du \"Grand Concours des animateurs\". \"La dernière fois que j'ai participé au Grand Concours, je me suis dit qu'il faudrait arrêter. Pourtant, je suis tellement contente de retrouver mes copains, que je vois par écran interposé, que c'est un vrai plaisir de participer à ce jeu. Lors de l'enregistrement, j'étais en terrain connu. J'avais le trac quand je présentais la météo, mais là, pas du tout. Je me lâche !\"",
    "date": "2018-05-27",
    "heading": "Le 1er janvier 2017, Catherine Laborde quittait TF1 après 28 ans à la présentation de la météo. Dans une interview au Parisien, la présentatrice s'est confiée sur sa nouvelle vie et ses projets.",
    "title": "Catherine Laborde s'apprête à dévoiler un secret"
}