{
    "article": "Les juges d'instruction de Chambéry ont renvoyé Nordahl Lelandais, 37 ans, devant les assises de la Savoie pour \"meurtre\", les magistrats ayant suivi les réquisitions du parquet, a annoncé vendredi le parquet de Chambéry.La famille du jeune militaire qui souhaitait la qualification d'\"assassinat\" (qui introduit la préméditation) ne pourra pas faire appel. Seule la défense du prévenu peut introduire un recours.Contacté par l'AFP, l'avocat de Nordahl Lelandais, Me Alain Jakubowicz, n'a pas souhaité s'exprimer. Le délai pour faire appel devant la chambre de l'instruction est de 10 jours à compter de la notification de la décision.Lors de son audition fin mars 2018 par les juges, l'ancien maître-chien avait reconnu une bagarre avec le jeune militaire du 13e Bataillon de chasseurs alpins, qu'il avait pris en stop à la sortie d'une boite de nuit de Chambéry, suivie d'une chute mortelle pour le jeune homme de 23 ans dans une zone escarpée à une vingtaine de kilomètres de la ville.Trois qualifications étaient donc possibles dans ce dossier: violences volontaires ayant entraîné la mort sans intention de la donner, meurtre et assassinat.Aucune date n'est prévisible pour ce procès: d'une part en raison d'un recours possible, d'autre part car la crise du Covid-19 a obligé l'annulation d'assises prévues au printemps à Chambéry, qui doivent donc être reprogrammées.Contacté par l'AFP, l'avocat des parents d'Arthur Noyer a souligné un \"gros point de satisfaction: contrairement à la thèse de Nordahl Lelandais, c'est bien l'homicide volontaire qui est retenu et pas l'accident\".En revanche, Me Bernard Boulloud a relevé \"un point de déception en ce que la préméditation n'est pas retenue\" alors que le prévenu avait été mis en examen en décembre 2017 pour \"assassinat\".Un meurtre est puni au maximum de 30 ans de réclusion criminelle alors qu'un assassinat peut valoir la perpétuité. - Visé dans plusieurs dossiers -La famille de la victime attend maintenant \"que le parquet général, pour les besoins de la vérité dans cette affaire sensible, fasse appel pour que les magistats de la chambre de l'instruction aient une autre lecture et départagent\" les visions du dossier.Si cela advenait, et quelle que soit la décision finale, \"la famille aura le sentiment que la justice aura tout fait pour dire s'il y a eu ou pas préméditation, avant d'arriver aux assises. Et elle n'abordera pas le procès de la même manière\", a assuré Me Boulloud.Cécile et Didier Noyer affirmaient en début d'année ne pas vouloir \"compter sur l'affaire Maëlys pour espérer obtenir une peine de perpétuité\".Dans ce dossier, dont l'instruction menée à Grenoble n'est pas close, Nordahl Lelandais est poursuivi pour le meurtre de la petite fille de 8 ans, enlevée lors d'une fête de mariage fin août 2017 à Pont-de-Beauvoisin (Isère).Mercredi, la Cour de cassation a rejeté deux pourvois du prévenu, ouvrant la possibilité de le poursuivre pour le viol de Maëlys de Araujo.En effet, le témoignage d'un co-détenu de la prison de Saint-Quentin Fallavier, auquel Nordahl Lelandais aurait confié avoir violé la fillette, est maintenu au dossier. Tout comme une expertise psychologique dressant un portrait du prévenu que son avocat estimait \"contraire à la présomption d'innocence\". Si certains passages ont bien été enlevés, de nombreux autres y figurent et seront débattus où il est question d'une \"emprise prédatrice sur ses victimes qu'il a deshumanisées, détruites\", et d'une capacité \"de manipuler par la ruse et le mensonge\".Dans le dossier grenoblois, Nordhal Lelandais est aussi poursuivi pour des agressions sexuelles commises sur deux petites-cousines, quelques semaines avant la mort de Maëlys. Elles étaient âgées de quatre et six ans au moment des faits. Et aussi pour détention et enregistrement d'images pédopornographiques. Enfin, une troisième instruction est ouverte à son encontre à Charleville-Mézières (Ardennes), pour agression sexuelle et menace sur une petite-cousine, qui était âgée de 14 ans au moments des faits qu'elle dénonce et qui se seraient déroulés en mars 2017.",
    "date": "2020-06-19",
    "heading": "L'ancien maître-chien Nordahl Lelandais, mis en examen dans plusieurs affaires d'agressions sexuelles et pour le meurtre de la petite Maëlys, vient d'être renvoyé devant les assises pour le meurtre du caporal Arthur Noyer survenu en avril 2017.",
    "title": "Savoie: Nordahl Lelandais renvoyé aux assises pour le \"meurtre\" du caporal Noyer"
}