{
    "article": "Jean-Jacques Goldman, Omar Sy et Dany Boon constituent le trio de tête des personnalités les plus aimées des Français, suivies de près du héros du Mondial, Kylian Mbappé, selon un sondage IFOP pour le Journal du Dimanche. Comme pour le dernier sondage réalisé il y a un an, le chanteur Jean-Jacques Goldman (35,3 %) et l'acteur Omar Sy (32,5 %) arrivent les premiers.L'humoriste et acteur Dany Boon, quatrième l'an dernier, gagne la médaille de bronze sur le podium (25,7 %) suivi de près de Kylian Mbappé (24,5 %) et de l'astronaute Thomas Pesquet (24,5 %). Zinédine Zidane en 6ème position Non classé l'an dernier, Zinedine Zidane arrive en sixième position avec 22%. Goldmann, Omar Sy, le rappeur Soprano viennent avant Dany Boon dans le Top 10 des femmes, selon le sondage publié par le JDD. Si l'on prend le classement des hommes, après Goldman et Sy, c'est Zinédine Zidane qui arrive troisième avant Mbappé. Constat troublant : pour la première fois, aucune femme n'apparaît dans le top 10 du classement. Presque toutes les personnalités féminines reculent, souligne le Journal du dimanche, ajoutant que de nombreuses autres testées (Cotillard, Milot, Paradis, Dhéliat, Jenifer, Ferri, Gossuin...) n'intègrent pas le Top. Où sont les femmes ?Muriel Robin fait la meilleure entrée... à la 38ème place, portée par son combat contre les violences faites aux femmes. \"On a ici la preuve d'un certain machisme français et du manque de figures féminines qui comptent\", regrette Frédéric Dabi, directeur général adjoint de l'Ifop dans les colonnes du journal.Dans cette étude menée en ligne, 1.004 personnes âgées de 18 ans et plus étaient invitées à dire quelles sont les dix personnalités qui comptent le plus pour elles et qu'elles aiment le plus.",
    "date": "2018-12-30",
    "heading": "Comme pour le dernier sondage réalisé il y a un an, le chanteur Jean-Jacques Goldman et l'acteur Omar Sy arrivent en tête des personnalités préférées des Français.",
    "title": "Jean-Jacques Goldman et Omar Sy, en tête des personnalités préférées des Français"
}