{
    "article": "Adjugé à 900.000 euros au marteau. Un dessin du célèbre peintre Jean-Auguste-Dominique Ingres a été vendu 900.000 euros, 1.089.000 euros avec les frais, mardi 1er janvier à Saint-Valery-en-Caux (Seine-Maritime), rapporte jeudi France Bleu Normandie. Cette vente est la deuxième plus grosse enchère pour un dessin du peintre de Montauban. C'est un Américain qui a acheté le dessin, daté de 1833. Un autre dessin du coloriste a également été vendu ce jour-là, pour 450.000 euros, frais compris. France Bleu Normandie raconte l'histoire de ces deux œuvres, abandonnées durant des années parmi divers objets, dans le sous-sol d'une femme de la région. \"Cette dame voulait vider son sous-sol. Il y avait quelques tableaux entreposés sur une table. Elle m'a demandé de les débarrasser. Et c'est là que je l'ai vu\", relate pour la radio locale Maître Bruno Roquigny, commissaire-priseur chargé de la vente. Il identifie immédiatement le portrait du Duc Ferdinand réalisé par l'artiste en 1840. Un quasi-inconnu à plus d'un millionLa propriétaire lui montre alors un second dessin du même style. Là encore, c'est un original du maître. Celui-ci représente le Comte Louis-Mathieu Molé, un secrétaire d'État peu connu aujourd'hui et ce qui explique sa valeur. \"Ce n'est pas le personnage le plus connu du 19e siècle. Ingres avait totale liberté pour le représenter avec un coup de crayon exceptionnel. C'est pour cela qu'il a plus de valeur que l'autre\", explique le commissaire priseur. Le dessin du Duc Ferdinand a lui été adjugé à un acheteur chinois. Pour cette vente exceptionnelle, les acheteurs du monde entier étaient présents, par téléphone ou dans la salle des ventes.",
    "date": "2019-01-03",
    "heading": "Cette œuvre de Jean-Auguste-Dominique Ingres réalisée en 1833 a été vendue 1.089.000 euros mardi 1er janvier. Il s'agit de la deuxième plus grosse enchère pour un dessin de l'artiste.",
    "title": "Seine-Maritime : un dessin d'Ingres vendu aux enchères plus d'un million d'euros"
}