{
    "article": "Deux personnes, l'un majeure et l'autre mineure, ont été mis en examen notamment pour \"tentative d'homicide\" et écroués vendredi après le passage à tabac \"ultra-violent\" d'un jeune de 17 ans à Garges-les-Gonesse (Val-d'Oise), a-t-on appris samedi 29 septembre auprès du parquet. La victime avait été grièvement blessée mercredi par une dizaine de personnes armées de béquilles et de boules de pétanque, après une rixe entre bandes rivales. Trois jeunes dont deux mineurs ont été placés en garde à vue dans cette affaire. Le majeur et un mineur ont été mis en examen pour tentative d'homicide volontaire, participation à un attroupement armé et violences volontaires aggravées, puis écroués, a indiqué le parquet de Pontoise. Le second mineur a été placé sous le statut de témoin assisté - un statut intermédiaire entre mis en examen et simple témoin.Mercredi, peu après 19H00, la police avait retrouvé la victime gravement blessée à la tête, au pied d'un immeuble. Le pronostic vital du jeune homme, hospitalisé à Paris, n'était plus engagé samedi matin, a précisé le parquet.L'agression, filmée par une caméra de vidéosurveillance, a été menée par une dizaine d'individus qui ont aussi roué la victime de coups de pied et de poing alors qu'il était au sol, selon cette même source. Au même moment, deux autres jeunes hommes, blessés par des tirs au plomb, étaient déposés dans un hôpital du département, a encore ajouté cette source. \"Ca a été ultra-violent, 30 à 40 personnes sont impliquées dans la rixe de départ\", avait déclaré une autre source qui évoque un \"contexte de rivalité entre deux quartiers\" de cette commune populaire de grande banlieue.Les investigations sont confiées à la Sûreté départementale.",
    "date": "2018-09-29",
    "heading": "Mercredi, la police avait retrouvé la victime gravement blessée à la tête, au pied d'un immeuble. Son pronostic vital avait un temps été engagé.",
    "title": "Val-d'Oise : deux mises en examen après le lynchage d'un lycéen"
}