{
    "article": "Un policier de la Direction générale de la sécurité intérieure (DGSI) a été mis en examen et écroué pour avoir vendu des informations confidentielles sur le \"darknet\", la partie obscure de l'internet non référencée par les moteurs de recherche, a-t-on appris samedi 29 septembre de sources concordantes.Cet agent est soupçonné d'avoir monnayé ces informations contre le versement de bitcoins, ont indiqué ces sources proches du dossier, confirmant une information du Parisien Selon le quotidien, ce policier mis en examen mercredi à Nanterre aurait noué des contacts avec \"des membres du monde de la criminalité organisée\" et des \"spécialistes de l'intelligence économique\" mais aucun lien avec le terrorisme n'a été établi. Le gardien de la paix a été très rapidement détecté par les services de police, ont affirmé à l'AFP des sources proches du dossier. L'Office central pour la répression de l'immigration irrégulière et de l'emploi d'étrangers sans titre (Ocriest) a ensuite démantelé le réseau dans lequel il gravitait, selon ces sources. Selon Le Parisien, l'agent est également soupçonné d'avoir eu un rôle actif dans la confection de faux documents administratifs. Le Darknet, qu'est-ce que c'est ? #Focuspar 01netLa violation par un agent de l'État des données \"confidentiel défense\" ou \"secret défense\" de la DGSI est passible d'une peine de prison de 7 ans et d'une amende de 100.000 euros, indique le quotidien local.Sorte de réseau dans le réseau, le \"darknet\" utilisé par le suspect pour monnayer ses informations est souvent présenté comme la face sombre et dérégulée d'internet où s'échangent drogues, armes et numéros de cartes de crédit volées. Les faux monnayeurs s'y sont également implantés en masse.",
    "date": "2018-09-29",
    "heading": "Il se faisait payer en bitcoins par des membres de la criminalité organisée ou des spécialistes de l'intelligence économique.",
    "title": "Un agent de la DGSI mis en examen pour avoir vendu des informations sur le \"darknet\""
}