{
    "article": "\"Malheureusement, en raison d'une disposition légale que j'aimerais voir amendée, le chef de la police et moi-même n'avons pas le droit de divulguer ce qui nous a amené\" à initier la procédure de licenciement de Brett Hankison, a précisé l'édile Greg Fisher dans un communiqué.Il s'agit de la première sanction depuis la mort de Mme Taylor, dont le nom fait partie de ceux scandés depuis des semaines par les manifestants qui réclament dans tous les Etats-Unis la fin des violences policières contre les Afro-Américains.\"C'est un début, mais ce n'est pas assez: nous ne pouvons pas nous arrêter tant que les agents impliqués dans le meurtre de Breonna n'auront pas été inculpés\", a tweeté la sénatrice Kamala Harris, colistière pressentie du candidat démocrate à la Maison Blanche Joe Biden.Breonna Taylor, une infirmière de 26 ans se trouvait chez elle avec son compagnon, lorsque trois policiers ont, sans prévenir, enfoncé sa porte, selon l'avocat de la famille. Les agents, munis d'un mandat de perquisition, agissaient dans le cadre d'un avis de recherche erroné concernant un suspect qui n'habitait plus l'immeuble et qui était déjà détenu. Ils ont atteint la jeune femme d'au moins huit balles, d'après l'avocat.Selon le média local Courier journal, le chef de la police locale a écrit à l'agent Hankison pour lui reprocher d'avoir tiré \"à l'aveugle\" une dizaine de coups de feu.La superstar de la chanson Beyoncé avait demandé ce week-end au procureur général de l'Etat du Kentucky d'agir dans ce dossier. \"Trois mois ont passé et aucune arrestation n'a été faite, aucun des agents n'a été licencié (...) Trois mois ont passé et les enquêtes de la police ont soulevé plus de questions que de réponses\", avait-elle déploré.",
    "date": "2020-06-19",
    "heading": "Le maire de Louisville, dans le centre des Etats-Unis, a annoncé vendredi le licenciement d'un agent impliqué dans la mort de Breonna Taylor, une femme noire tuée par la police dans son appartement en mars.",
    "title": "Un policier licencié dans l'affaire Breonna Taylor, une Américaine noire tuée chez elle"
}