{
    "article": "Une équipe de chercheurs de Chine, d'Australie et des Etats-Unis a analysé des empreintes de pas de l'ère du Crétacé inférieur, découvertes lors de fouilles sur le site archéologique de Sacheon Jahye-ri, près de Sacheon City en Corée du Sud, où avaient été découvertes d'anciennes espèces de lézards, araignées et minuscules rapaces vieux de 120 millions d'années.Leurs recherches, publiées par la revue Nature Scientific Reports, suggèrent que ces empreintes ont été faites par un ancêtre du crocodile moderne appelé \"Batrachopus grandis\". Il marchait \"comme un crocodile se balançant sur une corde raide\", explique Kyung Soo Kim, de l'Univsersité nationale de pédagogie de Chinju, en Corée du Sud.Une démarche \"semblable à celle de dinosaures, mais les empreintes ne proviennent pas de dinosaures\", détaille le scientifique. Les chercheurs avaient initialement attribué ces traces à celles d'un ancien ptérosaure, ce dinosaure géant ailé qui marchait sur deux pattes pour protéger ses ailes sur terre.Les empreintes, de 18 à 24 cm, ont été entièrement réalisées par des membres arrières, comme en témoigne l'absence de trace de queue et les voies étroites laissées derrière. Elles évoquent une longueur corporelle allant jusqu'à trois mètres, avec des jambes de la même taille que celles d'un humain, selon Anthony Romilio, paléontologue à l'Université de Queensland, l'un des auteurs de l'étude. La forme des empreintes montre que Batrachopus grandis marchait vraisemblablement les pieds à plat, enfonçant ses talons dans la terre, comme le font aussi les hommes, selon cette étude, qui souligne la nécessité de réexaminer d'autres spécimens de cette période morphologiquement similaires.",
    "date": "2020-06-12",
    "heading": "Les ancêtres des crocodiles ne se seraient pas déplacés sur quatre pattes, comme leurs cousins modernes, mais sur ses deux pattes arrières, ce qui lui conférait une curieuse démarche, semblable à celle de certains dinosaures comme le ptérosaure, selon une étude parue jeudi.",
    "title": "Les ancêtres des crocodiles auraient marché sur deux pattes, selon une étude "
}