{
    "article": "Cette étude publiée dans la revue scientifique britannique Energy and Environmental Science, a été menée par le professeur Iftach Yacoby, directeur du laboratoire des énergies renouvelables de la Faculté des Sciences de la vie de l'Université de Tel-Aviv, en collaboration avec le professeur Kevin Redding de l'Université d'Arizona (sud-ouest des Etats-Unis).Elle montre que les plantes possèdent des capacités de production électrique particulièrement efficaces, basées sur le processus de photosynthèse. Selon M. Yacoby, toutes les plantes vertes, feuilles, herbe ou algues, contiennent de véritables \"panneaux solaires\" et savent prendre un rayon de lumière pour le transformer en un courant d'électrons. Le défi restait d'extraire ce courant de la plante, d'après ce professeur.\"Pour relier un appareil à l'électricité, il suffit de le brancher à une prise de courant. Dans le cas d'une plante, nous ne savions pas où nous brancher. Nous avons cherché une nano-prise en travaillant sur une micro-algue\", dans laquelle nous avons injecté à l'aide d'un bio-réacteur une enzyme qui fabrique de l'hydrogène, explique-t-il.La micro-algue a alors développé des cellules contenant le nouvel enzyme et les chercheurs en ont conclu qu'elle produisait bien de l'électricité.A 42 ans, le professeur Yacoby s'est dit convaincu qu'il pouvait s'agir \"d'une nouvelle ère dans l'agriculture qui, après avoir permis de nourrir des gens pendant des millénaires, va pouvoir être utilisée pour produire de l'énergie\".\"On pensait qu'il y avait du potentiel mais on ne savait pas si ça allait marcher et ça a fonctionné\", après un travail de presque six années, s'est réjoui le scientifique.\"Il y a beaucoup de choses qu'on peut envisager de faire grâce aux résultats de notre recherche\", a-t-il renchéri, comme, à terme, \"diminuer la pollution dans le domaine des transports et de l'industrie lourde\".Mais, selon lui, il faudra pour cela encore attendre entre 10 et 20 ans.",
    "date": "2020-06-12",
    "heading": "Des scientifiques israéliens de l'Université de Tel-Aviv ont réussi, au terme de plusieurs années de travaux, à produire de l'électricité à partir de plantes, montrant que ces végétaux peuvent être une source d'énergie \"propre\".",
    "title": "Israël: des chercheurs disent avoir produit de  l'électricité avec des plantes"
}