{
    "article": "Pour immuniser au plus vite sa population et obtenir une reconnaissance internationale, Pékin aide ses entreprises en fournissant des souches de virus ou en versant des aides financières -- dont le montant n'est pas révélé. Tactique payante pour l'instant: sur la dizaine de vaccins actuellement en essai clinique (c'est-à-dire sur l'homme) dans le monde, cinq sont chinois.Parmi les recherches les plus avancées figurent celles de l'Académie militaire des sciences médicales, qui collabore avec la compagnie pharmaceutique CanSinoBIO. Le projet est très médiatisé: à la tête des recherches, la générale Chen Wei, épidémiologiste de 54 ans, apparaît régulièrement en treillis sur les écrans. Quant aux volontaires des essais cliniques, ils ont déjà des timbres à leur effigie... Et moins de six mois après l'apparition de l'épidémie à Wuhan (centre), les premiers résultats du vaccin sont encourageants, selon une étude publiée dans la revue médicale The Lancet. Pour aller plus vite, la Chine autorise des procédures accélérées. Des laboratoires peuvent ainsi mener des étapes pré-cliniques en parallèle, alors qu'elles sont habituellement réalisées les unes après les autres. Une méthode qui fait grincer certaines dents: Ding Sheng, directeur de l'Institut de pharmacie de la prestigieuse université Tsinghua à Pékin, a critiqué l'adoption de \"méthodes non conventionnelles\". \"Je comprends que les gens attendent avec impatience un vaccin. Mais d'un point de vue scientifique, on ne peut pas se permettre d'abaisser nos critères, même dans l'urgence\", a-t-il plaidé dans le Quotidien du peuple, le journal du Parti communiste. Autre initiative contestable selon lui: les autorités ont fourni des autorisations groupées \"phase 1 + phase 2\" aux chercheurs. Ce qui leur permet d'enchaîner les deux étapes sans validation intermédiaire. - Pots-de-vins -\"La Chine n'est pas la seule\", nuance Nick Jackson, de la Coalition pour les innovations de préparation aux épidémies (Cepi) -- une fondation internationale qui finance des recherches sur les vaccins. \"De nombreuses organisations dans le monde mènent des essais adaptatifs qui permettent une transition rapide des études de phase 1 à phase 2\", souligne M. Jackson. \"Cette approche est nécessaire étant donné le besoin urgent de vaccins.\" La compagnie pharmaceutique étatique Sinopharm, qui en prépare actuellement deux, espère une mise sur le marché fin 2020-début 2021.Et le directeur général du Centre chinois de prévention et de contrôle des maladies vise un vaccin dès septembre pour le personnel soignant. Mais au-delà des recherches, la Chine devra convaincre de la qualité des doses produites. Car le secteur a été ébranlé par plusieurs scandales de vaccins défectueux, qui ont fait plonger la confiance de la population dans les vaccins made in China.Le fabricant local Changchun Changsheng a écopé en 2018 d'une amende record de 9,1 milliards de yuans (1,2 milliards d'euros) après la découverte d'un processus de fabrication illégal de vaccins contre la rage.La même compagnie avait également produit des vaccins DTP (diphtérie, tétanos, poliomyélite) défectueux administrés à plus de 200.000 enfants.Une entreprise qui travaille actuellement sur un vaccin anti-Covid-19 était elle aussi impliqué dans le scandale. L'Institut de recherche sur les produits biologiques de Wuhan (branche de Sinopharm) avait produit plus de 400.000 doses DTP \"ne répondant pas aux normes\", selon les autorités. - \"Réputation internationale\" -Autre problème qui gangrène le secteur: la corruption. La presse rapporte régulièrement des condamnations de responsables locaux ayant accepté des pots-de-vin de laboratoires contre l'achat de leurs vaccins. Echaudé par ces scandales, \"le gouvernement fait très attention en matière de contrôle des demandes d'autorisations pour les vaccins\", assure à l'AFP le professeur américain Lung-Ji Chang, président de l'Institut de médecine géno-immunitaire à Shenzhen (Chine), qui travaille aussi sur un vaccin contre le nouveau coronavirus. Une Loi sur l'administration des vaccins est entrée en vigueur fin 2019 afin d'empêcher que des doses défectueuses se retrouvent sur le marché. Mais la presse a encore rapporté plusieurs scandales ces 12 derniers mois: faux vaccins dans un hôpital de Hainan (sud); enfants vaccinés pour la mauvaise maladie dans le Hebei (nord); virus de la brucellose qui fuit lors de la fabrication d'un vaccin dans un institut vétérinaire du Gansu (nord-ouest)... \"Cela ne veut pas dire que la Chine n'a pas les capacités de produire un vaccin sûr et efficace contre le Covid-19\", nuance Yanzhong Huang, chercheur au cabinet de réflexion américain Council on Foreign Relations. Il cite la réglementation désormais plus sévère ou encore le doublement des investissements de Pékin dans la recherche et développement du secteur pharmaceutique entre 2017 et 2021, à plus de 26 milliards d'euros. Et l'enjeu est grand: le président Xi Jinping a promis qu'un éventuel vaccin chinois serait un \"bien public mondial\" rendu accessible au plus grand nombre. \"La dernière chose que le gouvernement chinois souhaite serait de distribuer un vaccin défectueux\", estime M. Huang. \"La nouvelle d'effets secondaires indésirables graves dus à un vaccin fabriqué en Chine porterait atteinte à la légitimité du régime et à sa réputation internationale.\"",
    "date": "2020-06-13",
    "heading": "Essais sur l'homme, armée mobilisée, procédure accélérée: la Chine est aux avants-postes d'un vaccin contre le Covid-19. Mais ses laboratoires devront surmonter une image ternie par d'innombrables scandales sanitaires.",
    "title": "Foin des scandales, la Chine veut son vaccin à tout prix"
}