{
    "article": "Les prévenus comparaissaient depuis mercredi devant le tribunal correctionnel de Nanterre pour \"corruption\", \"modification frauduleuse d'un système de données\" ou \"obtention frauduleuse de document administratif\", dans cette affaire qui a mis au jour la délivrance de 258 permis frauduleux entre 2013 et 2015.Le papier rose se monnayait généralement 8.000 euros et le parquet a chiffré l'escroquerie \"à un montant global de 400.000 euros\", \"a minima\".Parmi les personnes jugées, deux sont soupçonnées d'être au coeur du système : Patrick Antonelli, ancien gérant de deux auto-écoles des Hauts-de-Seine, par ailleurs compagnon de la chanteuse Amel Bent, et Rabiah Benrais, fonctionnaire de la préfecture au moment des faits.Pour ces deux prévenus, le procureur Paul Surbled a requis cinq ans de prison avec mandat de dépôt, dont deux avec sursis probatoire. Il a également demandé une amende de 150.000 euros.Rabiah Benrais, \"par son comportement a déshonoré la confiance qu'avaient placé en elle l'Etat et ses concitoyens\", a ajouté Paul Surbled, en insistant sur \"les vies mises en péril\" par la délivrance de permis de conduire frauduleux.\"C'est une peine d'élimination\", a réagi Me Fabien Arakelian, le conseil de Rabiah Benrais lors de sa plaidoirie, avant de demander un aménagement de peine.\"Brutalité judiciaire certaine\", a pour sa part déclaré Me David-Olivier Kaminski, l'un des conseils de Patrick Antonelli, au sujet des réquisitions de prison ferme à l'égard de son client, estimant que ce dernier avait \"tourné la page\" de la fraude dès ses auditions.A l'encontre des deux anciennes fonctionnaires de la préfecture des Hauts-de-Seine soupçonnées d'avoir perpétué le système après le départ de Mme Benrais en avril 2014, le procureur a demandé quatre ans de prison avec mandat de dépôt, dont deux avec sursis probatoire et 30.000 euros d'amende.Une demande d'interdiction définitive d'exercer dans la fonction publique a également été requise à l'encontre des trois anciennes fonctionnaires, qui ont été suspendues depuis la révélation des faits.Le procureur a également requis à l'encontre d'un homme, désigné comme l'intermédiaire pour la communauté asiatique - l'une des filières d'écoulement des permis frauduleux, deux ans de prison, dont un avec sursis probatoire, et une amende de 25.000 euros.Enfin, le dernier prévenu, accusé d'avoir été l'entremetteur des deux principaux mis en cause, risque une peine d'un an de prison avec sursis et 15.000 euros d'amende. La décision a été mise en délibéré au 8 juillet.",
    "date": "2020-06-19",
    "heading": "De un à cinq ans de prison ont été requis vendredi par le parquet de Nanterre à l'encontre des instigateurs d'une vaste escroquerie au permis de conduire, dont avaient bénéficié des célébrités.",
    "title": "Trafic de permis de conduire: de un à 5 ans de prison requis contre les 6 prévenus"
}