{
    "article": "Le rapporteur public propose une solution au juge, mais celui-ci n'est pas tenu de suivre son avis.Le Conseil d'Etat devrait rendre sa décision définitive avant deux semaines, à moins qu'il n'envoie une question préjudicielle à la Cour européenne de justice, selon un participant au dossier.Le litige porte sur des \"lignes directrices\" adoptées en 2019 par le gendarme des données personnelles, la Cnil, sur le recours aux cookies, et fondées notamment sur le nouveau Règlement européen sur la protection des données (RGPD).Selon ces lignes directrices, les éditeurs ne peuvent interdire l'accès de leur site aux internautes qui refusent les cookies pour préserver leur vie privée ou par opposition au ciblage publicitaire.C'est la pratique du +Cookie wall+, par analogie au +Pay wall+ qui requiert de payer pour accéder au contenu.Mais le rapporteur public, Alexandre Lallet, a estimé que la Cnil allait trop loin sur ce point par rapport aux législations européennes et nationales en vigueur.Certes, le RGPD exige que le consentement donné par l'internaute à ces fameux cookies soit \"libre\". Mais il serait \"hasardeux\" de conclure que les internautes seraient systématiquement \"privés de leur liberté\" si on leur barrait l'accès à un site internet, a défendu M. Lallet.\"Un désagrément\" comme la privation d'accès au site n'est pas forcément \"un préjudice\", selon lui, car l'internaute a le choix de se rendre sur d'autres sites similaires.La décision définitive du Conseil d'Etat est très attendue par l'industrie des médias et de la publicité selon qui \"des milliards d'euros\" de chiffre d'affaires sont en jeu.Les cookies permettent aux éditeurs de site d'accumuler des données sur les internautes, revendues ensuite à des fins de publicité ciblée.Le rapporteur public n'a pas contesté les autres points des lignes directrices de la Cnil, notamment le fait qu'il doit être \"aussi facile de refuser ou de retirer son consentement que de le donner.\"La Cnil va attendre la décision du Conseil d'Etat pour publier sa \"recommandation\" (un guide pratique pour appliquer les lignes directrices). Les premières sanctions pour non-respect de ces consignes n'arriveront qu'après une \"période d'adaptation\" de six mois, le temps que les éditeurs mettent à jour leurs sites.",
    "date": "2020-06-12",
    "heading": "Les éditeurs de sites internet ont reçu vendredi le soutien du rapporteur public au Conseil d'Etat dans un litige les opposant à la Cnil sur la question des cookies, ces traceurs qui servent à pister les internautes.",
    "title": "Cookies: les éditeurs de site soutenus sur une demande cruciale"
}