{
    "article": "\"Kathy nous apporte une expérience et une passion extraordinaires, dont nous aurons besoin pour Artémis et notre objectif de faire atterrir la première femme et le prochain homme sur la Lune d'ici 2024\", a déclaré Jim Bridenstine, administrateur de la Nasa, dans un communiqué.Elle est la première femme à ce poste, a confirmé une porte-parole à l'AFP. Il était vacant depuis la démission soudaine en mai de Doug Loverro, parti après seulement six mois pour des raisons mystérieuses mais apparemment liées à un appel d'offres.Mme Lueders, entrée à la Nasa en 1992, dirigeait depuis six ans le programme des vols commerciaux habités, couronné d'un premier succès avec le lancement le 30 mai dernier par SpaceX de deux astronautes vers la Station spatiale internationale.C'est elle qui, depuis des années, supervisait le fastidieux programme de tests, plein de rebondissements et de revers, pour les capsules développées par SpaceX et Boeing, autre entreprise partenaire, afin de s'assurer que les vaisseaux seraient sûrs pour ses précieux passagers.\"Cette équipe Nasa-SpaceX a toujours dépassé les attentes, ils ont réalisé des miracles pour moi\", disait-elle lors d'un énième briefing le 29 mai.Le programme de vols habités privés vers la station spatiale avait été lancé dans les années 2010 sous la présidence de Barack Obama, et représentait un changement de modèle à l'époque controversé pour l'agence qui désormais laisserait deux entreprises privées concevoir et fabriquer des véhicules, en échange de contrats de services fixes. Auparavant, la Nasa dirigeait tout, de la conception à la production des fusées et véhicules spatiaux, en assumant la totalité des coûts des industriels, y compris les dépassements budgétaires.Pour la Lune, le programme est géré à l'ancienne, avec un budget se chiffrant en dizaines de milliards de dollars, ce qui a suscité un mouvement pour confier une plus grande part de la mission à des sociétés privées comme SpaceX ou Blue Origin, créée par le patron d'Amazon Jeff Bezos, notamment pour les livraisons d'équipements.Le calendrier actuel, fixé par l'administration du président Donald Trump, est de faire atterrir deux astronautes, dont au moins une femme, sur la Lune avant la fin 2024, grâce à la fusée lourde SLS (construite par Boeing) et à la capsule Orion (Lockheed Martin). Mais les développements ont pris des années de retard, et la Nasa n'a pas encore choisi la société qui fabriquera l'alunisseur.L'acheminement réussi des deux astronautes américains à l'ISS a conforté la Nasa dans son partenariat avec SpaceX, au point que le patron de l'agence a annoncé le 8 juin que les contrats pour les livraisons des éléments de la future base lunaire seraient accordés en fonction du coût par tonne, un changement salué par Elon Musk, le patron de la société spatiale, qui après l'ISS rêve de la Lune et de Mars.",
    "date": "2020-06-12",
    "heading": "Kathy Lueders a été nommée vendredi à la tête de la direction des vols habités de la Nasa, l'un des postes les plus importants de l'agence spatiale américaine. Sa priorité sera de tenir le calendrier difficile du programme Artémis de retour sur la Lune.",
    "title": "Nasa: Kathy Lueders, première femme nommée à la tête des vols habités "
}