{
    "article": "Animateur de télé et de radio, le pasteur baptiste a frappé les esprits en évoquant les images de l'asphyxie de George Floyd, mort le 25 mai à Minneapolis alors qu'un policier blanc lui appuyait sur le cou avec son genou pendant près de neuf minutes. \"L'histoire de George Floyd est l'histoire des Noirs\", a déclaré le pasteur lors d'une cérémonie diffusée en direct sur les télés américaines. \"La raison pour laquelle nous n'avons jamais pu être ce que nous voulions être, c'est parce que vous aviez le genou sur nos cous!\" Le pasteur originaire de Brooklyn est un habitué des discours capables de mobiliser les foules. Dès l'âge de 4 ans, il fait ses premiers prêches, puis à 16 ans, fonde un mouvement national de jeunes contre le racisme. Il briguera ensuite des mandats de sénateur, de maire de New York ou même l'investiture démocrate pour la présidentielle américaine de 2004. Sans jamais l'emporter.S'il ne prétend plus aujourd'hui à aucun mandat, tout candidat démocrate à la Maison Blanche sait qu'il devra aller s'expliquer à la tribune de sa puissante organisation, le National Action Network.Lui qui contribua à catalyser le mouvement \"Black Lives Matter\" (Les vies noires comptent) en menant notamment les manifestations dénonçant la mort d'Eric Garner -- asphyxié par la police new-yorkaise en 2014 et dont il prononça également l'éloge funèbre -- aspire plus que jamais, à 65 ans, à être la voix de référence contre le racisme.- Controverses -Mais beaucoup de controverses collent à la peau de cet homme, cible d'une tentative d'assassinat en 1991, poignardé par un homme blanc alors qu'il s'apprêtait à prendre la tête d'une manifestation dénonçant l'assassinat d'un jeune noir par des hommes blancs à Brooklyn.La plus célèbre, l'affaire Tawana Brawley, lui vaut encore aujourd'hui de nombreux détracteurs. En 1987, celle qui était alors adolescente avait affirmé avoir été kidnappée, violée et droguée par des hommes blancs. Elle avait été retrouvée dans un sac poubelle quelques jours après avoir disparu de son domicile, au nord de New York. M. Sharpton présenta avec acharnement cette affaire ultra-médiatisée comme emblématique du racisme américain, même après qu'il fut établi qu'elle avait menti pour échapper aux sévices de son beau-père.Celui qui se dit inspiré tant par Jesse Jackson que par James Brown -- le parrain de la soul l'adopta comme filleul -- ne semble toujours rien regretter. Cette affaire \"définit ma carrière, car j'ai refusé de plier, malgré les pressions. J'ai défendu une jeune fille, et si je devais le refaire, je le referai\", écrivait-il dans son livre \"Al on America\" (2002).Al Sharpton a aussi été accusé de détournement de fonds, sans être condamné, et mis en cause pour fraude fiscale en 2014.Désormais, il se veut assagi, soucieux de défendre l'héritage de Martin Luther King face à Donald Trump, qu'il connaît depuis des années, et qu'il a vivement critiqué jeudi, sans jamais le nommer.Il espère que les larges manifestations déclenchées par la mort de George Floyd permettront enfin d'obtenir plus de justice raciale, aux Etats-Unis et à l'étranger. \"Tu as changé le monde, George\", a-t-il lancé dans son eulogie. Les manifestations vont \"continuer jusqu'à ce qu'on change tout le système judiciaire\".",
    "date": "2020-06-04",
    "heading": "Pourfendeur des inégalités raciales depuis 50 ans mais aussi personnalité politique et médiatique controversée, le révérend new-yorkais Al Sharpton a prononcé jeudi un vibrant éloge funèbre pour George Floyd, déployant les talents d'orateur qui ont fait de lui une figure incontournable de la lutte contre le racisme.",
    "title": "Al Sharpton, figure controversée de la lutte pour la justice raciale"
}