{
    "article": "En cas de séisme, tsunami, violente tempête ou inondation dans un contexte pandémique, \"les centres d'évacuation représenteraient des lieux à haut risque\" d'infections en raison des attroupements de gens, avertit l'architecte de 62 ans interrogé par l'AFP.\"Gérer la situation avec quelques jours de retard serait rédhibitoire\", ajoute-t-il, recommandant par conséquent d'anticiper des infrastructures adaptées.Lui et ses équipes ont conçu des espaces individuels, cloisonnés par des tentures suspendues à de longs tubes en papier: un système spartiate mais souple, récemment testé dans un gymnase de la ville de Yokohama (sud-ouest de Tokyo) pour héberger des personnes démunies lors de la crise du Covid-19.Les autorités japonaises par exemple ont été tellement accaparées par la crise sanitaire qu'elles n'ont pas anticipé le scénario d'une catastrophe naturelle en période de pandémie, selon l'architecte: \"C'est seulement récemment que les gens ont commencé à se demander ce qu'il faudrait faire en cas de séisme\".\"Je sais que ce n'est pas facile mais je pense que nous devons y réfléchir\", insiste-t-il.Lauréat du prix Pritzker en 2014, la plus prestigieuse récompense en architecture, Shigeru Ban propose des solutions innovantes d'habitat d'urgence depuis plus d'un quart de siècle et aux quatre coins de la planète, du Japon à la Turquie en passant par Haïti et le Rwanda.- Emu par le printemps -Il est notamment connu pour sa \"cathédrale de carton\" de Christchurch, structure semi-temporaire construite après le séisme dévastateur de 2011 en Nouvelle-Zélande.Mais il a aussi conçu des bâtiments permanents, comme en France le musée d'art contemporain Centre Pompidou-Metz ou la salle de spectacle La Seine Musicale à Boulogne-Billancourt, avec son associé Jean de Gastines.En mars, Shigeru Ban devait justement s'envoler pour Paris, où son bureau européen est installé, mais a renoncé en dernière minute à son déplacement devant le confinement imminent de la France.Depuis, il n'a pas cessé de travailler, sept jours sur sept: son bureau à Tokyo n'est qu'à cinq minutes à pied de son domicile.\"Je ne fais rien d'autre que travailler. Je n'ai pas de loisirs et je ne fais rien de spécial à cause de la situation dans laquelle nous sommes\".Ce temps suspendu est toutefois aussi l'occasion pour lui de poser son regard sur la nature environnante et le rythme des saisons au Japon, pour la première fois depuis une éternité.\"C'est probablement la première fois depuis 16 ans que je reste au Japon pendant plus d'un mois d'affilée. J'ai été très ému par la beauté de l'arrivée du printemps\", confie-t-il.- Mirages de la technologie -Mais le travail sur le terrain lui manque. \"Il est dangereux d'essayer de tout résoudre avec la technologie. Il est faux de croire que l'on n'a pas besoin de se rencontrer en personne parce qu'on a la vidéoconférence\", prévient-il.\"Faire des modèles 3D sur ordinateur n'a rien à voir avec le fait de créer une véritable maquette ou de fabriquer un objet avec les matériaux en main\", ajoute-t-il. \"Il faut pouvoir être capable de créer en ressentant les matières et leur poids\".Il déplore aussi le manque d'ouverture sur le monde des étudiants japonais, une attitude risquant de se renforcer encore avec la pandémie selon lui.\"Ce serait vraiment grave si les étudiants japonais se repliaient sur eux-mêmes et n'allaient plus à l'étranger sous prétexte qu'ils sont bien au Japon. C'est ce qui me préoccupe le plus\".\"Il faut plus que jamais se tourner vers l'extérieur, se mélanger et échanger avec des personnes différentes\", insiste celui qui a étudié l'architecture aux Etats-Unis.Le Japon a été relativement épargné par la pandémie, avec environ 17.000 cas de contamination recensés et 900 morts depuis le début de la crise sanitaire.L'état d'urgence avait été déclaré par le gouvernement en avril, et a été levé par étapes à partir de la seconde quinzaine de mai.",
    "date": "2020-06-05",
    "heading": "La pandémie de coronavirus doit inciter le monde à repenser les hébergements d'urgence en cas de catastrophes naturelles, plaide l'architecte japonais Shigeru Ban, connu notamment pour ses structures temporaires faisant la part belle à des matériaux légers, comme le papier.",
    "title": "Le monde d'après: l'architecte japonais Shigeru Ban alerte sur les habitats d'urgence"
}