{
    "article": "Roulettes et bandits manchots sont revenus à la vie dès le douzième coup de minuit et joueurs invétérés ou simples curieux se sont pressés dans les salles de jeu, comme au \"D\", qui avaient offert des billets d'avion gratuits à plusieurs centaines de touristes américains pour fêter la reprise tant attendue.\"On est chauds! Vous pouvez voir les sourires sur tous les visages\", a lancé aux journalistes le propriétaire de ce casino, Derek Stevens. \"Tout le monde est enthousiaste\", rayonnait le patron du \"D\".Sur le fameux Strip de Las Vegas, quasiment désert depuis la mi-mars, casinos et hôtels ont dû attendre le lever du soleil pour retrouver un peu d'animation. Le Bellagio a rallumé ses spectaculaires fontaines peu avant la réouverture du casino, devant lequel des dizaines de touristes et de locaux faisaient la queue en début de matinée.La reprise de l'activité est une bénédiction pour Las Vegas, dont l'économie tournait au ralenti faute de tourisme et où le taux de chômage a explosé, atteignant jusqu'à 33,5% au mois d'avril.- \"Juste une question de temps\" -Au Bellagio, comme dans les autres établissements rouvrant leurs portes au public, les mesures sanitaires sont strictes: les salles de jeu ont réduit leur capacité de moitié et les tables de blackjack n'accueillent pas plus de trois joueurs à la fois pour maintenir les distances de rigueur. Des parois de plexiglas séparent en outre les joueurs et les croupiers, qui manipulent des jetons régulièrement désinfectés.Malgré ces précautions, \"Vegas est encore Vegas\", selon les mots à l'AFP du PDG de MGM Resorts, William Hornbuckle.\"Avec le temps, nous reviendrons à pleine capacité\", a lancé le patron du plus important opérateur de casinos de Las Vegas, qui possède une dizaine d'établissements sur le Strip, comme le Bellagio, le MGM Grand et le New York-New York.Dans l'immédiat, une machine à sous sur deux est débranchée pour permettre d'assurer la distanciation physique des joueurs, qui sont \"vivement encouragés\" à porter un masque même s'ils n'y sont pas obligés, contrairement au personnel.Au Treasure Island, un casino voisin, Alecia Perez, 29 ans, est venue spécialement jeudi matin depuis Los Angeles avec son compagnon et son jeune enfant.\"Nous avons un nourrisson, c'est une des raisons pour lesquelles nous sommes venus maintenant, on pensait qu'il n'y aurait pas trop de monde\", explique-t-elle à l'AFP.\"C'est un autre genre de vacances, on ne cherche pas à faire la fête\".Les clubs et les spectacles grandioses qui ont fait la célébrité de Las Vegas sont d'ailleurs toujours interdits en raison de l'épidémie de Covid-19, et de nombreux casinos prennent la température des visiteurs à l'entrée.\"Ca va faire un peu peur au début, bien sûr. Et je ne vais pas me faire autant d'argent que d'habitude\", reconnaît Luis Rosales, qui se prépare à reprendre du service à l'hôtel Venetian.\"Ca va juste être une question de temps\", estime-t-il, se réjouissant à l'idée de \"pouvoir retourner dans les bars maintenant, retourner jouer, tout ce qui nous a manqué\".Outre le coronavirus, Las Vegas a également été secouée ces derniers jours par des manifestations contre la mort de George Floyd et les brutalités policières. Un policier de la ville a été grièvement blessé par balle et un manifestant a été abattu après avoir levé une arme à feu en direction de la police au cours d'un autre incident.",
    "date": "2020-06-05",
    "heading": "Las Vegas a rouvert les portes de ses célèbres casinos jeudi après onze semaines de fermeture imposées par la pandémie de coronavirus, qui a durement touché une ville dépendant en grande partie de l'industrie touristique.",
    "title": "Las Vegas rouvre ses casinos après onze semaines de confinement"
}