{
    "article": "Michael White, un ex-militaire de la marine américaine arrêté en juillet 2018 en Iran, sera \"très bientôt auprès de sa famille en Amérique\", a déclaré dans un tweet Donald Trump, qui a précisé s'être entretenu avec l'ancien otage, actuellement en Suisse, et \"bientôt dans un avion américain\" en direction des Etats-Unis.\"Merci à l'Iran, cela montre qu'un accord est possible!\", a ajouté le président américain, sans donner plus de détails, en promettant de continuer à oeuvrer pour \"la libération de tous les Américains tenus en otage à l'étranger\" -- un dossier sur lequel il a obtenu plusieurs succès depuis trois ans.Dans la foulée de l'annonce sur M. White, Téhéran a fait savoir qu'un scientifique iranien, Majid Tahéri, emprisonné en Amérique \"pour des raisons fallacieuses\", avait été libéré par Washington \"en même temps\" que l'ex-militaire.Il avait plaidé coupable en décembre de malversations financières, et avait aussi été inculpé pour avoir envoyé un instrument technique en Iran en contravention avec les sanctions américaines, mais un juge américain a ordonné jeudi sa remise en liberté, selon les documents judiciaires consultés par l'AFP.- Médiation suisse -\"Content que le Dr. Majid Tahéri et M. White puissent retrouver bientôt leurs familles\", a tweeté le chef de la diplomatie iranienne Mohammad Javad Zarif, tandis que les responsables américains n'ont eux pas mentionné publiquement la libération du détenu iranien.La Suisse, qui fait office d'intermédiaire entre les deux pays qui ont rompu leurs relations diplomatiques depuis 40 ans, a confirmé avoir contribué à ce \"geste humanitaire\" réciproque. Donald Trump l'a remerciée pour son \"aide formidable\".Officiellement, en revanche, le retour mercredi en Iran d'un autre scientifique iranien, Cyrus Asgari, relâché par les Etats-Unis où il avait été acquitté après près de trois ans de détention pour espionnage, n'est qu'une coïncidence.\"Cyrus Asgari ne faisait pas partie d'un accord sur les prisonniers en échange de Michael White\", a assuré le vice-ministre américain de la Sécurité intérieure Ken Cuccinelli. \"Nous tentions d'expulser Asgari depuis décembre, mais les Iraniens nous ont mené en bateau jusqu'à cette semaine\", a-t-il ajouté sur Twitter.Mi-mai, les autorités iraniennes avaient assuré vouloir échanger \"tous les prisonniers\" avec Washington, après le dernier échange intervenu en décembre entre l'Américain Xiyue Wang, libéré par l'Iran, et l'Iranien Massoud Soleimani, relâché par les Etats-Unis.Mais Ken Cuccinelli avait déjà accusé Téhéran de \"temporiser\" pour récupérer onze Iraniens \"en situation irrégulière\" aux Etats-Unis.\"Les otages iraniens détenus aux Etats-Unis -- ou pour leur compte -- doivent rentrer à la maison\", a martelé jeudi Mohammad Javad Zarif.Plusieurs Irano-Américains, l'homme d'affaires Siamak Namazi, son père Bagher, ainsi que Morad Tahbaz, un écologiste, sont de leur côté encore détenus en Iran.- \"Comportement constructif\" -Tout en saluant le \"comportement constructif de l'Iran\" dans la libération de Michael White, le secrétaire d'Etat américain Mike Pompeo a réclamé le même geste pour tous les autres.Michael White avait été condamné en mars 2019 à dix ans de prison pour avoir insulté le guide suprême Ali Khamenei et diffusé des photos personnelles sur les réseaux sociaux, selon son avocat.Mi-mars, il avait bénéficié d'une permission de sortie pour raisons \"médicales\" et \"humanitaires\", à condition qu'il ne quitte pas le pays.Selon l'ex-gouverneur de l'Etat américain du Nouveau-Mexique, Bill Richardson, très investi pour obtenir sa libération, l'ancien détenu avait été testé positif au nouveau coronavirus.Les relations déjà très tendues entre les deux pays traversent une phase glaciale depuis que Donald Trump a claqué la porte en 2018 de l'accord international conclu trois ans plus tôt pour éviter que la République islamique ne se dote de l'arme nucléaire.Le milliardaire républicain, jugeant ce texte trop faible, a rétabli et même renforcé les sanctions américaines. En retour, l'Iran a commencé à se désengager des contraintes bridant son programme atomique.Depuis, le président américain assure vouloir négocier un nouvel accord mais plusieurs médiations, notamment française, ont échoué. Les libérations de prisonniers ont souvent été considérées comme un moyen de désamorcer les tensions.Ces dernières ont connu une apogée début janvier lorsque l'armée américaine a tué, dans une frappe à Bagdad, le puissant général iranien Qassem Soleimani. Les représailles de Téhéran sont toutefois restées limitées.",
    "date": "2020-06-05",
    "heading": "Les Etats-Unis et l'Iran ont procédé jeudi à un nouvel échange de prisonniers malgré les tensions extrêmes entre les deux pays ennemis, signe selon Donald Trump que les deux puissances peuvent trouver terrain d'entente.",
    "title": "Nouvel échange de prisonniers entre l'Iran et les Etats-Unis"
}