{
    "article": "Cette messe de funérailles a débuté à 20H00 (18H00GMT) dans l'imposante cathédrale de 11.000 mètres carrés, inscrite au patrimoine mondial de l'humanité et dans laquelle repose Christophe Colomb. Le Requiem de Mozart va y être interprété par un ensemble chœur-orchestre de près de 90 artistes.Pays parmi les plus touchés au monde par la pandémie avec plus de 27.000 morts, l'Espagne, qui conclut vendredi un deuil national de dix jours, a entamé en mai un déconfinement progressif et différent selon les régions.Capitale de l'Andalousie (sud), Séville est actuellement dans la deuxième des trois phases du déconfinement qui permet aux lieux de cultes de porter leur capacité d'accueil à 50%.La messe se déroulera dans de strictes conditions sanitaires, a assuré à l'AFP le directeur de l'orchestre, José Carlos Carmona.\"L'espace est vaste. La cathédrale peut accueillir 4.000 personnes mais ils n'ont installé que 600 chaises\", a-t-il détailléUn \"plan précis\" a été conçu \"avec des distances interpersonnelles entre chaque membre de l'orchestre et le chœur\" afin de respecter les normes sanitaires, a-t-il encore dit. \"L'orchestre joue avec des masques, à l'exception des instruments à vent, évidemment, et le chœur chantera sans masques mais (ses membres) les auront avec eux\", a expliqué le directeur de l'orchestre.Les responsables de la cathédrale ont remplacé les bancs par des chaises bien espacées dans la nef. Toutes les personnes présentes doivent porter un masque tandis que du gel désinfectant a été fourni à l'entrée.\"C'est un acte solennel qui exprime la douleur, non seulement de Séville, mais aussi de l'Espagne et du monde\", a résumé le directeur de l'orchestre.",
    "date": "2020-06-05",
    "heading": "Des centaines de personnes endeuillées par la pandémie se recueillaient jeudi à la cathédrale de Séville (sud) dans le cadre de l'un des plus grands rassemblements organisés dans le pays depuis le début du déconfinement.",
    "title": "Espagne: un requiem dans la cathédrale de Séville pour les victimes du virus"
}