{
    "article": "Des manifestations, très généralement pacifiques et recueillies, ont une nouvelle fois eu lieu dans tout le pays pour réclamer justice et la fin des discriminations raciales. Des milliers de personnes toutes origines confondues ont ainsi défilé dans les rues de New York ainsi qu'à Washington, Seattle et Los Angeles, trois villes où le couvre-feu a été levé.L'indignation continuait à dépasser les frontières, comme à Vienne, où une manifestation a rassemblé environ 50.000 personnes selon la police autrichienne.A Minneapolis, famille, responsables religieux ou politiques et célébrités se sont rassemblés à l'université chrétienne North Central pour honorer la mémoire de cet Afro-Américain, dont la mort à 46 ans sous le genou d'un policier blanc le 25 mai a déclenché une profonde vague de colère. La cérémonie a commencé par une émouvante interprétation d'\"Amazing Grace\" après que le maire, blanc, de Minneapolis se fut agenouillé en pleurs devant le cercueil.Elle a notamment été marquée par une période de silence de 8 minutes et 46 secondes, le temps pendant lequel le policier Derek Chauvin est resté agenouillé sur le cou de George Floyd malgré ses supplications. Prenant la parole, le frère du défunt, Philonise Floyd, a dénoncé sous les applaudissements \"la pandémie de racisme et de discrimination\" qui l'a emporté.Le révérend Al Sharpton, figure du mouvement de défense des droits civiques, a prononcé un éloge funèbre très politique.\"George Floyd ne devrait pas être parmi les morts. Il n'est pas mort d'un problème de santé commun. Il est mort d'un dysfonctionnement commun du système judiciaire américain\", a-t-il déclaré. Il a dit voir dans le genou qui a écrasé le cou de George Floyd le symbole de l'oppression des Afro-Américains \"dans tous les aspects de la vie américaine\": éducation, santé, emploi, etc.A Donald Trump, qui a fait évacuer manu militari les abords de la Maison Blanche lundi soir pour poser devant une église, bible à la main, le pasteur baptiste de 65 ans a conseillé d'\"ouvrir la bible\".Cette dispersion des manifestants vaut d'ailleurs au président américain une plainte en justice déposée par la puissante association de défense des droits civiques ACLU et d'autres organisations. Elle vise également les ministres de la Justice et de la Défense.- Victoire et apaisement -Filmée par une passante, l'agonie du père de famille a provoqué un climat de tension que les Etats-Unis n'avaient plus connu depuis les années 1960 et le mouvement pour les droits civiques.Des manifestations dégénérant parfois en pillages et violences se sont déroulées dans tout le pays pour dénoncer les brutalités policières, le racisme et les inégalités sociales exacerbées par la pandémie de Covid-19.La police a procédé au total ces derniers jours à près de 10.000 arrestations dans le pays, selon une estimation reprise par les médias américains.D'autres arrestations ont été signalées jeudi soir à New York dans les rangs des manifestants bravant le couvre-feu entrant en vigueur à 20h00. Non loin de là, à Buffalo, les images d'un policier repoussant violemment un homme âgé et le précipitant au sol ont enflammé les réseaux sociaux. Selon un communiqué des autorités, l'homme, qui saignait abondamment et semblait avoir perdu connaissance, aurait \"trébuché et chuté\".Des médias locaux ont indiqué qu'une enquête interne avait été ouverte sur cet incident et que les jours de la victime n'étaient pas en danger.Après plus d'une semaine de débordements, la situation semble toutefois s'être nettement calmée dans le pays, les manifestants ayant obtenu une première \"victoire\" sur le plan judiciaire.Comme ils le réclamaient, le procureur enquêtant sur la mort de George Floyd à Minneapolis a requalifié les faits en homicide volontaire et inculpé de complicité les trois autres agents présents. Ces derniers ont comparu au tribunal jeudi pour que leur caution soit fixée: entre 750.000 et 1 million de dollars chacun.Accusé par l'opposition démocrate d'avoir jeté de l'huile sur le feu en menaçant d'avoir recours à l'armée pour mater la rue, Donald Trump continue à afficher sa fermeté. \"L'ORDRE PUBLIC!\", a-t-il encore tweeté jeudi au petit matin en lettres capitales dans ce qui sera certainement l'un des thèmes de sa campagne de réélection jusqu'à la présidentielle du 3 novembre.Média de prédilection du milliardaire républicain, Twitter a invoqué une question de \"droits d'auteur\" pour retirer une vidéo du président rendant hommage à George Floyd.Pour son équipe de campagne, il s'agit tout simplement d'une \"censure\" par Twitter et son patron Jack Dorsey du discours présidentiel. \"Le même discours que les médias ont refusé de couvrir\", accusent-ils... sur Twitter.",
    "date": "2020-06-05",
    "heading": "\"Tu as changé le monde George\": le leader américain des droits civiques Al Sharpton a prononcé jeudi lors d'une cérémonie en hommage à George Floyd un émouvant éloge funèbre, aux accents politiques empreints de tristesse mais également d'espoir pour un monde meilleur, avec la promesse de \"continuer le combat\".",
    "title": "\"Tu as changé le monde\": poignante cérémonie d'hommage à George Floyd"
}