{
    "article": "\"Nos forces héroïques ont le contrôle total des frontières administratives du Grand Tripoli\", a proclamé le porte-parole des forces pro-GNA, Mohamad Gnounou, dans un communiqué succinct sur Facebook.Cette annonce intervient après plusieurs succès militaires du GNA, entité basée dans la capitale et reconnue par l'ONU, dont la reprise de l'aéroport international mercredi, aux mains des pro-Haftar depuis avril 2019.A cette date, le maréchal Haftar, homme fort de l'est libyen, avait lancé une offensive visant à s'emparer rapidement de Tripoli. Mais les combats se sont rapidement enlisés au sud de la capitale, sur fond d'intervention croissante de parrains étrangers.Jeudi, des vidéos ont montré une forte présence des combattants pro-GNA dans des zones occupées jusque-là par les pro-Haftar. Certaines ont aussi montré des unités progouvernementales poursuivant leurs rivaux jusqu'aux abords de Tarhouna, dernier bastion des pro-Haftar dans l'ouest, à quelque 80 km de Tripoli.D'après les pro-GNA, certains commandants pro-Haftar se sont enfuis en direction de l'aéroport de Bani Walid.Cette ville située à 170 km au sud-est de la capitale a déjà vu arriver il y a environ deux semaines de nombreux combattants pro-Haftar battant en retraite.- \"Question de temps\" -Mercredi, les pro-GNA ont engrangé un nouveau succès en reprenant l'aéroport international de la capitale, hors-service depuis 2014.Interrogé par l'AFP, Mohamad al-Gammoudi, un des commandants du front de Tripoli, a lui assuré que les pro-GNA avaient à présent atteint Tarhouna et pris \"le contrôle d'un aérodrome d'où décollaient les hélicoptères en soutien aux forces de Haftar\" pour la bataille de la capitale.La \"retour\" de Tarhouna \"au gouvernement légitime est une simple question de temps\", a-t-il ajouté.La Libye est en proie au chaos depuis la chute du régime de Mouammar Kadhafi en 2011, et le conflit a connu au cours de l'année écoulée une implication croissante de puissances étrangères.Le GNA, qui contrôle la quasi-totalité de l'ouest, bénéficie d'un soutien militaire accru de la Turquie. Il est aussi appuyé localement par les groupes armés de l'ouest, principalement ceux de Misrata.Le maréchal Haftar contrôle lui l'est libyen, dont la plupart des terminaux pétroliers --bloqués par ses forces depuis début 2020--, ainsi qu'une partie du sud.Soutenu par l'Egypte, les Emirats arabes unis et la Russie, il dispose à l'est de l'appui local des tribus de la Cyrénaïque.- La Russie \"préoccupé\" -En déplacement jeudi à Ankara, le chef du GNA s'est dit déterminé \"à vaincre l'ennemi\", en allusion au maréchal Haftar, qui se trouvait jeudi soir au Caire. \"Notre combat se poursuit\", a déclaré M. Sarraj, lors d'une conférence de presse avec le président turc, Recep Tayyip Erdogan.A Moscou, l'heure est en revanche à l'inquiétude.\"Nous sommes profondément préoccupés par le développement de la situation dans l'ouest de la Libye\", a dit la porte-parole de la diplomatie russe, Maria Zakharova.\"Nous sommes persuadés que les actions militaires qui se poursuivent ne vont aboutir qu'à l'aggravation de la crise.\"Les récents revers du maréchal Haftar \"montrent à quel point l'aide étrangère est devenue décisive pour les deux parties\", a de son côté réagi Wolfram Lacher, chercheur à l'Institut allemand des affaires internationales et de sécurité (SWP).En cas de défaite actée dans la bataille de Tripoli, Khalifa Haftar \"se verrait face à des défis croissants pour son autorité dans l'est et le sud\", a-t-il estimé.L'annonce du GNA survient en outre au moment où l'ONU et des capitales occidentales, dont Paris, poussent pour un retour au dialogue.Mercredi, l'ONU a annoncé la reprise à Genève de négociations, suspendues depuis plus de trois mois, du comité militaire (5+5), instance qui comprend cinq membres pro-GNA et cinq membres du côté Haftar.Toutes les précédentes tentatives visant à établir un cessez-le-feu durable ont échoué.Depuis avril 2019, des centaines de personnes, dont de nombreux civils, ont été tués dans les combats et quelque 200.000 ont pris la fuite.",
    "date": "2020-06-05",
    "heading": "Après plus d'un an de combat, le gouvernement d'union (GNA) a affirmé jeudi avoir repris le contrôle de toute l'agglomération de Tripoli, son chef Fayez al-Sarraj se disant déterminé à reconquérir l'ensemble du pays, dans le sillage d'une série de revers du maréchal Khalifa Haftar.",
    "title": "Libye: le gouvernement d'union dit avoir repris le contrôle de tout Tripoli et sa banlieue"
}