{
    "article": "Dans les villes où le résultat est déjà acquis, les maires seraient installés avant la fin du mois de mai. Le JDD rapporte ce dimanche 3 mai qu'un projet de loi en ce sens a été remis \"officieusement\" au Conseil d'Etat, qui doit trancher sur la question. Alors que la date du 21 juin avait été évoquée pour organiser un second tour, ce seraient finalement des dates plus tardives qui seraient adoptées, à l'automne. Quitte à réorganiser le premier tour dans certaines communes. Dans celles où le résultat est déjà acquis, les maires seraient installés à la fin de ce mois de mai.Les élections municipales, interrompues par l'épidémie de coronavirus, devraient finalement se tenir les 27 septembre et 4 octobre prochains. Le Conseil d'Etat doit se prononcer prochainement sur le sujet. Selon le Journal du Dimanche, \"un projet de loi prévoyant ce dispositif a été officieusement remis\" à l'institution. Un premier tour réorganisé dans près de 5000 communes ? Dans les \"30.143 villes où l'élection est acquise depuis le 15 mars\", date du premier tour, \"le choix du maire aura lieu à la fin du mois\", à la levée du confinement, peut-on lire dans les colonnes du JDD ce dimanche. pour les \"4.779 autres communes, le scrutin devrait être réorganisé\", en deux tours, précise l'hebdomadaire. Officiellement, c'est la date du 21 juin qui est pour l'instant retenue pour l'organisation d'un second tour. Mais le gouvernement doit attendre un avis du conseil scientifique le 23 mai prochain. \"Or plus personne ne pense que cet avis sera favorable\", indique le journal. D'où un report envisagé à l'automne. Dans la mesure où un délai de plus de trois mois entre les deux tours est \"de nature à fausser l'élection\", selon les juristes du gouvernement, \"cela implique de refaire le premier tour\", précise le JDD. De nombreux candidats battus le 15 mars, avaient saisi le Conseil d'Etat dans le but de faire annuler le premier tour, contestant un scrutin qui s'était tenu dans des circonstances exceptionnelles, deux jours avant le confinement imposé contre la propagation du Covid-19 en France. Le 5 avril, 2.700 recours avaient été déposés à l'institution demandant cette annulation, selon 20 minutes.",
    "date": "2020-05-03",
    "heading": "Elles devraient se tenir le 27 septembre et le 4 octobre prochains. La réorganisation des élections municipales, interrompues après le premier tour du scrutin en raison de l'épidémie de coronavirus, est à l'étude.",
    "title": "Les municipales devraient finalement être reportées à l'automne"
}