{
    "article": "Les lycées normands ne rouvriront que pour des \"missions absolument nécessaires et au cas par cas\". Pour Hervé Morin, président de la région Normandie, pas question de rouvrir les portes des établissements secondaires aux lycéens pour les quelques jours qui leur resteront avant les vacances d'été. Il a décidé de ne pas rouvrir les lycées à la fin du confinement. L'élu centriste a précisé dimanche 3 mai sur Franceinfo qu'il y aurait des exceptions, comme pour \"passer des examens\" ou \"réunir des jurys\". Une prise de position catégorique qui intervient après la présentation du plan de déconfinement par Edouard Philippe à l'Assemblée. Le Premier ministre a annoncé que les lycées resteront fermés le 11 mai, date prévue notamment de la réouverture \"progressive\" des écoles primaires, et qu'une décision sur leur réouverture en juin, à commencer par les lycées professionnels, sera prise à la fin du mois. \"Risque de relancer l'épidémie\"Si les lycées devaient rouvrir \"à partir du 2 juin, le lundi est férié et le mardi c'est la rentrée des profs\". \"Donc, il reste sur la première semaine deux jours effectifs. La seconde semaine, on a les conseils de classe. C'est-à-dire qu'on va rouvrir des lycées avec la complexité qu'on connaît pour exactement trois à quatre jours effectifs de classe puisqu'on est en demi-groupe\", a remarqué Hervé Morin.\"Est-ce qu'il est bien utile de s'engager dans une telle opération avec le risque de créer de nouveaux clusters, de relancer l'épidémie, pour trois à quatre jours effectifs de classe par lycéen alors qu'aujourd'hui, ils ont la possibilité de suivre leur scolarité à distance ?\", a-t-il interrogé.L'autre problème concerne les transports scolaires. \"On a 130.000 jeunes qui sont transportés tous les jours dans des cars\", a-t-il ajouté. \"Si on doit récupérer les primaires, les collégiens et les lycéens, on n'aura jamais assez de moyens de transport\" pour pouvoir respecter les mesures sanitaires, estime-t-il.",
    "date": "2020-05-03",
    "heading": "Alors que le gouvernement doit se prononcer sur la réouverture des lycées à la fin du mois de mai, Hervé Morin, le président de la région Normandie est catégorique : il ne rouvrira pas les portes des établissements secondaires. L'élu centriste interroge sur l'utilité de mettre en place un tel dispositif pour les quelques jours restants de cours avant l'été, au risque de \"relancer l'épidémie\".",
    "title": "\"Est-ce qu'il est bien utile d'ouvrir les lycées pour trois à quatre jours effectifs de classe\" ?"
}