{
    "article": "\"On ne peut pas se cacher derrière des avis scientifiques qui auraient évolué!\". Alors que les masques chirurgicaux s'apprêtent à apparaître dans les enseignes de grande distribution, Bruno Retailleau a réagi dimanche 3 mai au débat récurrent sur l'approvisionnement en équipements de protection ces dernières semaines, pointant la responsabilité de l'exécutif. Ces derniers jours, l'annonce de la commercialisation prochaine de masques chirurgicaux dans les supermarchés a provoqué l'indignation des pharmaciens, confrontés pendant des semaines à une pénurie d'équipements à l'adresse des personnels soignants. \"Cette polémique renvoie à la mascarade sur les masques\", commente Bruno Retailleau.\"Je pense qu'il n'y a pas de stock (pour la grande distribution, ndlr), a t-il d'abord évoqué. \"Le problème, il n'est pas le fait d'avoir ou non constitué de stock. Le problème, c'est que les pharmaciens pendant longtemps n'avaient pas de masques à distribuer au personnel soignant. Le scandale il est là!! \"Il faut pas chercher des polémiques totalement secondaires. Le problème, ça a été la gestion des masques!\"Ces constats font dire à Bruno Retailleau qu'Olivier Véran \"a trompé les Français\" sur le port du masque et les mesures barrières. \"On a justifié le fait qu'on avait pas de masques, qu'on avait été infoutus de prévoir par rapport au stock\", accuse t-il.\"Nous n'allons pas faire le procès, ce n'est pas notre objectif, de l'Etat. Notre objectif c'est de voir ce qui a fonctionné, ce qui a mal fonctionné, pour en tirer des leçons et pour faire en sorte que demain la France soit mieux préparée. Parce que franchement elle était dans un état d'impréparation extrêmement préoccupant\", a t-il encore fait valoir.",
    "date": "2020-05-03",
    "heading": "Le chef de file des Républicains accuse le gouvernement de s'être \"caché\" derrière des avis scientifiques pour contourner le problème du manque d'équipements de protection.",
    "title": "Masques : pour Bruno Retailleau, Olivier Véran \"a trompé les Français\""
}