{
    "article": "Les annonces du PDG de la SNCF, qui envisage des suppressions d'emplois en fonction \"du volume d'activité\" à la suite de la crise du coronavirus, ne passent pas auprès des syndicats. Eric Meyer, secrétaire fédéral de Sud Rail, a réagit samedi 2 mai aux pistes évoquées par Jean-Pierre Farandou pour amortir les effets de la crise sur la société ferroviaire. \"On est totalement opposé à un plan de suppression d'emplois\", a-t-il martelé sur Franceinfo. \"Ce serait une erreur impardonnable\" a réagit de son côté dans un communiqué la CFDT, disant s'opposer à \"toute logique qui ferait payer la facture aux cheminots\". Alors que la SNCF accuse les conséquences d'une longue grève suivie d'une crise sanitaire sans précédent, le manque à gagner de la société ferroviaire s'élève désormais à trois milliards d'euros, et la société a appelé l'Etat à la rescousse, sans exclure des suppressions de poste. Le patron du groupe public parle de \"chocs importants, d'une ampleur qu'on avait jamais connue\". Une \"mauvaise décision dans l'éventualité d'une relance\"Pour Eric Meyer, il est trop tôt pour pour \"dire qu'on va aller vers des suppressions d'emploi\". Le représentant syndical perçoit cela comme \"une mauvaise décision dans l'éventualité d'une relance\". Avant d'envisager de supprimer des postes, il faut selon lui \"discuter d'un plan de relance du fret ferroviaire qui a montré toute son utilité pendant la crise et aussi d'un plan de relance du transport de voyageurs\".D'autant que la SNCF profitera des dispositifs de chômages partiels, qui \"ont quand même largement atténué\" la facture de la crise, juge-t-il. \"On a près de 15 millions d'heures de chômage partiel qui sont déclarées. Il faut raison garder, ne pas se précipiter, définir une vraie stratégie\", ajoute-t-il. Le déconfinement, prévu le 11 mai, doit signer la reprise lente du trafic ferroviaire, qui restera malgré tout très limitée : 50% à 60% des TER et Transiliens devraient rouler le 11 mai, \"75% à la fin du mois de mai et on espère à 100% tout début juin\", a détaillé Jean-Pierre Farandou. Quant aux TGV, les déplacements étant limités à plus de 100 km de son domicile, \"très peu\" circuleront, avec une place sur deux occupée, notamment \"pour assurer la reprise de la mobilité professionnelle entre la Province et Paris\".",
    "date": "2020-05-02",
    "heading": "Les syndicats ont vivement réagit samedi aux annonces du PDG de la SNCF, durement frappée par la crise de coronavirus, qui envisage une suppression d'emploi en \"fonction du volume d'activité\" à la suite de la crise.",
    "title": "Possible suppression d'emplois à la SNCF : les syndicats montent au créneau"
}