{
    "article": "La réouverture des écoles \"progressive\" à compter du 11 mai, date du déconfinement, annoncée par Jean-Michel Blanquer inquiète. Si le ministre de l'Education a bien précisé qu'il prévoyait \"beaucoup de souplesse locale\" quant au retour des écoliers, des maires de différentes communes pointent samedi 2 mai des incompatibilités avec les normes sanitaires en vigueur pour prévenir de l'épidémie de coronavirus. Ils interpellent le gouvernement pour repousser la réouverture des écoles en septembre. Arrêté municipal et courriers au gouvernement Thierry Toubert refuse de faire \"passer l'économie du pays avant la santé des enfants\". Le maire de Ciadoux, un village de Haute-Garonne explique dans un entretien à Actu Toulouse pourquoi il refuse d'ouvrir l'école de sa commune avant le mois de septembre. Il annonce qu'il va prendre dès la semaine prochaine un arrêté municipal afin de fermer l'école jusqu'à septembre. Une méthode déjà utilisée en France dans certaines communes pour imposer par exemple le port du masque obligatoire. Des arrêtés qui avaient été annulés par la justice, jugés contraire aux libertés fondamentales. Pointant les \"incohérences et les contradictions\" du gouvernement, l'édile a donc décidé de ne pas rouvrir son école qui accueille normalement 48 enfants. Salles de classes trop petites et impossibilité de faire porter le masque de protection aux enfants en primaire, il explique par ailleurs ne \"pas avoir les moyens\" matériels et financiers pour faire respecter les normes sanitaires prévues par l'Exécutif. Ces critiques sur une gestion \"floue\" de la reprise de l'école ont été avancées également par la maire de Nantes samedi matin sur Franceinfo, qui rejoint l'élu de Haute-Garonne sur la difficulté de faire respecter les mesures de distanciation sociale. \"Pas possible\" selon elle que les tous les enfants soient à l'école le 11 mai. Le maire de Saint-Etienne, dans la Loire, a quant a lui annoncé au quotidien Le Progrès avoir envoyé un courrier au gouvernement pour repousser le déconfinement scolaire au mois de septembre. Ce dernier alerte notamment sur l'augmentation du nombre d'enfants hospitalisés pour des syndromes possibles de Kawasaki ces derniers jours. \"Le risque de propagation de cette maladie, trouvant dans le Covid-19 un allié de circonstances, fait peser sur les enfants, en particulier les plus jeunes, un risque supplémentaire\", explique-t-il.",
    "date": "2020-05-02",
    "heading": "Au lendemain de l'annonce du déconfinement scolaire par Jean-Michel Blanquer, certains maires réagissent, annonçant d'emblée que la réouverture progressive des écoles, prévue dès le 11 mai par le ministre de l'Education nationale, ne sera pas possible. Ils veulent une réouverture au mois de septembre, \"si les conditions sanitaires le permettent\".",
    "title": "Coronavirus : ces maires refusent d'ouvrir les écoles avant septembre"
}