{
    "article": "\"Le déconfinement des transports sera un parcours du combattant\". Dans les colonnes du JDD, Valérie Pécresse détaille son projet de \"retour très progressif\" des Franciliens sur leur lieu de travail, ainsi que les mesures de sanctions envisagées en cas de non-respect des règles. La présidente de la région Ile-de-France, Valérie Pécresse (ex-LR), demande ainsi que les salariés \"aujourd'hui en télétravail ne retournent pas au bureau la semaine du 11 mai\". \"Avec l'Etat, nous proposons que 100% des salariés qui sont aujourd'hui en télétravail ne retournent pas au bureau la semaine du 11 mai. Nous voulons tendre vers un objectif de 90% la deuxième semaine, puis 80% jusqu'à l'été\", précise l'ancienne ministre, à la tête d'une des régions de France les plus touchées par l'épidémie de Covid-19. \"Nous sommes en train de négocier avec les organisations patronales (Medef, U2P, CPME) une charte dans laquelle les employeurs s'engagent à ce retour très progressif\", indique Valérie Pécresse. La question du déconfinement est au coeur des préoccupations dans une région aussi dense que l'Ile-de-France, et particulièrement dans les transports en commun empruntés par 5 millions de voyageurs chaque jour. Alors que les voyageurs devront obligatoirement porter un masque, et respecter les mesures de distanciation physique. La présidente de la région \"demande le concours des forces de l'ordre pour y parvenir\".L'attestation employeur obligatoire?\"Nous allons doubler le nettoyage de toutes les surfaces de contact dans les véhicules, les gares et les stations, avec de puissants désinfectants, comme ceux utilisés dans les hôpitaux\", assure t-elle par ailleurs. \"Nous mettrons 500 personnes sur le terrain, des brigades mobiles de nettoyage, qui interviendront deux fois par jour à compter du 11 mai et jusqu'à l'été, en plus d'un nettoyage complet qui sera fait à la fin de chaque service\", avec l'aide de prestataires, ce qui coûtera 10 millions d'euros supplémentaires à Ile-De-France Mobilités (autorité organisatrice des transports en IDF). Enfin, \"des processus de nébulisation par bombes aérosols de produits virucides efficaces sur plusieurs jours seront aussi utilisés\", ajoute l'élue.Du côté des sanctions encourues, Valérie Pécresse demande par ailleurs à l'Etat de rendre obligatoire l'attestation des employeurs, que les salariés devront avoir pour prendre les transports en commun, et souhaite la mise en place d'une amende de 135 euros pour défaut d'attestation. Pour lisser l'usage des transports en commun, Valérie Pécresse négocie avec les entreprises pour que \"l'arrivée au travail le matin soit étalée, par tranches horaires, entre 6h30 et 10h30 ; et le retour entre 15h30 et 19h30\".",
    "date": "2020-05-03",
    "heading": "Valérie Pécresse souhaite que 80% des Franciliens pratiquant le télétravail ne reviennent pas sur leur lieu de travail jusqu'à l'été.",
    "title": "Déconfinement en Île-de-France : le retour général au bureau est encore loin"
}