{
    "article": "La marque italienne Prada est pointée du doigt après avoir exposé dans une vitrine à New York des figurines de personnages noirs. Ces derniers, baptisés Otto, avec des lèvres particulièrement grosses et rouges, ont trôné à côté des sacs à main de luxe d'une boutique située à New York. C'est un avocat américain, Chinyere Ezie, qui a attiré l'attention sur les petits personnages controversés. Sortant d'une exposition justement consacrée au \"blackface\", l'homme a aperçu ces figurines dans la vitrine d'une boutique située dans le quartier de Soho. Scandalisé par cette \"imagerie raciste et dénigrante\", il a pris des photos et fait part de sa \"colère\" sur sa page Facebook. \"Je tremble de colère\"\"Je ne fais pas beaucoup de messages publics mais là je tremble de colère\", a écrit l'avocat, appelant à boycotter la marque. Dans la foulée, de nombreux internautes, indignés, ont partagé son post. \"Je ne peux plus porter vos produits. Tout ce que je dois à Prada va être vendu, donné ou mis à la poubelle. Vous ne pouvez pas nous faire ça\", s'énerve l'un d'entre eux. Face au scandale, la marque de luxe italienne a rapidement réagi sur Twitter et annoncé dès vendredi 14 décembre que les produits à l'effigie d'Otto, issus de sa nouvelle gamme intitulée \"Pradamalia\", seraient retirés de la vente. \"Le groupe Prada a horreur des images racistes\", a assuré l'entreprise. \"Les Pradamalia sont des charmes fantastiques composés d'éléments de l'œuvre de Prada. Ce sont des créatures imaginaires qui ne sont pas censées faire référence au monde réel et certainement pas au 'blackface'.\"Et de poursuivre : \"Prada n'a jamais eu l'intention d'offenser qui que ce soit et nous abhorrons toutes les formes de racisme et d'images racistes. Dans cet intérêt, nous retirerons les personnages en question de leur présentation et de leur diffusion\".",
    "date": "2018-12-16",
    "heading": "La marque de luxe assure qu'elle \"n'a jamais eu l'intention d'offenser personne\" et qu'elle \"abhorre toutes les formes de racisme et d'images racistes.",
    "title": "Etats-Unis : accusée de racisme, la marque Prada retire de la vente des figurines noires"
}