{
    "article": "Franck Dubosc est monté sur scène avec une bonne demi-heure de retard, vendredi soir. L'humoriste, qui jouait son spectacle à Besançon, a été interpellé par une cinquantaine de \"gilets jaunes\" qui l'attendaient devant la salle de spectacle Micropolis. La scène, filmée par l'un d'eux, a été diffusée sur Facebook. Une cagnotte pour les \"gilets jaunes\" ?Sur cette vidéo, un homme questionne le comédien sur ses ambiguïtés face au mouvement des \"gilets jaunes\". Franck Dubosc est d'abord derrière une grille, dans l'enceinte de la salle de spectacles, avec son équipe qui souhaite visiblement qu'il se dépêche, puis l'humoriste vient à la rencontre des protestataires. L'homme qui filme lui demande s'il compte aider financièrement des membres de ce mouvement condamnés à des amendes, \"ou organiser avec les autres artistes une cagnotte\". L'humoriste lui a répondu qu'il y travaillait. \"Les artistes, je sais que beaucoup d'artistes, se disent : qu'est-ce qu'on peut faire ? Un spectacle, comme ils l'ont fait avec les Restos du cœur ? Il y a plein d'actions à mener. C'est dur, ça se met pas en place d'un seul coup\", a-t-il déclaré. \"Croyez-moi, ça j'ai entendu la cagnotte. Moi je ne sais pas si je vais pouvoir monter la cagnotte d'un seul coup, parce que c'est difficile.\"Fin novembre, le comique avait d'abord affirmé publiquement son soutien aux \"gilets jaunes\". Puis le 5 décembre, il avait déclaré que \"les gilets jaunes étaient \"trop haineux, trop hargneux\". Enfin, cinq jours plus tard sur la chaîne C8, il réaffirmait son soutien, plaidant \"une énorme erreur\". Vendredi à Besançon, l'humoriste a précisé qu'il ne se joindrait pas aux manifestations. \"Mettre un gilet jaune sur un rond-point, ce serait décrédibiliser votre mouvement. On dirait : alors c'est quoi, Franck Dubosc il met un gilet jaune, et il a des thunes\", a-t-il expliqué. Mais \"sincèrement, vraiment, on est là. C'est difficile parce que c'est pas vraiment notre métier, la politique. Moi je suis un clown, je suis Patrick Chirac\", a-t-il insisté.",
    "date": "2018-12-15",
    "heading": "L'humoriste, qui était en présentation à Besançon vendredi 14 décembre, s'est entretenu avec des manifestants qui l'attendaient devant la salle de spectacle. Ces derniers jours, le comique a été décrié pour avoir soutenu puis critiqué le mouvement des \"gilets jaunes\".",
    "title": "VIDÉO. Franck Dubosc interpellé par des \"gilets jaunes\" avant son spectacle"
}