{
    "article": "C'est un nouveau témoignage pris très au sérieux par les enquêteurs. Une jeune étudiante nigériane a contacté la police pour raconter sa rencontre avec Jean-Marc Reiser. La jeune femme était recherchée car des voisins avaient évoqué sa présence, il y a plusieurs mois, dans l'appartement du principal suspect de la disparition de Sophie Le Tan. Depuis, elle n'avait plus été revue. Les enquêteurs craignaient d'avoir affaire à un nouvel homicide. Elle a fui en pleine nuitEn vacances au Nigéria, la jeune femme a pris contact avec l'ambassade de France pour livrer son récit. Elle aurait expliqué avoir séjourné quelques jours chez l'homme de 58 ans, durant une période où elle n'avait pas de logement, en mai dernier. Alors qu'elle passait la nuit chez lui, la jeune femme est sortie sur le palier et a frappé aux portes des appartements, avant d'être recueillie par une voisine, relate BFMTV. \"Il m'a fait peur. J'ai senti qu'il pouvait m'arriver quelque chose si je restais chez lui\", a-t-elle déclaré à la chaîne d'informations. \"Elle était paniquée et affolée. Elle avait visiblement peur\", avait raconté au Parisien la voisine qui l'a hébergée. La jeune femme avait même laissé des affaires chez Jean-Marc Reiser et n'avait pas voulu retourner chez lui pour les récupérer, précise le quotidien. Le deuxième ADN, en plus de celui de Sophie Le Tan, retrouvé dans l'appartement du suspect pourrait appartenir à l'étudiante nigériane. Sophie Le Tan, 20 ans, est portée disparue depuis le 7 septembre. Mis en examen pour assassinat, enlèvement et séquestration, Jean-Marc Reiser est resté muet devant les enquêteurs. Par le passé, il a déjà été condamné pour plusieurs viols dont celui d'une auto-stoppeuse, contrainte sous la menace d'une arme.",
    "date": "2018-09-22",
    "heading": "Hébergée sur une courte durée par Jean-Marc Reiser, soupçonné du meurtre de Sophie Le Tan, une autre étudiante s'est confiée sur la frayeur qu'elle a vécue. \"J'ai senti qu'il pouvait m'arriver quelque chose si je restais chez lui\", a raconté la jeune femme à BFMTV.",
    "title": "Disparition de Sophie Le Tan : une autre étudiante témoigne"
}