{
    "article": "L'ONG Sea Shepherd, qui a offert une prime de 30.000 euros en échange d'informations menant à l'arrestation du tueur, figure parmi les signataires de cet appel au côté de l'Association pour la protection des animaux sauvages (ASPAS) et du parti animaliste.Le rassemblement est prévu en fin de matinée devant la préfecture d'Ariège, \"pour manifester notre colère face à l'incurie d'un Etat qui depuis maintenant des années baisse les bras, voire pire est complaisant et signe des chèques en blanc au monde de l'élevage\", mentionne le texte, posté mardi.Dimanche, ces mêmes associations appellent à une \"randonnée hommage\" à l'ours de 100 kg, retrouvé mort près de la station de ski de Guzet, à 1.800 mètres d'altitude, non loin d'une estive.L'emblématique association pro-ours Pays de l'Ours ne s'est pas associé à cet appel, qui intervient alors que l'abattage de l'ours a relancé les tensions entre pro et anti-ours dans les Pyrénées. \"Toutes les initiatives respectueuses sont les bienvenues\", a indiqué Alain Reynes, son président. Sea Shepherd s'est retrouvée après son offre de prime dans le collimateur de la Fédération nationale ovine, qui a accusé l'ONG de recourir à une pratique \"indigne alors que les éleveurs essaient eux de vivre dignement de leur métier\".Dans le camp anti-ours, les éleveurs estiment que la présence du plantigrade est incompatible avec leur activité pastorale. Plus d'un millier de morts de brebis ont été indemnisées en 2019 en lien avec la présence de l'ours. Depuis 30 ans, l'Etat a engagé un programme de sauvetage de l'ours brun des Pyrénées, sur le point de disparaître au début des années 1990. Pour repeupler le massif pyrénéen, des ours bruns de Slovénie ont été réintroduits et se sont relativement bien acclimatés, puisque il y a actuellement environ 50 ours dans les Pyrénées, en particulier en Ariège.",
    "date": "2020-06-16",
    "heading": "Des associations de défense des animaux ont appelé à une mobilisation samedi à Foix, en Ariège, pour dénoncer \"le meurtre infâme\" d'un ours pyrénéen, retrouvé abattu le 9 juin, sur fond de conflit entre éleveurs et défenseurs de la biodiversité.",
    "title": "Ours tué: appel à la mobilisation pro-ours dans l'Ariège"
}