{
    "article": "Aux Etats-Unis, \"nous touchons plus de personnes que Twitter et TikTok combinés\", a assuré le patron du réseau, Evan Spiegel, lors d'une conférence de presse.Il se félicite aussi d'avoir atteint plus de personnes dans la tranche clef des \"13-34 ans\" aux Etats-Unis que Facebook ou Instagram au premier trimestre.Pour capitaliser sur sa jeune audience, Snapchat mise beaucoup sur son appareil photo et sur les \"lens\" ou filtres de réalité augmentée, qui permettent de s'affubler de moustaches de chat, de dents de vampire ou d'un rouge à lèvres.Les utilisateurs vont désormais pouvoir s'adresser directement à l'appli pour trouver des filtres, en disant \"Hey Snapchat, rends mes cheveux rose !\" ou encore \"Hey Snapchat, emmène-moi sur la lune !\", sur le modèle des assistants vocaux.\"La caméra va devenir le coeur de comment nous communiquons avec nos amis, comment nous apprenons, comment nous travaillons\", estime Carolina Arguelles, directrice du marketing pour la réalité augmentée chez Snapchat, lors d'une interview à l'AFP.Détrôné, le clavier. Le monde se perçoit à travers son smartphone, surtout si ce monde en question peut être scanné par l'application.- Immersion -Ces dernières années, \"nous avons fabriqué les comportements liés à la caméra, et nous avons un public qui utilise cette caméra à grande échelle, tous les jours\", élabore Carolina Arguelles. L'outil de scan, fondé sur l'intelligence artificielle, reconnaît désormais des races de chiens, certains monuments et bientôt les produits alimentaires, pour en savoir plus sur leurs qualités nutritionnelles.Il affiche aussi des \"expériences immersives\" pour les marques clientes de Snapchat, comme Louis Vuitton.L'appli au logo de fantôme avait plus de 229 millions d'utilisateurs actifs au quotidien au premier trimestre. Facebook, de son côté, compte 2,36 milliards de personnes qui utilisent tous les jours au moins une de ses plateformes (le réseau principal, Instagram, Whatsapp, Messenger).Comme pour Facebook, le modèle économique de Snapchat repose sur la publicité ciblée à grande échelle, et dépend donc du temps passé par ses utilisateurs sur ses différents services, ainsi que des interactions possibles avec les entreprises.L'année dernière, en plus des fonctionnalités de communication, Snapchat a lancé des séries originales et des jeux vidéo exclusifs. L'appli ajoute jeudi des contenus, notamment grâce à de nouveaux partenariats (Disney, la NBA, etc). \"Le temps passé à regarder des émission a plus que doublé en un an au premier trimestre, avec 60 +shows+ qui ont atteint plus de 10 millions de spectateurs sur un mois\", a déclaré Evan Spiegel.- Revus et approuvés -Mais le réseau social populaire chez les ados et jeunes adultes ne veut pas seulement les distraire, il entend aussi les informer et contribuer à leur bien-être.Il a par exemple présenté un nouveau format d'infos, baptisé \"Happening Now\" (\"ça se passe maintenant\"), qui se veut le moyen \"le plus rapide\" pour les utilisateurs de \"consommer\" les nouvelles du jour, alimenté par The Washington Post, Bloomberg, BuzzFeed News, des chaînes américaines et d'autres médias.Si jamais les nouvelles du monde étaient trop déprimantes, les \"Snapchatters\" pourront se rabattre sur des méditations guidées ou s'envoyer des messages d'encouragement.Snapchat a aussi accéléré le déploiement de ressources en cas de problèmes émotionnels et physiques, du stress lié au Covid-19 à l'anxiété et au harcèlement.Côté innovation, son logiciel de création de filtres, Lens Studio, accueille désormais les développeurs avec leurs propres modèles de machine learning - de quoi créer des \"lens\" encore plus sophistiqués.Mais l'univers créatif et acidulé de l'application ne la protège pas des controverses politiques actuelles.Les filtres créés de cette façon devront être \"revus et approuvés\", a précisé l'entreprise lors d'une conférence de presse.\"Nous regarderons notamment s'il y a une intention de tromper ou désinformer, et nous examinerons de près les implications de ces nouveaux outils\", a précisé un porte-parole.",
    "date": "2020-06-11",
    "heading": "L'application Snapchat a lancé jeudi une série de nouveaux outils et améliorations visant à inciter ses jeunes utilisateurs à passer toujours plus de temps sur sa plateforme, pour convaincre les marques que c'est bien là qu'elles pourront toucher leurs consommateurs.",
    "title": "Snapchat se veut le filtre d'accès au monde et aux marques"
}