{
    "article": "L'étude, menée par des chercheurs des universités de Colombie-Britannique et de l'île de Vancouver et publiée jeudi dans la revue Science, est intéressante car elle pourrait servir de modèle pour d'autres grands prédateurs honnis, exterminés ou disparus, et dont on craint que la réintroduction ne coûte cher aux agriculteurs ou éleveurs locaux, comme les loups. Ou encore d'animaux jouant un rôle clé dans les écosystèmes, comme les bisons.Voici la cascade d'événements survenus pour les loutres dans le Pacifique. A la fin du 19e siècle, elles ont été chassées pour leur fourrure jusqu'à une quasi-extinction.Comme les loutres se nourrissent beaucoup de crustacés en plus de poissons (elles doivent manger le quart de leur poids chaque jour), la population de ces invertébrés a explosé pendant leur absence, donnant naissance à une prospère économie des fruits de mer.Dans les années 1970, il a été décidé de réintroduire la loutre. Les populations locales, notamment les Premières nations autochtones, n'ont pas été consultées. Les loutres se sont remises à manger des crustacés, qui étaient le gagne-pain de ces pêcheurs: un exemple typique de conflit écologico-économique.Mais l'effet est plus profond, disent et démontrent les chercheurs en parlant de \"cascade\". Les loutres mangent aussi des oursins, or les oursins dévoraient les forêts d'algues et d'herbes de mer appelées varechs (kelp). Avec le retour des loutres, la taille de ces forêts d'algues a été multipliée par 20, estiment les chercheurs.Ces algues sont des habitats protecteurs pour de nombreuses espèces de poissons, comme les harengs. Ce qui, en retour, bénéficie aux pêcheurs de ces poissons.- Loups, renards et tiques -Le bénéfice le plus important, en dollars, est le tourisme: \"Les loutres sont une espèce très charismatique. Les touristes adorent les observer à l'état sauvage, et ils sont prêts à payer pour l'expérience\", dit Russell Markel, co-auteur de l'étude et opérateur de Outer Shores Expeditions.Et c'est sans compter les bénéfices écologiques comme l'absorption de carbone supplémentaire.Au total, estime l'équipe, les bénéfices en dollars sont sept fois supérieurs aux pertes pour la pêche de crustacés.\"Quand on restaure un prédateur, c'est souvent controversé, puisque généralement les prédateurs sont en concurrence avec les gens pour les ressources\", dit Jane Watson, professeure à Vancouver Island University.Mais le retour des algues \"augmente la productivité près du rivage, cela crée un habitat pour les espèces dépendantes du varech\", dit-elle.\"D'innombrables écosystèmes dans le monde ne sont plus que l'ombre de leur gloire passée\", dit Kai Chan, de l'université de Colombie-Britannique. \"La réintroduction des loups peut déclencher une chaîne d'effets bénéfiques pour un grand nombre d'espèces, et pour les humains aux Etats-Unis ou en Europe.\"\"Il existe des éléments permettant d'imaginer le même genre de bénéfices pour la réintroduction du bison dans les grandes plaines, pour le rétablissement des populations de requins dans les océans, et même, de façon extrême, pour ramener de l'extinction les mammouths dans les toundras d'Amérique du Nord et d'Asie\", ajoute le chercheur.Comment le retour des loups pourrait-il bénéficier aux humains? Leur extermination dans l'ouest des Etats-Unis a favorisé les coyotes, ce qui a en retour réduit la population de renards: or les renards mangeaient de petits mammifères, dont la population a donc explosé... provoquant une augmentation des tiques, et de la maladie de Lyme.Les chercheurs disent qu'il faut prendre en compte cette chaîne d'effets, ainsi que d'autres facteurs selon les écosystèmes régionaux, pour calculer le coût net du retour des loups, et ne pas s'arrêter au coût des bêtes d'élevage croquées par les prédateurs.",
    "date": "2020-06-12",
    "heading": "Les loutres, réintroduites au large de Vancouver sur la côte Pacifique du Canada dans les années 1970, ont dévoré les crustacés dont dépendaient les pêcheurs locaux, mais une analyse d'un nouveau genre montre que les retombées économiques sont, en réalité, positives pour la région.",
    "title": "La réintroduction des loutres, une bonne idée pour l'économie"
}