{
    "article": "Dans un communiqué jeudi soir, Zoom promet de se doter des moyens technologiques pour restreindre au territoire de leur pays les demandes de gouvernements de faire cesser des activités qu'ils considèrent illégales.L'application, popularisée durant le confinement lié à la pandémie de coronavirus, se retrouve au coeur d'inquiétudes pour la liberté d'expression.Mercredi et jeudi, des militants des droits de l'homme aux Etats-Unis et à Hong Kong ont annoncé que trois de leurs comptes avaient été suspendus sans explication avant des rencontres virtuelles prévues pour honorer la mémoire des victimes de Tiananmen, un épisode tabou en Chine. Dans la nuit du 3 au 4 juin 1989, une intervention militaire sur la place Tiananmen à Pékin avait mis fin dans le sang à sept semaines de manifestations pro-démocratie en Chine.Zoom avait alors reconnu avoir fermé temporairement ces comptes et s'était justifié par le fait que \"comme toute société planétaire, nous devons respecter les lois en vigueur dans les juridictions où nous opérons\", sans autre précision.Dans son communiqué plus détaillé jeudi soir, Zoom explique avoir été alerté par le gouvernement chinois sur la tenue prévue de quatre réunions publiques en ligne pour commémorer Tiananmen.\"Le gouvernement chinois nous a informé que cette activité était illégale en Chine et a demandé à Zoom de supprimer les réunions et les comptes les accueillant\", explique l'entreprise californienne soulignant avoir agi contre des rencontres auxquelles participaient des utilisateurs de Chine continentale.Zoom ajoute que sa technologie actuelle ne lui permet pas de \"retirer des participants spécifiques d'une rencontre ou de bloquer les participants venus d'un pays donné\".- \"Un échec\" -\"En l'espèce, nous avons pris la décision de mettre fin à trois des quatre rencontres et de suspendre ou supprimer les comptes hôtes associés à ces trois rencontres\", selon son communiqué.Zoom reconnaît que sa réponse \"était un échec\" et \"n'aurait pas du toucher des utilisateurs hors de Chine continentale\".L'entreprise a depuis réactivé les trois comptes et va se doter d'outils permettant de bloquer ou retirer des participants venus de certains pays.\"Zoom ne permettra pas aux demandes du gouvernement chinois d'avoir un impact sur quiconque en dehors de la Chine continentale\", assure-t-elle. Zoom n'a pas précisé l'identité des détenteurs des comptes suspendus ou fermés. Deux survivants de Tiananmen installés aux Etats-Unis, Wang Dan et Zhou Fengsuo, ainsi que l'organisateur à Hong Kong de la veillée annuelle commémorant Tiananmen, Lee Cheuk-yan, ont annoncé que leurs comptes avaient été fermés temporairement.Comme d'autres sociétés technologiques occidentales, Zoom est confrontée à des demandes de gouvernements autoritaires sur des marchés d'importance. En Chine, Apple a reconnu en 2017 avoir retiré de son App Store chinois des applications de VPN, ces logiciels permettant de contourner le blocage de l'internet local. Le groupe a également construit en Chine un centre de données pour stocker les informations personnelles de ses usagers afin de se conformer à une loi sur la cybersécurité imposant ce stockage sur le sol chinois.",
    "date": "2020-06-12",
    "heading": "L'entreprise américaine Zoom reconnaît avoir accédé à des demandes du gouvernement chinois pour fermer les comptes de militants aux Etats-Unis et à Hong Kong qui voulaient utiliser son application de vidéo-conférence afin de commémorer la répression meurtrière chinoise de Tiananmen.",
    "title": "Zoom accède aux demandes chinoises et ferme des comptes"
}