{
    "article": "Selon les équipes de l'Université de Cambridge (Grande-Bretagne) et de l'Institut Hubrecht (Pays Bas), dont les travaux sont parus jeudi dans la revue scientifique Nature, ce modèle de pseudo-embryon permet d'observer des processus inédits sous-jacents à la formation du corps humain, jamais directement observés auparavant.Ce système est \"une première étape vers la modélisation de l'émergence du plan du corps humain, et pourrait s'avérer utile pour étudier ce qui se passe lorsque les choses tournent mal, comme dans les malformations congénitales\", estime le Dr Naomi Moris (Département de génétique de l'Université de Cambridge) co-auteure de l'étude.Le modèle développé par les chercheurs ressemble partiellement à un embryon âgé de 18 à 21 jours.Le \"plan\" du corps humain, ou schéma directeur de construction de l'organisme, découle d'un processus appelé gastrulation, durant lequel se forme une structure de trois couches distinctes de cellules qui constitueront ultérieurement les différents tissus du corps.La période de la gastrulation est considérée comme la \"boîte noire\" du développement humain car des restrictions légales empêchent de développer des embryons en laboratoire au-delà de 14 jours.Or, de nombreuses anomalies congénitales se produisent au cours de cette période du développement embryonnaire, de causes telles que l'alcool, les médicaments, les produits chimiques et les infections. Son étude pourrait également aider à comprendre des problèmes médicaux comme l'infertilité, les fausses couches et les troubles génétiques, ajoutent les chercheurs.\"Notre modèle produit une partie du plan d'un humain\", commente Alfonso Martinez-Arias, du Département de génétique de Cambridge, responsable de l'étude. \"C'est passionnant de voir les processus de développement qui jusqu'à présent ont été cachés à la vue - et à l'étude.\" Pour créer et développer ce modèle, l'équipe a collecté des agrégats serrés de cellules humaines cultivées en laboratoire et les a soumis à des produits chimiques pour activer certains gènes.C'est la première fois que des cellules souches humaines sont utilisées pour créer un modèle tridimensionnel d'embryon humain, après ceux réalisés avec des cellules souches de souris et de poissons zèbres. Ces ébauches embryonnaires, les gastruloïdes, ne peuvent pas devenir de vrais embryons entièrement formés car ils n'ont pas de cellules cérébrales, ni les tissus nécessaires à leur implantation dans l'utérus, soulignent les chercheurs. Cependant, ils ont observé à 72 heures de développement des signes évidents des événements conduisant à la formation de muscles, d'os et de cartilage. L'étude ouvre une \"fenêtre fantastique\" sur la formation précoce du corps humain, relève le professeur de biologie du développement au King's College de Londres, Jeremy Green, qui n'y a pas participé.",
    "date": "2020-06-11",
    "heading": "Des scientifiques ont développé un modèle humain d'embryon à partir de cellules souches embryonnaires humaines, qui reproduit en laboratoire les premiers stades de son développement, une avancée en trois dimensions qui pourrait s'avérer utile pour étudier les malformations congénitales ou d'autres anomalies, selon une étude.",
    "title": "Un modèle humain d'embryon développé à partir de cellules souches "
}