{
    "article": "Le 11 juillet prochain, Véronique Sanson ouvrira la 34e édition des Francofolies de La Rochelle. Mais la chanteuse ne sera pas seule sur scène ce soir là. Le Parisien révèle ce jeudi 24 mai que l'interprète de \"Vancouver\" et son fils Christopher Stills ainsi que le père de ce dernier, Stephen Stills, monteraient aussi sur scène avec elle. \"C'est un événement aussi pour moi, car si nous avons chanté tous les trois plusieurs fois aux États-Unis, ce sera seulement la deuxième fois en France\", s'est réjouie Véronique Sanson dans les colonnes du Parisien. Avant de préciser : \"On s'est beaucoup revus aux États-Unis. Et on avait vraiment envie de rejouer et de rechanter ensemble. Cette fois, c'est tout naturellement qu'il a dit oui lorsque je lui ai demandé de venir à La Rochelle. Il avait beaucoup entendu parler du festival. Nous chanterons ensemble 'On m'attend là-bas' et d'autres titres en anglais\", détaille-t-elle. Leur dernier trio remonte à octobre 2008, sur la scène de l'Olympia. La \"Fête à Véro\" le 11 juillet prochain s'annonce donc festive. Une soirée \"en famille\" et \"entre amis\" prévient la chanteuse de 69 ans, qui garde \"un merveilleux souvenir\" de son passage en 1994. \"Malgré le trac, que j'ai de plus en plus, je suis impatiente de faire à nouveau la fête avec différentes générations, mes vieux copains et mes jeunes coups de cœur\", s'est réjouie Véronique Sanson dans les colonnes du Parisien.Par ailleurs, sa maison de disque Columbia a annoncé la sortie en septembre prochain d'un album de duos. Le premier titre qui sera dévoilé le 31 mai est une reprise de \"Besoin de personne\" avec Christophe Maé. Patrick Bruel, la famille Chedid, Michel Jonasz, Bernard Lavilliers, Eddy Mitchell, Alain Souchon, Hubert-Félix Thiéfaine, Tryo, Juliette Armanet, Jeanne Cherhal, Julien Doré, Tim Dup, Vianney ou encore Zaz ont collaboré sur cet album. \"On s'est éclaté à choisir ensemble les chansons et à leur donner une nouvelle vie, avec de nouveaux arrangements\", s'est enthousiasmée la chanteuse.",
    "date": "2018-05-24",
    "heading": "Véronique Sanson participera en juillet prochain aux 34es Francofolies de La Rochelle. Et pour l'occasion la chanteuse de 69 ans réserve une grosse surprise à ses fans.",
    "title": "Le gros coup que prépare Véronique Sanson"
}