{
    "article": "Vincent Lagaf fait son grand retour ! l'animateur de télévision, ancienne star du Bigdil sur TF1, revient sur le petit écran dans Strike, une émission produite par Cyril Hanouna sur C8. Un jeu où \"des candidats jouent au bowling tout en répondant à des questions de culture générale\", précise-t-il. Et même s'il a un contrat pour cette émission, il se félicite de sa nouvelle liberté. \"Je suis vraiment très heureux de retrouver l'ambiance des plateaux télé. Mais je n'ai pas de contrat d'exclusivité avec C8. C'est mon exigence. Ou alors il faudra mettre le prix !\", explique-t-il d'un ton ferme dans les colonnes de TV Magazine. Car dans le passé, la télévision occupait son temps nuit et jour. \"Je ne referai plus les concessions que j'ai acceptées dans le passé. La télé n'est plus un gagne-pain ou un but pour moi désormais. J'ai d'autres passions, à commencer par les sports mécaniques, l'évolution des tortues et les raids comme celui que j'ai fait en Mongolie pour RMC Découverte\", dévoile l'animateur.Haro sur l'administratif françaisCelui qui était aussi producteur (L'or à l'appel, Crésus, Le Juste prix...) concède qu'il a tout arrêté à cause de l'administratif français. \"Ma société Adrénaline Académie sur la plage de Cavalaire ? Je l'ai vendue. On est en France et j'en avais ras le bol des règlementations qui se contredisent selon qu'elles viennent de la gendarmerie, de la préfecture ou du ministère\", dit-il. Et d'ajouter. \"Elles sont pondues par des gens qui n'y connaissent rien (...) Ces règlementations, c'est vraiment le festival du n'importe quoi\".Vincent Lagaf se félicite en tout cas de collaborer avec Cyril Hanouna dont l'équipe est \"jeune, ambitieuse et va de l'avant\". Il apprécie aussi le fait de devenir un personnage récurrent dans Fort Boyard, où il travaillera en famille. Peut-être le début d'une nouvelle carrière pour l'ancienne star de TF1.",
    "date": "2018-05-24",
    "heading": "Vincent Lagaf est de retour sur le petit écran dans un nouveau jeu intitulé Strike, sur C8. Dans TV Magazine, il fait le point sur son nouveau jeu et évoque sa prise de distance avec ce milieu.",
    "title": "Ce que n'acceptera plus jamais Vincent Lagaf'"
}