{
    "article": "France 2 veut-elle ressusciter le programme culte \"Union Libre\" ? Créé et animé en 1998 par Christine Bravo, il mettait en scène des chroniqueurs représentant chacun un pays européen. La chaine du service du public aimerait lancer un énième remake, croit savoir Télé Star. Et pour l'animer, elle aurait pensé à Stéphane Bern. Dans les grandes lignes, l'émission traiterait également de l'Europe, mais il s'agirait de la présenter de façon décalée, à savoir festive, gourmande ou culturelle précise Télé Star. Stéphane Bern pourrait lui aussi être entouré de chroniqueurs.En revanche, selon les informations du magazine télévisé, le programme pourrait avoir un autre nom. Et reste à savoir encore à quel moment il sera diffusé. Pour le moment, rien n'est défini, mais selon les premières indiscrétions, il se pourrait qu'il trouve un créneau le samedi après-midi.Bern, Européen convaincuAnimé par Christine Bravo jusqu'en 2002, Union Libre a permis aux Français de découvrir Nikos Aliagas vedette de l'animation sur TF1 (\"Star Academy\", \"The Voice\", \"50 minutes Inside\", etc). Nikos Aliagas et Stéphane Bern qui sont par ailleurs amis depuis plusieurs années. En 2005, un remake de l'émission avait déjà été lancé. Nagui et Karine Lemarchand étaient à sa tête, mais il avait été arrêté au terme de la première saison.L'animateur de \"Secrets d'Histoire\" sur France 2 devrait donc être un candidat de choix pour la chaîne. Lui semble en tout cas certain du projet. \"J'ai envie d'une bande de chroniqueurs, avec un divertissement et de la culture. Une émission hebdo autour de la culture plutôt européenne, joyeuse et gourmande. Union Libre peut m'inspirer\", confiait-il dans une interview au média belge TéléPro.Européen convaincu, Stéphane Bern présente depuis 2015 l'Eurovision. Ce nouveau projet tombe à pic pour le journaliste spécialiste des familles royales. Son émission \"Code Promo\" s'arrête à la fin de la saison.",
    "date": "2018-05-24",
    "heading": "Stéphane Bern est en bonne place pour présenter une nouvelle émission de France 2 à la rentrée, révèle Télé Star. Un programme qui se rapproche d'\"Union Libre\", créé par Christine Bravo il y a vingt ans.",
    "title": "Stéphane Bern prêt à ressusciter un programme phare de France 2"
}