{
    "article": "Alors que l'épidémie de coronavirus semble \"contrôlée\" en France, les conséquences économiques s'annoncent sans précédent. Le gouvernement a encore aggravé cette semaine sa prévision de récession cette année, avec une chute du produit intérieur brut (PIB) historique de 11%. Par ailleurs, selon une note de l'Observatoire français des conjonctures économiques (OFCE), organisme indépendant de recherches, publiée vendredi 5 juin, l'économie française a sans doute été l'une des plus affectées par la crise sanitaire. Selon cette note, qui étudie l'impact du Covid-19 sur le mois d'avril, moment où de nombreux pays ont confiné leur population, l'économie mondiale a connu ce mois-là une récession de 19%, tandis que le commerce mondial a chuté de 25%. \"L'Espagne, l'Italie et la France font partie des pays les plus affectés\" avec une chute de leur valeur ajoutée \"de plus de 30 points\", détaille l'Observatoire français des conjonctures économiques, organisme indépendant de recherches. Très endeuillés, ces trois pays ont notamment mis en place un confinement strict pendant plus ou moins deux mois, avec notamment la fermeture des commerces non essentiels. En France, le déconfinement se fait progressivement depuis le 11 mai. A l'inverse, les Etats-Unis (-22 points) ou l'Allemagne (-24 points) s'en sortent un peu moins mal, tandis que les économies émergentes résistent mieux à ce stade (-15 points).Mais ce classement est \"extrêmement fragile\" étant donné le caractère inédit de cette crise, a prévenu Eric Heyer, directeur du département analyse et prévision à l'OFCE lors d'une visioconférence de presse.Ces différences s'expliquent à la fois par l'ampleur des mesures de confinement prises, un peu moindre outre-Rhin et outre-Atlantique, mais aussi de la \"structure sectorielle\" des économies. Ainsi, l'Allemagne a connu un choc interne \"extrêmement contenu\" mais une perte de demande extérieure beaucoup plus importante du fait de son économie industrielle et ouverte. La France est de son côté victime de son exposition au tourisme, avec des secteurs de l'hôtellerie-restauration et du commerce beaucoup plus importants qu'ailleurs.Emploi : la France a limité les dégâts Une des grandes inconnues de cette crise sera son ampleur sur l'emploi, note à ce stade l'OFCE, avec \"trois enjeux\", selon Xavier Timbeau, son directeur : les risques de faillites des entreprises, les difficultés prolongées pour certains secteurs comme le tourisme et la restauration, et une relance trop faible de la consommation des ménages. Jusqu'à présent toutefois, la crise se traduit par des destructions d'emplois \"relativement limitées\", du fait du soutien public massif au chômage partiel, à l'exception des Etats-Unis, où les destructions d'emplois pourraient concerner 22,4 millions d'emplois, et dans une moindre mesure de l'Allemagne où de nombreux \"minijobs\" ont été supprimés. La France, où l'Etat a pris en charge 100% du chômage partiel, soit 84% du salaire net ou 100% du Smic, pendant deux mois, et l'Italie seraient les plus épargnées avec seulement 3% des emplois salariés frappés par la crise.",
    "date": "2020-06-06",
    "heading": "Selon une note de l'OFCE publiée vendredi, \"l'Espagne, l'Italie et la France font partie des pays les plus affectés\" avec une chute de leur valeur ajoutée \"de plus de 30 points\".",
    "title": "Coronavirus : la France est sans doute la plus touchée par la crise économique"
}