{
    "article": "Après avoir laissé planer le doute pendant les deux mois de confinement, le gouvernement appelle désormais les Français à réserver leurs vacances d'été afin de relancer le tourisme, sinistré par la crise du coronavirus. \"Aux réservations, citoyens!\", a notamment lancé le secrétaire d'Etat au Tourisme Jean-Baptiste Lemoyne jeudi 4 juin sur BFMTV. Mais les Français ne sont pas encore convaincus. Selon l'Observatoire du marché touristique français*, réalisé par le cabinet Contours Conseil, plus des trois quarts des Français n'ont pas encore arrêté leur choix de réservation pour cet été, révèle samedi la chaîne d'info. Un Français sur six (14%) affirme même qu'il va y renoncer. Quand ?Si les sondés qui comptent partir ne veulent pas réduire ou augmenter leurs congés, ils les décalent. Près d'un quart d'entre eux (23% contre 19% auparavant) envisagent de partir en septembre, contre 41% en août (40% auparavant), 28% en juillet (30% auparavant), 5% en octobre (2% auparavant) et 4% en juin (9% auparavant).Où ?Habituellement destination préférée l'été, les stations balnéaires se partagent désormais la vedette avec la campagne et la montagne. \"A noter que ce report vers la campagne est fortement corrélé au sentiment d'appartenance à une population à risque Covid\", précise l'enquête de Contours Conseil. Alors que l'incertitude pèse encore sur les voyages à l'étranger, 16% des Français qui prévoient de partir en vacances envisagent de se rendre en Bretagne, à égalité avec la région Provence-Alpes-Côte d'Azur. Suivent l'Occitanie et l'Auvergne-Rhône-Alpes (13%)n la Nouvelle-Aquitaine (12%), la Normandie (7%), les Pays de la Loire (6%), les Hauts-de-France (3%), l'Ile-de-France, le Grand Est, le Centre Val de Loire et la Bourgogne Franche-Comté (2%). Comment ?La crise devrait non seulement avoir un impact sur la destination et la date des vacances, mais également sur le choix de l'hébergement. Près d'un quart (23%) des personnes interrogées affirment en effet qu'elle veut changer leurs plans. Signe que nombre de Français veulent faire des économies, ils sont désormais 18%, contre 11% auparavant, à vouloir partir dans leur résidence secondaire, chez des amis ou dans leur famille. Les clubs de vacances et les campings devraient accueillir chacun 11% des vacanciers.*Enquête réalisée entre le 22 mai et la fin mai auprès d'un panel de 1.118 répondants, représentatifs de la population française en termes de genre, âge, région de résidence et CSP.",
    "date": "2020-06-06",
    "heading": "SONDAGE - Plus des trois quarts des Français n'ont pas encore réservé leurs vacances d'été, selon l'Observatoire du marché touristique français, réalisé par le cabinet Contours Conseil, dévoilé par BFMTV.",
    "title": "Quelles vacances pour les Français ?"
}