{
    "article": "Du \"mépris\". C'est ainsi que Patrick Kanner (PS) a qualifié l'initiative gouvernementale vis-à-vis du Sénat au sein duquel il siège. De son côté, le leader des LR à l'Assemblée nationale Damien Abad parle de \"supercherie\". Le Parlement fait valoir sa propre capacité à enquêter de manière indépendante sur la gestion de la crise du coronavirus par le gouvernement.L'Assemblée nationale a d'ailleurs officiellement installé mercredi sa commission d'enquête sur la gestion de l'épidémie, et le Sénat a aussi prévu d'installer la sienne à la fin du mois. La commission créée par le gouvernement \"est une bizarrerie institutionnelle\" et \"ce qui m'inquiète dans cette pseudo commission indépendante, au-delà de la supercherie, c'est surtout qu'on voit bien finalement l'objectif, c'est d'étouffer les choses par des comités d'experts\" alors que \"ça doit être le retour du politique\", a déclaré sur Europe 1 Damien Abad.En outre, cette commission \"apparaît à quelques égards déplacée par rapport aux commissions d'enquête qui seront mises en place à l'Assemblée nationale et au Sénat. Il faut respecter les institutions, respecter le travail parlementaire, et faire en sorte que ce soit le politique qui décide et pas les scientifiques\", a ajouté le député de l'Ain.Ce projet montre que \"le président de la République doute de l'impartialité du travail à venir des commissions d'enquêtes parlementaires sur la gestion de la crise sanitaire\", a estimé le chef de file des sénateurs socialistes Patrick Kanner sur Twitter. \"Ce nouveau mépris pour le Parlement témoigne encore une fois de l'isolement du pouvoir\", a ajouté le sénateur du Nord.",
    "date": "2020-06-06",
    "heading": "Le gouvernement pourrait annoncer dans les prochains jours \"la création d'une commission qui portera un regard indépendant et collégial sur la gestion de la crise\".",
    "title": "Gestion du coronavirus : le Parlement veut sa propre enquête et dénonce une \"supercherie\" gouvernementale"
}