{
    "article": "Leur cavale aura duré plusieurs minutes. Le temps pour deux jeunes de 16 et 19 ans de griller plusieurs feux de circulation, s'encastrer dans une voiture et prendre la fuite à pied, rapporte le Parisien. La scène se passe dans les Yvelines, à Montigny-le-Bretonneux, près de Saint-Quentin-en-Yvelines, la semaine passée. A bord d'une voiture de type C3 (Citroën) volée, les deux chauffards grillent des feux rouges et sont repérés par la police. A la demande de s'arrêter, ils n'obtempèrent pas et fuient en direction de Trappes, ville voisine. Seulement la petite voiture se retrouve dans les embouteillages à un autre feu. Le chauffeur tente une manœuvre désespérée en essayant de passer entre deux voitures stationnées mais s'encastre dedans. Les deux hommes s'enfuient finalement à pied, ayant blessé au passage le conducteur d'une des voitures percutées. Sans permis, voiture volée Le Parisien rapporte que les deux hommes prennent la fuite sur la voie de chemin de fer, et l'un des deux fuyards est vu en train de retirer un vêtement couvert de sang. C'est à ce moment-là qu'interviennent les chiens, qui sentent l'habit retrouvé, et mènent tout droit les policiers à un square de la ville où les deux hommes étaient cachés. Interpellés, ils ont finalement avoué en garde à vue avoir refusé d'obtempérer parce que qu'ils n'avaient pas le permis. Cependant, ils nient avoir volé le véhicule. La voiture, déclarée volée une semaine auparavant à Guyancourt, serait passée \"de mains en mains\" dans la cité selon les deux chauffards. A en croire les policiers, ce genre de vol est récurrent dans le département, les voleurs s'introduisant dans les propriétés et profitant de voitures dont les clés sont restées sur le contact.",
    "date": "2020-06-06",
    "heading": "Deux jeunes hommes de 16 et 19 ans avaient grillé plusieurs feux rouges dans une voiture volée. Ils ont été retrouvés un peu plus loin après avoir pris la fuite à pied, raconte Le Parisien.",
    "title": "Yvelines : des chiens policiers permettent l'arrestation de deux chauffards"
}