{
    "article": "\"Des appels à manifester à 17h00 sur l'Esplanade du Champ de Mars à Paris, le samedi 6 juin 2020, ont été lancés sur les réseaux sociaux sur le thème des +violences policières+, sans aucune déclaration préalable auprès de la préfecture de Police\" (PP), écrit le préfet dans un communiqué.\"Ces rassemblements, pouvant rallier de nombreuses personnes, ne sont pas autorisés par le décret du 31 mai 2020 relatif à l'état d'urgence sanitaire, qui proscrit tout rassemblement, dans l'espace public, de plus de dix personnes\", poursuit le communiqué. Des familles de victimes de violences policières réunies en collectif ont invité à \"se promener sur le Champ-de-Mars, dans le respect des gestes barrières, pour y prendre une photo devant la Tour Eiffel\" avec les hashtags #LaissezNousRespirer, #JusticePourToutesLesVictimes et #PasDeJusticePasDePaix.Les organisateurs appellent à \"amplifier le mouvement international de solidarité contre l'impunité des forces de l'ordre\", alors que les rassemblements se multiplient après la mort aux Etats-Unis de George Floyd, un Noir de 46 ans asphyxié par un policier.Le préfet de police avait déjà interdit vendredi matin deux rassemblements prévus samedi à partir de 15H00 devant l'ambassade des Etats-Unis en hommage à George Floyd, et qui ont été maintenus par leurs organisateurs. Mardi, une manifestation interdite par le préfet de police a rassemblé à Paris au moins 20.000 personnes à l'appel du comité de soutien à la famille d'Adama Traoré, un jeune homme noir mort en 2016 après une interpellation par des gendarmes.",
    "date": "2020-06-06",
    "heading": "Le préfet de police de Paris Didier Lallement a interdit des rassemblements organisés samedi contre les violences policières sur l'esplanade du Champ de Mars, après avoir proscrit d'autres actions prévues ailleurs dans la capitale en raison de la crise sanitaire.",
    "title": "Violences policières: le préfet de police interdit de nouveaux rassemblements à Paris"
}