{
    "article": "Vous êtes passionnés de voyage, de découverte et en plus de cela, motards ? La campagne à venir du guide Michelin pourrait bien être faite pour vous. Comme le dévoile BFM TV, le célèbre guide, touché de plein fouet par la crise liée au coronavirus (à l'image des nombreux restaurants français ou d'hôtels), a annoncé un recrutement d'un nouveau genre. Sur les réseaux sociaux, le guide Michelin annonce recruter des motards qui vont traverser la France de juillet à septembre afin de réaliser un \"road book moto France\". \"Nous recherchons deux ou trois motards prêts à aller voyager en France de juillet à fin septembre pour réaliser ce guide\", a détaillé à BFM TV un porte-parole du groupe Michelin. Pendant trois mois, les motards sélectionnés vont parcourir la France afin de trouver des idées balades dans tous les endroits, que ce soit en littoral, en montagne ou dans la campagne. Il leur sera demandé aussi de trouver des hôtels et restaurants adaptés pour les motards. \"Ils devront tester et noter 52 balades à moto et mettre en valeur des adresses particulièrement prisées par les motards\", explique le guide qui précise s'adresser cette fois-ci à la communauté des motards et non aux seuls spécialistes. Comment postuler ? A partir du 8 juin et jusqu'au 19, le recrutement se fera exclusivement sur les réseaux sociaux. Nul besoin d'envoyer un CV ou une lettre de motivation, mais il faudra seulement faire preuve d'originalité. Il faudra alors poster une photo ou une vidéo sur Instagram d'un voyage à moto, accompagné du hashtag \"#guidemotoMichelin\". \"Les candidats devront partager une histoire ou une anecdote à moto qui va nous donner envie de les sélectionner\", explique le groupe. Bien sûr, une bonne écriture du Français est demandée, et il faudra être libre entre juillet et septembre, et ce sans discontinuer. Les deux ou trois candidats retenus se verront proposer un contrat d'auteur. Le guide, lui, sera publié courant mars 2021.",
    "date": "2020-06-06",
    "heading": "Le célèbre guide gastronomique et touristique entend recruter des motards capables de réaliser un ouvrage spécialement conçu pour eux, dévoile BFM TV.",
    "title": "Le guide Michelin recrute des experts étonnants"
}