{
    "article": "\"Nos forces héroïques ont le contrôle total des frontières administratives du Grand Tripoli\", a proclamé le porte-parole des forces pro-GNA, Mohamad Gnounou, dans un communiqué succinct sur Facebook.Cette annonce intervient après plusieurs succès des troupes du GNA, entité basée dans la capitale et reconnue par l'ONU, dont la reprise de l'aéroport international mercredi, aux mains des pro-Haftar depuis avril 2019.A cette date, le maréchal Haftar avait lancé une offensive visant à s'emparer rapidement de Tripoli. Mais les combats se sont rapidement enlisés au sud de la capitale, sur fond d'intervention croissante de parrains étrangers.Jeudi, des images ont circulé sur les réseaux sociaux et des chaînes de télévision locales montrant une forte présence des combattants pro-GNA dans des zones occupées jusque-là par les pro-Haftar.- Dernier bastion -Des vidéos ont également montré des unités des forces gouvernementales poursuivant leurs rivaux jusqu'aux abords de Tarhouna, dernier bastion des pro-Haftar dans l'ouest, à quelque 80 km de Tripoli.\"Certains de leurs commandants se sont enfuis en direction de l'aéroport de Bani Walid\", à 170 km au sud-est de la capitale, a-t-il ajouté sur Facebook.\"Nos forces poursuivent leur avancée, pourchassant les milices terroristes hors les murs de Tripoli\", a aussi affirmé le colonel Salah Namrouch, vice-ministre de la défense du GNA.La ville de Bani Walid avait vu arriver il y a environ deux semaines de nombreux combattants pro-Haftar ayant fui le front de la capitale, des villes côtières reprises par les pro-GNA et la base aérienne d'Al-Watiya, à 140 km au sud-ouest de Tripoli.Mercredi, les troupes du GNA ont engrangé un nouveau succès, en reprenant l'aéroport international de Tripoli, hors-service depuis 2014, au prix de violents combats.Elles \"ont anéanti les capacités de l'ennemi -équipements et combattants\", a affirmé jeudi à l'AFP Mohamad al-Gammoudi, un des commandants sur le front de Tripoli.Selon ce chef militaire, \"les zones au sud de Tripoli -Esbia, Soug el-Sabet et Gasr Ben Gachir- sont désormais sécurisées\", et les pro-GNA ont atteint Tarhouna et \"pris le contrôle d'un aérodrome d'où décollaient les hélicoptères en soutien aux forces de Haftar au sud de Tripoli\".Tarhouna est \"encerclée de toutes parts\", et \"sa chute et son retour au gouvernement légitime sont une simple question de temps\", a-t-il ajouté.- Sarraj à Ankara, Haftar au Caire -La Libye est en proie au chaos depuis la chute du régime de Mouammar Kadhafi en 2011, et le conflit a connu au cours de l'année écoulée une implication croissante de puissances étrangères.Le GNA, fort d'un soutien militaire accru de la Turquie, contrôle la quasi-totalité de l'ouest, y compris la capitale. Il est appuyé localement par les groupes armés de l'ouest, principalement ceux de Misrata.Le maréchal Haftar contrôle lui l'est libyen, dont la plupart des terminaux pétroliers bloqués par ses forces depuis début 2020, ainsi qu'une partie du sud.Soutenu par l'Egypte, les Emirats arabes unis et la Russie, il dispose à l'est de l'appui local des tribus de la Cyrénaïque.Jeudi, le chef du GNA Fayyez al-Sarraj se trouve à Ankara, où il a rencontré le président Recep Tayyip Erdogan, quand le maréchal Haftar se trouvait jeudi au Caire.Dans le cadre de ces implications étrangères, le conflit libyen connaît la présence de mercenaires. Dans le camp Haftar, il s'agit de Syriens, Russes ou encore Soudanais.\"Alors que les (forces pro-Haftar) et les combattants soudanais se retirent de ce qui était le front de Tripoli\" vers l'Est, \"certains vont vers le Sud via Mezdah\", à plus de 150 km de Tripoli, a relevé sur Twitter Jalel Harchaoui, chercheur à l'Institut Clingendael de La Haye.La proclamation du GNA survient en outre au moment où l'ONU et de capitales occidentales poussent pour un retour au dialogue.Mercredi, l'ONU a annoncé la reprise à Genève de négociations, suspendues depuis plus de trois mois, du comité militaire (5+5), comprenant 5 membres pro-GNA et 5 membres du côté Haftar.Mais toutes les précédentes tentatives visant à établir un cessez-le-feu durable ont échoué. Et, depuis avril 2019, des centaines de personnes, dont de nombreux civils, ont été tués dans les combats et quelque 200.000 ont pris la fuite.",
    "date": "2020-06-04",
    "heading": "Les forces du gouvernement d'union (GNA) ont affirmé jeudi contrôler tout Tripoli et sa banlieue, dans le sillage d'une série de revers du maréchal Khalifa Haftar, l'homme fort de l'est libyen, après plus d'un an de combats aux portes de la capitale.",
    "title": "En Libye, les forces du GNA disent contrôler tout Tripoli et sa banlieue"
}