{
    "article": "L'Amérique latine, elle, subit toujours de plein fouet le choc du Covid-19, avec un record de morts quotidiens au Brésil, nouvel épicentre de l'épidémie.La BCE a annoncé jeudi que son programme \"PEPP\", visant à limiter les effets de la crise sanitaire, qui promettent de se faire sentir encore plusieurs années, a été gonflé de 600 milliards d'euros supplémentaires. Il avait été doté à la mi-mars de 750 milliards d'euros pour racheter des obligations publiques et privées. Ce programme d'urgence a été prolongé jusqu'à \"au moins fin juin 2021\". La BCE s'attend à une baisse de 8,7% du PIB de la zone euro en 2020, avant un rebond de 5,2% en 2021 et de 3,3% en 2022.Ces projections sont cependant entourées d'une \"incertitude exceptionnelle\", a noté jeudi la présidente de l'institution, Christine Lagarde, ajoutant que la \"durée de la contraction et la reprise dépendront de la durée et de l'efficacité\" des mesures de confinement, des politiques de relance et de soutien de l'emploi, et de \"l'impact durable\" de la pandémie sur la demande.Mercredi, c'est l'Allemagne qui avait annoncé un plan de relance historique de 130 milliards d'euros sur deux ans.- \"Benvenuti !\" -En Europe, où les chiffres des décès et des nouvelles contaminations sont de plus en plus rassurants, laissant espérer que le pire soit passé, la vie reprend peu à peu ses droits. L'Autriche a rouvert jeudi ses frontières, à l'exception de celle avec l'Italie.L'Italie, où le secteur touristique est vital, a devancé tout le monde en rouvrant ses frontières aux touristes dès mercredi. \"Benvenuti in Italia\", le message était clair: \"il y a de l'enthousiasme dans l'air\", s'est exclamé le chef du gouvernement italien Giuseppe Conte.A Rome, au pied de la Fontaine de Trévi, un couple de jeunes mariés profitait mercredi du peu d'affluence pour prendre la pose. \"Il faut savourer ces moments\", dit le mari: \"A Rome, c'est rare!\".Mais la ville italienne de Gorizia reste coupée de sa jumelle slovène Nova Gorica, où une clôture installée à la hâte en mars, reste le symbole amer du retour des frontières entre les deux pays: les habitants en sont réduits à échanger des nouvelles de part et d'autre du grillage, les Italiens - dont le pays a été un épicentre de la pandémie - étant toujours persona non grata en Slovénie.La situation continue de s'aggraver en Amérique latine. Le Brésil a enregistré 1.349 morts du coronavirus en 24 heures mercredi. Un couvre-feu a été imposé dans une vingtaine de localités de l'Etat de Bahia (Nord-Est).\"Si nous n'agissons pas, nous risquons d'assister à une explosion de la demande de lits en soins intensifs et nous ne pourrons pas y répondre\", a prévenu le gouverneur de l'Etat, Rui Costa.- Mille morts en 24 heures -Le Brésil a déjà officiellement enregistré 32.548 morts, ce qui situe le géant latino-américain à la quatrième place mondiale pour les décès derrière les Etats-Unis - qui restent de loin le pays le plus durement frappé avec 107.000 morts - le Royaume-Uni (39.728) et l'Italie (33.530).Le Mexique a de son côté franchi mercredi la barre des 1.000 morts en 24 heures, pour la première fois depuis le début de l'épidémie. Le bilan total y dépasse les 11.000 décès.Au total, la pandémie de Covid-19 a tué plus de 382.000 personnes sur la planète depuis son apparition en décembre en Chine, selon un bilan établi mercredi par l'AFP à partir de sources officielles.Le secrétaire général de l'ONU Antonio Guterres a estimé jeudi qu'un futur vaccin contre le nouveau coronavirus devait être considéré comme un \"bien public mondial\" accessible à tous, alors que grandissent les craintes d'une mainmise américaine sur de futurs vaccins.Dans ce contexte, la polémique sur les vertus thérapeutiques de l'hydroxychloroquine a une nouvelle fois rebondi.Prendre ce médicament, peu de temps après avoir été exposé au Covid-19, ne permet a priori pas de prévenir une infection, affirment des chercheurs aux Etats-Unis à la suite d'un essai clinique.De quoi relancer un débat, ouvert quasiment depuis le début de l'épidémie, sur les vertus présumées de ce médicament dérivé d'un antipaludique. A la suite d'un mea culpa de la revue The Lancet, qui a publié une étude très critique sur l'hydroxychloroquine, l'Organisation mondiale de la Santé (OMS) avait ainsi annoncé mercredi la reprise des essais cliniques sur ce médicament.",
    "date": "2020-06-04",
    "heading": "Face à la pandémie de coronavirus qui provoque récession et explosion de l'endettement public, la Banque centrale européenne (BCE) a engagé les grands moyens, en doublant presque son fonds de soutien à l'économie, sur un continent où les frontières continuent à rouvrir progressivement, comme en Autriche jeudi.",
    "title": "Coronavirus: la BCE sort les grands moyens, l'ouverture des frontières se poursuit"
}