{
    "article": "\"Nous refermons un chapitre important de la gestion du parc des Galapagos, 15 tortues d'Española, dont Diego, retournent chez eux après des décennies passées à se reproduire en captivité pour sauver leur espèce de l'extinction\", a tweeté le ministre. Accompagné de quatorze autres adultes reproducteurs, Diego, un mâle centenaire de l'espèce Chelonoidis hoodensis, a été rapatrié sur l'île déserte d'Española par des employés du Parc national des Galapagos (PNG). Les animaux ont été transportés en bateau depuis l'île de Santa Cruz, où Diego a passé une quarantaine d'années en captivité dans le cadre d'un programme de reproduction. Le retour, initialement prévu en mars, a été retardé en raison de la pandémie de coronavirus. Diego, qui pèse 80 kg et mesure 1,5 mètre, avait été emmené aux Etats-Unis dans la première moitié du XXe siècle, avant que l'archipel des Galapagos ne soit déclaré réserve naturelle en 1959. Il a notamment passé trente ans au zoo de San Diego (Sud-Ouest) qui lui a donné son nom. Il a ensuite été rapatrié en 1976 aux Galapagos où il a partagé son quotidien avec plusieurs femelles dans un centre d'élevage de tortues terrestres du PNG à Puerto Ayora, la capitale de l'île Santa Cruz. Sexuellement très actif, Diego a réussi à sauver son espèce du danger d'extinction en engendrant à lui tout seul au moins 40% des bébés tortue qui ont grandi depuis sur l'île Española. L'île d'Española compte désormais environ 2.000 individus de cette espèces, dont 200 nés à l'état sauvage.Sur la quinzaine d'espèces de tortues géantes qui peuplent les Galapagos, classé au Patrimoine mondial de l'Unesco, trois ont disparu sous l'effet des attaques de pirates et le pillage par les équipages notamment des navires baleiniers au 18e et 19e siècles.L'archipel équatorien, qui compte une flore et une faune uniques au monde, a servi de laboratoire naturel au scientifique anglais Charles Darwin pour sa théorie sur l'évolution des espèces.",
    "date": "2020-06-17",
    "heading": "Diego, la tortue géante qui a sauvé son espèce de l'extinction, a recouvré la liberté sur son île d'origine dans l'archipel des Galapagos, a annoncé lundi le ministre équatorien de l'Environnement, Paulo Proaño.",
    "title": "Galapagos: Diego, la tortue qui a sauvé son espèce, de retour sur son île"
}