{
    "article": "Une nouvelle étape dans \"l'affaire Maddie\", la disparition mondialement connue de cette petite Britannique au Portugal en mai 2007. Moins de 24 heures après avoir révélé qu'elles détenaient un suspect, les autorités allemandes ont annoncé ce jeudi 4 juin qu'une enquête pour meurtre - et non pas pour enlèvement - était désormais ouverte. \"On suppose que la fillette est morte\", a déclaré Hans Christian Wolters, porte-parole du parquet de Brunswick (Allemagne), lors d'une conférence de presse, dans des propos rapportés par Le Parisien. Un nouveau suspect identifié dans l'affaire de la disparition de la petite Maddypar euronews (en français)Treize ans après la disparition de Madeleine McCann, les enquêteurs sont donc extrêmement pessimistes quand à la possibilité de retrouver vivante la Britannique, qui serait aujourd'hui âgée de 17 ans. Même si elle \"ne perd pas espoir\", sa famille se veut cependant \"réaliste\". \"Ils disent que, quelle que soit l'issue de cet appel à témoins [...], ils ont besoin de savoir pour retrouver la paix\", a détaillé le porte-parole de la famille, dans une déclaration repérée par nos confrères du Parisien.Le suspect est un pédophile multirécidivisteMercredi 3 juin, la police fédérale allemande avait annoncé qu'une enquête était en cours sur un \"citoyen allemand\". Le suspect est un pédophile multirécidiviste de 43 ans, incarcéré en ce moment-même dans son pays \"pour une autre affaire\". Entre 1995 et 2007, il aurait travaillé au Portugal, dans la région où la fillette a disparu. L'appel à témoin diffusé pour le retrouver décrit un \"homme blanc, 1,80 m, les cheveux blonds et courts\". Les parents de la fillette avaient notamment été mis en examen lors d'une instruction très controversée dans les mois qui ont suivi l'enlèvement. La police portugaise avait finalement décidé de classer l'affaire en 2008, avant de la rouvrir en 2013. Depuis, la police britannique mène également ses recherches de son côté. Selon les autorités, le suspect dévoilé mercredi 3 juin a été identifié grâce à une \"étroite collaboration\" entre la police allemande, britannique et portugaise.",
    "date": "2020-06-04",
    "heading": "Le parquet de Brunswick (Allemagne) a annoncé avoir ouvert une enquête pour meurtre - et non pour enlèvement - de la petite Madeleine McCann, disparue il y a 13 ans.",
    "title": "Affaire Maddie : les autorités allemandes \"supposent\" que la fillette est morte"
}