{
    "article": "\"Le non respect de la distanciation sociale, des règles d'hygiène personnelle ou publique ainsi que les déplacements inutiles peuvent avoir des conséquences irréparables\", avertit jeudi un bandeau tournant en boucle sur la chaîne d'information de la télévision d'Etat. La même chaîne diffuse pourtant plusieurs fois par jour sur fond de musique dramatique une infographie animée inculquant le message selon lequel, face à l'épidémie, l'Iran s'en sort beaucoup mieux que bien d'autres pays.Après avoir touché un point bas le 2 mai, le nombre de nouveaux cas quotidiens de contamination annoncé par les autorités a entamé une tendance de hausse qui s'est encore accélérée cette semaine.Depuis lundi, l'indicateur est repassé au-dessus de la barre des 3.000 et a même établi un record jeudi, avec 3.574 nouveaux patients recensés en 24 heures.Selon les chiffres officiels --que des experts étrangers mais aussi certains responsables iraniens soupçonnent d'être largement sous-estimés--, le virus a fait 8.071 morts en Iran sur un total de près de 164.270 personnes contaminées depuis les premiers cas déclarés en février.Cela fait de la République islamique le pays du Moyen-Orient le plus touché par la pandémie, mais la place loin derrière les pays du peloton de tête des nations victimes du virus.- \"Complètement imprudents\" -Cette hausse des contaminations pourrait être liée à la multiplication des tests, dont plus d'un million ont été réalisés selon le ministère de la Santé, alors que le dépistage devient plus systématique. Le nombre de décès quotidiens, passé sous la barre des 100 en avril, semble se stabiliser depuis trois semaines autour de 70. Le président Hassan Rohani ne manque pas une occasion de rappeler à quel point son gouvernement a bien géré, selon lui, la crise sanitaire --en dépit d'une situation rendue particulièrement difficile par les sanctions américaines-- par comparaison avec les pays européens ou les Etats-Unis, ennemi juré de la République islamique et pays le plus touché par le virus.Mais son ministre de la Santé, Saïd Namaki, médecin de profession, et ses adjoints tiennent un discours nettement moins victorieux.Cité mardi par l'agence de presse Isna, M. Namaki s'inquiétait \"que des gens soient devenus complètement imprudents face à la maladie.\"Depuis avril, les autorités ont progressivement levé les restrictions et mesures destinées à enrayer la propagation de l'épidémie.A Téhéran, la vie a repris un cours presque normal: les embouteillages caractéristiques de cette mégapole de quelque 10 millions d'habitants sont revenus, on se presse de nouveau en masse dans les rues, et on s'entasse dans les transports en commun, où le port du masque est obligatoire.- Idées fausses -A Darband, départ de randonnées du nord de la capitale sur les flancs du mont Totchal, et lieu prisé de la population pour ses restaurants qui s'étirent le long d'un torrent apportant quelque fraîcheur quand les températures montent jusqu'à 38°C, un journaliste de l'AFP constatait vendredi dernier que randonneurs et flâneurs se croisaient sans aucun respect pour les règles de distanciation physique.Les gens \"ont soit totalement confiance en nous, soit ils pensent que le coronavirus est parti. Et cette dernière affirmation est complètement fausse\", a averti M. Namaki. Cité par la télévision d'Etat, le ministre dénonce des idées fausses, comme celle \"selon laquelle le danger du coronavirus recule avec la chaleur de l'été\".Dans ses messages déroulants, la télévision cite encore M. Namaki déplorant que \"certaines personnes et certains responsables ne prennent pas au sérieux (la menace du) coronavirus\".Son adjoint, Iraj Harirchi, demande de réduire les \"déplacements et voyages non-nécessaires\", recommande \"vivement\" de porter un masque et regrette que la population soit, selon lui, nettement moins convaincue qu'auparavant de la nécessité de respecter les consignes sanitaires et de rester à la maison, indique la télévision.Le porte-parole du ministère de la Santé, Kianouche Jahanpour, a également rappelé mercredi que neuf des 31 provinces du pays sont en état d'\"alerte sanitaire\" tandis que celle du Khouzestan (sud-ouest) reste \"rouge\", situation de risque maximal.",
    "date": "2020-06-04",
    "heading": "La hausse des nouveaux cas de Covid-19 en Iran, variable désormais au plus haut depuis le début de l'épidémie, inquiète les autorités, qui multiplient les avertissements et enjoignent la population de ne pas oublier que la maladie est toujours là.",
    "title": "Iran: la hausse des nouveaux cas de Covid-19 inquiète"
}