{
    "article": "Pour la première fois en 30 ans, la police n'avait pas autorisé le traditionnel hommage aux victimes qui se tient chaque année dans le Parc Victoria, en invoquant les restrictions liées au coronavirus.Alors que les Hongkongais se préparaient à marquer l'événement en ordre dispersé sur tout le territoire, quelques manifestants ont retiré les barrières qui avaient été installées autour de ce grand espace vert de l'île de Hong Kong, ce qui a permis à une foule sans cesse plus nombreuse de venir noircir les terrains de football en scandant des slogans du mouvemùent pro-démocratie.\"Voilà 30 ans que je viens chaque année pour la veillée à la mémoire des victimes de la répression du 4 juin, mais cette année, cela a encore plus d'importance\", a déclaré à l'AFP un homme de 74 ans se faisant appeler Yip.\"Parce que Hong Kong vit le même genre de répression menée par le même régime, comme ce qui s'est passé à Pékin\", a-t-il ajouté.- Mélange fétide -Beaucoup portaient un t-shirt noir avec l'inscription \"Vérité\" en blanc. \"Debout pour Hong Kong\", lançaient les manifestants, quand d'autres agitaient des drapeaux pour l'indépendance.Déployée aux abords du parc, la police n'est pas intervenue.Et vers 20H00 (12H00 GMT), tous ont allumé des bougies dans le Parc Victoria, comme dans de nombreux quartiers d'un territoire qui a connu en 2019 sa pire crise politique depuis sa rétrocession en 1997.Hong Kong a vécu de juin à décembre au rythme de manifestations et actions quasi-quotidiennes, et parfois violentes, pour dénoncer les ingérences grandissantes de la Chine. Et nombre d'habitants s'inquiètent désormais d'une reprise en main très ferme par le pouvoir central communiste.Nouvelle illustration des tensions politiques, le Conseil législatif (LegCo), le Parlement hongkongais, a finalement adopté jeudi après-midi dans des conditions houleuses un texte très controversé criminalisant tout outrage à l'hymne national chinois.Les élus de l'opposition pro-démocratie se sont refusés à participer à ce vote perdu d'avance, et l'un d'eux a même déversé un mélange fétide d'engrais liquide dans la chambre pour perturber la séance.Les adversaires du texte y voient la dernière tentative en date de Pékin pour rogner les libertés locales théoriquement garanties jusqu'en 2047 par l'accord de rétrocession. Et le fait qu'elle soit votée le jour anniversaire de Tiananmen n'a fait qu'accroître leur émoi.- Tabou en Chine -La sanglante intervention de l'armée chinoise dans la nuit du 3 au 4 juin 1989 avait mis fin à sept semaines de manifestations d'étudiants et d'ouvriers contre la corruption et pour la démocratie en Chine. La répression avait fait entre plusieurs centaines et plus d'un millier de morts. Le sujet est tabou en Chine. Jeudi matin à Pékin, un photographe de l'AFP a été stoppé par la police, qui l'a obligé à effacer la plupart de ses clichés, alors qu'il circulait près de Tiananmen.Voilà 30 ans qu'une veillée attire immanquablement des foules à Hong Kong, seul endroit du pays où l'événement est commémoré, ce qui illustre les libertés uniques dont jouit le territoire autonome, revenu dans le giron chinois en 1997.Mais pour la première fois en trois décennies, la veillée n'avait pas été autorisée par la police qui avait cité les risques liés au Covid-19, les rassemblements de plus de huit personnes restant interdits.En échange, les organisateurs avaient appelé les habitants à allumer des bougies là où ils se trouvaient. Un peu partout dans la ville, des stands avaient été dressés pour distribuer des bougies aux personnes rentrant du travail. - \"Répression politique\" -\"Je ne crois pas que ce soit à cause de la pandémie. C'est de la répression politique\", a déclaré dans la journée à l'AFP Wong, un homme de 53 ans qui a refusé de donner son identité complète, après s'être agenouillé près du Parc en hommage. \"J'ai bien peur que cette veillée n'ait plus jamais lieu.\"L'an passé, la veillée du 30e anniversaire s'était déjà déroulée dans un contexte politique tendu: l'exécutif hongkongais pro-Pékin tentait d'imposer l'autorisation des extraditions vers la Chine continentale.Une semaine plus tard, allaient débuter sept mois de manifestations quasi-quotidiennes dans la métropole financière.En réponse à ce mouvement, Pékin vient d'annoncer son intention d'imposer à Hong Kong une loi sur la sécurité nationale, qui prévoit de punir les activités séparatistes, \"terroristes\", la subversion, et les ingérences étrangères dans le territoire. Beaucoup de Hongkongais, et nombre de capitales occidentales, redoutent que cette réforme ne soit le prélude à une vague de répression politique et ne signe la fin de la semi-autonomie.Washington a salué comme chaque année la mémoire des victimes. Le chef de la diplomatie américaine Mike Pompeo a ainsi tweeté une photo de lui avec quatre figures du mouvement de Tiananmen.Interrogé sur la répression, un porte-parole du ministère des Affaires étrangères a répété mercredi que le pouvoir chinois était \"déjà parvenu à une conclusion claire sur les troubles politiques survenus à la fin des années 1980\". \"Les grandes réalisations de la Chine nouvelle au cours des 70 dernières années ont pleinement démontré que la voie de développement choisie par la Chine est tout à fait correcte\", a indiqué Zhao Lijian.",
    "date": "2020-06-04",
    "heading": "Des foules de Hongkongais ont bravé jeudi l'interdiction de rassemblement pour marquer le 31ème anniversaire de la sanglante répression de Tiananmen lors de veillées dans plusieurs quartiers, sur fond de tensions quant à l'influence de Pékin sur la ville.",
    "title": "Des foules de Hongkongais commémorent Tiananmen, malgré l'interdiction"
}