{
    "article": "Selon des rapports d'analyses des eaux usées de la capitale Helsinki, l'utilisation de ces stimulants a augmenté de 15% depuis mi-mars, lorsque le gouvernement a annoncé ses premières mesures contre la crise sanitaire. Si les chercheurs n'ont pas pu établir un lien direct entre cette hausse et le semi-confinement, \"la consommation d'amphétamines n'a jamais été aussi élevée, au moins pour la région d'Helsinki\", a déclaré Teemu Gunnar, responsable du service toxicologie médico-légal à l'Institut national de la santé et du bien-être. Les amphétamines peuvent être utilisées pour traiter des problèmes de santé tels que les troubles d'attention avec ou sans hyperactivité (TDAH), mais elles sont également prises à des fins récréatives, pratique considérée comme illégale en Finlande.Leur consommation dans ce pays de 5,5 millions d'habitants a triplé depuis 2013, selon des études effectuées sur les eaux usées, explique M. Gunnar.Les Finlandais ne semblent toutefois pas s'être tournés vers d'autres drogues comme la cocaïne, l'ecstasy ou les méthamphétamines durant leur confinement, selon l'institut.Les autorités sanitaires ont également commencé à analyser les eaux usées dans plusieurs villes du pays pour détecter des traces du coronavirus. Selon plusieurs études internationales, ce procédé pourrait donner une image plus complète de la circulation de la maladie parmi la population.Les résultats les plus récents, datant de fin mai, suggèrent que, si le virus est toujours présent dans les grandes villes comme Helsinki ou Turku (sud-ouest), le taux d'infection à considérablement baissé dans d'autres régions du pays. Jeudi, les autorités sanitaires finlandaises ont annoncé que ce taux dit de \"reproduction\" -- qui mesure la moyenne de gens qu'une personne atteinte de la maladie du Covid-19 va à son tour contaminer -- se situe entre 0,75 et 0,80, soit une nette diminution par rapport aux deux dernières semaines.Jusqu'à présent, la Finlande a enregistré 321 décès et quelque 7.000 cas d'infection liés au Covid-19.",
    "date": "2020-06-04",
    "heading": "Depuis le semi-confinement instauré en mars pour lutter contre le nouveau coronavirus, la consommation d'amphétamines s'est envolée en Finlande, ont expliqué jeudi les autorités sanitaires.",
    "title": "Pendant le confinement, la consommation d'amphétamines s'est envolée en Finlande"
}