{
    "article": "\"C'est un bouquin désuet\". Le livre de Stéphane Bern \"Le temps des rois\" est fraîchement accueillie par l'association des professeurs d'Histoire et de Géographie (APHG). L'ouvrage, distribué à 50 000 élèves de primaire en septembre et mis en vente depuis le 4 octobre, raconte le destin de célèbres monarques. Financé par l'Association pour le développement de la philatélie, l'ouvrage, qui présente les têtes couronnées via des timbres, a uniquement été envoyé aux enseignants qui en ont fait la demande, rapporte Le Parisien mercredi 17 octobre. Mais la démarche de l'animateur de France 2 agace les professeurs d'Histoire. \"Ce n'est pas nul historiquement, mais c'est un bouquin désuet. On n'a rien contre Stéphane Bern. Mais l'Histoire de France, ça n'est pas juste les rois\", estime auprès du Parisien Christine Guimonnet, secrétaire générale de l'association des professeurs d'Histoire et de géographie (APHG). \"Il faut dire pourquoi on choisit cette représentation des rois sur un timbre, poursuit Christine Guimonnet. Un tableau d'Henri IV d'époque ou réalisée deux siècles plus tard, l'intention n'est pas la même. On peut parler du passé, mais pas de manière figée et idéalisée\", poursuit-elle. Le rôle des rois de France \"gommé à l'école\"L'organisateur du Loto du patrimoine réagit aux critiques dans les colonnes du quotidien francilien. \"Si je n'en parle pas, qui le fera ? Aujourd'hui, tout un courant de pensée estime qu'il faut apprendre l'histoire des idées et pas celles des grands hommes, peste-t-il. Mais avant 14 ans, comment intéresser les jeunes avec ça ? Il faut de l'humain, de la passion et des histoires. Et aujourd'hui, le rôle de ces rois est gommé à l'école\", lâche l'animateur. \"Je raconte des anecdotes, des histoires autour de l'Histoire. Je leur parle de la même manière qu'aux adultes, car j'estime qu'ils sont tout aussi intelligents. Pour moi, je suis dans la même démarche que lorsque je fais mes émissions sur France 2, où j'essaie de raconter le destin et les passions de ces êtres de chair et de sang qui ont forgé notre pays\", justifie Stéphane Bern.",
    "date": "2018-10-18",
    "heading": "\"Le temps des rois\" donnerait une image \"désuète\" de l'histoire de France.",
    "title": "Le livre de Stéphane Bern critiqué par les professeurs d'Histoire"
}