{
    "article": "Le réalisateur et scénariste italien Bernardo Bertolucci est mort à Rome à l'âge de 77 ans, rapportent les médias italiens lundi. Le cinéaste, considéré comme l'un des géants du cinéma, avait remporté neuf Oscars pour \"Le dernier empereur\" (1987), dont celui du meilleur réalisateur. En 2011, il a reçu une Palme d'or d'honneur au Festival de Cannes pour l'ensemble de sa carrière. Il s'est fait connaître dans le monde entier avec le film \"Le dernier tango à Paris\" (1972), qui fit scandale, notamment en raison de la scène de viol du personnage de Maria Schneider par celui incarné par Marlon Brando. Ce passage avait provoqué l'interdiction du film en Italie et il a été interdit aux moins de 18 ans en France. La jeune actrice, alors âgée de 19 ans au moment du tournage, en avait été profondément marquée, le réalisateur ayant reconnu par la suite qu'elle n'avait pas été avertie avant le tournage du contenu de cette scène. Né le 16 mars 1941 à Parme, cité raffinée du nord de l'Italie où il situera \"Prima della Revoluzione\" (1964, prix de la critique à Cannes) Bernardo Bertolucci grandit dans un milieu aisé et intellectuel. Il a la révélation du cinéma en voyant \"La Dolce Vita\" de Federico Fellini. Son père, poète, professeur d'histoire et critique de cinéma, lui offre sa première caméra 16 mm à 15 ans. Après le scandale, mais aussi le succès du \"Dernier tango à Paris\", Bertolucci dispose d'assez de moyens pour tourner sa grande fresque historique, \"1900\" (\"Novecento\"). cette œuvre majeure embrasse près d'un siècle de lutte des classes à travers le destin de deux amis d'enfance. Le film est porté par un prestigieux casting international (Robert De Niro, Gérard Depardieu et Burt Lancaster). • Neuf Oscars pour \"Le dernier empereur\"Bernardo Bertolucci est aussi l'un des rares réalisateurs italiens à avoir beaucoup tourné à l'étranger. À Paris, décor du \"Dernier tango\" et de son dernier film, \"The dreamers\" (2003), mais aussi en Chine, avec \"Le dernier empereur\", en Afrique, avec \"Un thé au Sahara\", ou encore au Bhoutan avec \"Little Buddha\". La consécration de ses pairs lui vient avec \"Le dernier empereur\", qui lui vaut neuf Oscars. \"C'était le dernier empereur du cinéma italien, le seigneur de toutes les fresques et de toutes les frasques. La fête est finie : il faut être deux pour danser le tango\", a salué lundi Gilles Jabob, ancien président du Festival de Cannes, qui lui avait remis la Palme d'honneur en 2011.",
    "date": "2018-11-26",
    "heading": "Le réalisateur du \"Dernier tango à Paris\" et du \"Dernier empereur\", notamment, s'est éteint lundi 26 novembre, à l'âge de 77 ans.",
    "title": "Le cinéaste Bernardo Bertolucci est décédé"
}