{
    "article": "Au total, 683 lots seront présentés aux acheteurs potentiels, pour une valeur estimée de 450.000 euros. Une partie du millier de livres qui composaient la bibliothèque de François Mitterrand s'apprête à être dispersée. La vente, organisée par la maison Piasa, concernera des ouvrages de 1900 à nos jours, pour la plupart en édition originale. Depuis la mort de l'ancien chef de l'État en 1996, ce patrimoine appartenait à son fils cadet, Gilbert Mitterrand.Le socialiste, arrivé à l'Élysée en 1981, était connu pour son goût des lettres et des arts. \"François Mitterrand a été bibliophile. Il aimait les exemplaires sur grands papiers et les reliures. Il était connu pour arpenter les librairies et dévorer les catalogues de libraires. Il s'échappait ainsi des dures réalités politiques par ses fameuses promenades littéraires dans le Quartier Latin. C'était l'une de ses parts les plus secrètes, la source spirituelle de son action\", rappelle le libraire Jean-Baptiste de Proyart, expert de cette vente. Parmi les clous de la vente, on trouve un exemplaire des \"Justes\" d'Albert Camus, que le futur prix Nobel de littérature adresse \"à Monsieur le ministre de l'Intérieur... en souvenir d'une juste cause\". L'ouvrage est estimé entre 5.000 et 8.000 euros. François Mitterrand avait été nommé ministre de l'Intérieur en 1954. La \"juste cause\" évoquée par Camus rappelle les liens tissés entre les deux Résistants.Parmi les lots les plus émouvants figure l'exemplaire original (et très abîmé) de \"Terre des hommes\", d'Antoine de Saint Exupéry. Cet exemplaire est celui que le jeune Mitterrand avait avec lui en captivité en 1940 et qu'il emporta dans sa poche lors de son évasion de son camp de prisonniers, en Allemagne.",
    "date": "2018-10-27",
    "heading": "La collection de l'ancien président socialiste confirme son attrait pour les écrivains \"de droite\", comme le journaliste collaborationniste Robert Brasillach ou le nationaliste Maurice Barrès. La vente aura lieu à Paris les lundi 29 et mardi 30 octobre.",
    "title": "Une partie de la bibliothèque de François Mitterrand mise aux enchères"
}