{
    "article": "Il était une légende de la bande dessinée américaine. Le scénariste américain Stan Lee, co-créateur notamment de Hulk, des X-Men ou encore de Spider-Man, est mort lundi matin dans un hôpital de Los Angeles selon le site TMZ et le Hollywood Reporter. \"Mon père aimait tous ses fans\", a déclaré sa fille J.C. à TMZ.Une révolution dans le \"comic-book\"Nonagénaire au regard rieur derrière ses verres fumés, Stan Lee a plongé dans l'univers des comics par le plus grand des hasards, loin de s'imaginer qu'il ferait rêver plusieurs générations de fans de super-héros. Dans les années 60, avec Marvel, le scénariste avait révolutionné le \"comic-book\", la bande-dessinée américaine, et par répercussion la culture populaire mondiale. Ses personnages, de Iron Man à Black Panther, sont devenus les figures de proues de l'industrie cinématographique américaine et ont fait rêver plusieurs générations de fans. Ce New-Yorkais, fils d'immigrés roumains, a commencé à travailler pour Timely Comics, l'ancêtre de Marvel, en 1939. Il a su donner au genre super-héroïque un nouveau souffle, en créant des personnages dont les pouvoirs étaient contrebalancés par un humanisme poignant, assurant leur popularité auprès d'un public capable de s'identifier. Connu pour ses lunettes de soleil et son pull vert, il s'était assuré une popularité sans faille auprès des fans de bande dessinée et de \"pop culture\". Le grand public le reconnaissait grâce à ses apparitions dans les films Marvel. Une de ses marques de fabrique: donner les mêmes initiales aux prénoms et aux noms de ses personnages. Peter Parker, Reed Richards, Bruce Banner et Matt Murdock n'échapperont pas à la règle. Dans les années 60, Stan Lee devient l'homme-orchestre de la maison d'édition, rebaptisée \"Marvel\". Il cumule les fonctions de scénariste, d'éditeur et de directeur de la publication. Génie du marketing, il crée un \"univers Marvel\". Tous ses super-héros évoluent dans un même monde et se retrouvent dans les pages des différents magazines du groupe: tout est fait pour que les fans aient le sentiment d'appartenir à une communauté. Plusieurs décennies plus tard, Hollywood a toujours recours à la même technique dans ses adaptations sur grand écran des aventures de super-héros. L'ambassadeur des comicsL'éditeur devient l'ambassadeur des comics aux Etats-Unis, multipliant les conférences dans les universités et les apparitions dans les conventions de fans, qui le considèrent parfois comme un demi-Dieu. Grand admirateur de Walt Disney, il supervise des adaptations des héros Marvel pour la télévision et le cinéma, prenant l'habitude de faire de courtes apparitions dans tous les films mettant en scène ses personnages.Après avoir brièvement dirigé l'ensemble de la société, il quitte Marvel à la fin des années 90. Malgré un long procès avec Marvel, racheté en 2009 par Disney pour 4 milliards de dollars, Stan Lee est toujours resté étroitement lié à la société, dont il était toujours président émérite et symbole éternel.",
    "date": "2018-11-12",
    "heading": "Stan Lee, le scénariste américain qui a notamment créé pour l'éditeur Marvel Comics des personnages iconiques comme Spider-Man ou Hulk, est décédé lundi à l'âge de 95 ans.",
    "title": "Mort de Stan Lee, le co-créateur de Spider-Man"
}