{
    "article": "Un petit garçon de 3 ans a passé la journée dans l'autocar qui l'emmenait à l'école en Eure-et-Loir, la conductrice ayant oublié de vérifier s'il restait quelqu'un dans le véhicule avant de le ramener au dépôt, a-t-on appris vendredi 21 septembre auprès des parents et de l'entreprise de transport. Il a été retrouvé en fin de journée, huit heures plus tard, par un autre conducteur.Enzo, qui a effectué sa première rentrée en maternelle il y a trois semaines, se rendait mardi comme chaque jour en car à l'école d'Unverre, à deux kilomètres du domicile familial, lorsqu'il a été oublié sur un siège après s'être probablement endormi. \"La nourrice l'a déposé à l'arrêt à 8h40 et quand le car est arrivé à l'école, la conductrice n'a pas vérifié s'il restait du monde et est retournée au dépôt. Mon fils est resté toute la journée dans le car, il n'a pas pu boire ni manger. Il s'est fait pipi dessus et a été retrouvé à 16h30 par un autre chauffeur\", a déclaré à l'AFP le père de l'enfant Teddy Despierre. \"Il va bien physiquement et psychologiquement ça a l'air d'aller\", a-t-il précisé, ajoutant \"On dort mal on pense à ce qu'il aurait pu faire, on s'imagine le pire\". PAS DE PLAINTE, PAS DE SANCTIONLes parents ont signalé les faits à la gendarmerie mais n'ont pas porté plainte. Une réunion de concertation a été organisée avec l'autocariste et l'école afin d'éclaircir le déroulé des faits et de redéfinir les procédures de sécurité. Interrogé par l'AFP, le gérant de la société Jean-Michel Lécuyer a reconnu avoir frôlé \"une très grave catastrophe\". \"On a eu une énorme frayeur, un gamin qui passe la journée dans un véhicule, même avec les vitres ouvertes, ça aurait pu être beaucoup plus compliqué\".La conductrice n'a elle pas été sanctionnée. \"C'est une bonne conductrice qui est maman d'élève et qui a fait une grosse 'connerie' alors qu'elle vérifie toujours son bus d'habitude au dépôt\", a assuré M. Lécuyer. \"Ce jour-là, elle a eu une conversation avec un collègue en rentrant au dépôt et a oublié de le faire\", a-t-il précisé, ajoutant que désormais, tous les conducteurs devront \"vérifier leur bus à l'école, une fois les élèves déposés, sans attendre de rentrer au dépôt\". M. Lécuyer expérimente aussi un système de badges électroniques permettant de mieux compter les enfants. Jeudi, Enzo a repris le chemin de l'école en bus avec la même conductrice, selon le souhait de ses parents.",
    "date": "2018-09-21",
    "heading": "La mère a signalé les faits à la gendarmerie, mais n'a pas souhaité porter plainte.",
    "title": "Eure-et-Loir : un enfant de 3 ans oublié huit heures dans un car"
}