{
    "article": "Frappé à coups de casque. Le parquet de paris a ouvert une enquête après une plainte pour une agression à caractère homophobe sur un jeune acteur mardi soir dans le XXe arrondissement de Paris alors qu'il était avec son compagnon, a-t-on appris mercredi 19 septembre de sources concordantes.\"Je savais qu'un jour ça m'arriverait. Une agression homophobe violente en pleine rue. Je savais qu'un jour je devrais faire ce choix: prendre une photo et la publier ou ne pas la publier. Avec les conséquences que cela aura dans les deux cas. Je ne savais juste pas quand cela aurait lieu. C'est donc aujourd'hui\", a témoigné le comédien Arnaud Gagnoud sur les réseaux sociaux, ajoutant une photo de son visage tuméfié. A 22h15, deux hommes ont été insultés par un groupe qui leur a tenu des propos homophobes, a confirmé une source policière à l'AFP. L'un d'eux a alors porté des coups avec un casque à l'un des deux hommes qui a été blessé à l'arcade sourcilière droite, selon cette même source. Les agresseurs ont pris la fuite.Le jeune homme a porté plainte et le parquet a confié au commissariat du XXe arrondissement de Paris une enquête pour des faits qualifiés de \"violences avec arme par destination en raison de l'orientation sexuelle et menaces de crimes ou délits en raison de l'orientation sexuelle\", a indiqué une source judiciaire. Homophobie en France : où en est-on ?par Europe 1\"Hier soir, avec mon copain, nous sommes allés voir jouer une amie et collègue comédienne dans un petit théâtre du XXe arrondissement de Paris. Alors que nous sortions prendre l'air et attendre notre amie, nous avons eu le malheur, en discutant, de nous serrer dans les bras. Un câlin. Juste un câlin\", a témoigné le comédien sur les réseaux sociaux. \"Un groupe de trois jeunes, postés à une vingtaine de mètres, nous a vus\", \"un flot d'insultes homophobes sortait de leurs bouches. Ils exigeaient que nous quittions 'leur quartier' où 'y'a pas de PD ici'\", ajoute-t-il. \"Deux coups portés à la tête\", \"pour moi un traumatisme facial, avec ecchymose et œdème péri-orbitaire. Sept points de sutures et plusieurs jours d'ITT\", écrit-il.\"Vanesa Campos, personne trans tuée à Paris mi-août (...) hier, Arnaud, un jeune homme agressé à Paris avec plusieurs jours d'ITT car il embrassait son copain dans la rue. Hier également, à Paris, au Bois de Boulogne, une personne trans a été agressée et hospitalisée. Jusqu'où irons-nous ?\", a réagi dans un mail adressé à l'AFP Joël Deumier, président de SOS homophobie. \"En tant qu'association de soutien aux victimes de LGBTphobies, nous attendons a minima du gouvernement, du président de la République un message fort de soutien adressé aux victimes et plus généralement à la communauté LGBT+. Nous attendons une politique beaucoup plus efficace contre la haine anti-LGBT\", est-il ajouté.La maire de Paris, Anne Hidalgo, a également réagi sur Twitter. \"Vous avez raison de témoigner, a-t-elle écrit. Un tel acte ne doit pas être passé sous silence. Le récit de votre agression me révolte. Je tiens à vous faire part, ainsi qu'à votre compagnon, de tout mon soutien. J'espère que les responsables seront rapidement appréhendés.\"",
    "date": "2018-09-19",
    "heading": "Un acteur et son compagnon ont été violemment agressés par trois jeunes hommes qui voulaient qu'ils quittent \"leur quartier\".",
    "title": "Paris : un couple d'homosexuels violemment agressé"
}