{
    "article": "Trois mois après un premier tour déjà chamboulé par la crise du coronavirus, le deuxième tour a de nouveau été marqué dimanche par un taux d'abstention record, autour des 60%, malgré des précautions sanitaires exceptionnelles et le port du masque obligatoire dans les bureaux de vote.Cette désaffection des électeurs a suscité la \"préoccupation\" d'Emmanuel Macron. Mais elle n'occulte pas la hauteur de la vague verte qui a déferlé sur les grandes villes de France, jusqu'à Paris où la maire socialiste sortante Anne Hidalgo a été réélue après avoir endossé elle-même un programme résolument écolo aux côtés de ses partenaires d'EELV. Ailleurs, les Verts ont volé de succès en succès. A Lyon, ils ont même fait coup double: Bruno Bernard s'y est adjugé la métropole, siège du véritable pouvoir, et Grégory Doucet la ville, en battant Yann Cucherat, poulain du maire sortant Gérard Collomb. Les Verts ont également pu revendiquer la victoire à Strasbourg, avec Jeanne Barseghian, et à Bordeaux, avec Pierre Hurmic qui a devancé le maire LR sortant Nicolas Florian, soutenu par LREM. Un petit séisme après 73 ans d'élections de maires de droite sur les rives de la Garonne.La situation est plus confuse à Marseille où la candidate écologiste Michèle Rubirola, à la tête d'une coalition de gauche, a revendiqué une \"victoire relative\" après 25 années de règne de la droite. Mais la candidate LR Martine Vassal a insisté qu'il n'y avait à ce stade \"pas de majorité à Marseille\", donnant rendez-vous à l'élection du maire par le conseil municipal vendredi prochain.D'autres grandes villes - Grenoble, Besançon, Tours Poitiers, Annecy... - sont tombées dans l'escarcelle des Verts, qui ont longtemps servi de force d'appoint mais s'affirment comme les premiers à gauche avant les prochaines échéances électorales.- Fiasco de LREM -\"C'est un jour historique pour l'écologie\", s'est félicité le secrétaire national d'EELV Julien Bayou.Cette déferlante devrait amener Emmanuel Macron à intervenir dès lundi matin en recevant à l'Elysée les membres de la Convention citoyenne sur le climat à qui il entend apporter des \"réponses fortes\" et \"à la hauteur des enjeux et des attentes\", fait savoir l'Elysée à l'AFP.Le chef de l'Etat devrait de manière générale préciser, dans les jours qui viennent, son intention affichée de \"se réinventer\" pour les deux dernières années de son mandat, avec un probable remaniement à la clé. Mais les résultats de dimanche rendent la thématique écologiste incontournable.Le triomphe des écologistes contraste avec le fiasco de La République en marche qui n'ont remporté aucune grande ville et connu pour unique satisfaction la confortable réélection d'Edouard Philippe au Havre, même si le Premier ministre n'est pas encarté LREM.Restera-t-il à la tête du gouvernement ? Emmanuel Macron l'a félicité pour sa \"belle victoire\" et les deux têtes de l'exécutif se verront \"un petit moment en tête-à-tête\" lundi.Très affaiblis au plan national, le Parti socialiste et Les Républicains comptaient sur ces élections pour se refaire une santé localement. Si les Verts ont dominé la soirée, le PS a néanmoins réussi à conserver Paris, Lille, où Martine Aubry s'est imposée d'un cheveu face au candidat écologiste Stéphane Baly, Rennes, Nantes, Le Mans, Clermont-Ferrand, Dijon et a ravi Nancy et Montpellier.Les Républicains ont quant à eux confirmé leur implantation en remportant dès le premier tour bon nombre des villes de plus de 9.000 habitants qu'ils contrôlaient. Dimanche, ils ont vu Jean-Luc Moudenc reconduit de peu à la tête de Toulouse, comme Christian Estrosi à Nice. Principal adversaire d'Emmanuel Macron au plan national, le Rassemblement national a remporté Perpignan. Avec ce succès, Louis Aliot redonne au parti de Marine Le Pen le contrôle de sa première ville de plus de 100.000 habitants depuis 1995 et Toulon.",
    "date": "2020-06-29",
    "heading": "Lyon, Bordeaux, Strasbourg... en raflant un nombre historique de grandes villes, les Verts sortent grandissimes vainqueurs des municipales, une réalité dont Emmanuel Macron devra tenir compter au moment de recevoir lundi les membres de la Convention citoyenne pour le climat.",
    "title": "Municipales: le triomphe des Verts met Macron au défi"
}