{
    "article": "\"La sculpture n'est pas une représentation totalement réaliste d'un oiseau. L'artiste a surdimensionné la queue de l'oiseau pour permettre à la sculpture de tenir sur son piédestal\", explique à l'AFP Francesco D'Errico, chercheur CNRS, pour qui cela implique que l'on était déjà, à l'époque, à \"un stade avancé\" de la pratique artistique.\"L'artiste était pleinement conscient du fait que la statuaire est l'art de l'équilibre et de l'harmonie\", ajoute ce coauteur de l'étude. Et pour réaliser son oeuvre, l'artiste a utilisé quatre techniques différentes et travaillé pas moins de 68 zones différentes de l'os.Mise au jour à Lingjing, dans le Nord de la Chine, au milieu de restes d'animaux calcinés et de fragments de céramique, la figurine de 19,2 millimètres de long pour 5,1 mm de large et 12,5 mm de haut était dans un \"état de conservation exceptionnel\".Pour déterminer l'âge de la sculpture - environ 13.500 ans-, les chercheurs se sont appuyés sur la datation par le carbone 14 d'os trouvés avec la figurine, et sur les caractéristiques des outils en pierre trouvés sur place.Le petit passereau repousse ainsi l'origine de la sculpture et des représentations d'animaux en Asie de l'Est de plus de 8.500 ans.\"Nous savions déjà, qu'à cette époque, les chasseurs-cueilleurs de Chine fabriquaient des outils en os (des pointes de lance, des aiguilles ...) et des ornements personnels faits de coquillages, d'œufs d'autruche ou de dents d'animaux\", explique l'archéologue de l'Université de Bordeaux en France.\"La sculpture d'objets, sans fonction apparente et nécessitant un apprentissage spécifique, ouvre une nouvelle fenêtre sur ces sociétés et les rend encore plus proches des chasseurs-cueilleurs historiquement connus\", ajoute-t-il.",
    "date": "2020-06-11",
    "heading": "Un minuscule et ravissant passereau sculpté dans de l'os brûlé, découvert en Chine et vieux de 13.500 ans, prend le titre de plus ancienne figurine d'Asie de l'Est, selon une étude publiée mercredi dans PLOS One.",
    "title": "La plus ancienne sculpture d'Asie de l'Est débusquée en Chine"
}