{
    "article": "Alors que la pression sur le coût écologique du transport aérien - qui représente entre 2 et 3% des émissions de dioxyde de carbone (CO2) selon l'Organisation de l'aviation civile internationale - ne cesse de monter dans l'opinion, cet objectif est avancé de 10 ans par rapport aux projets initiaux de la filière.Le développement de cet \"avion vert\" devrait coûter des dizaines de milliards. D'ici 2022, il recevra 1,5 milliard d'euros de financements publics.\"C'est ambitieux mais faisable\", résume Eric Trappier, président du Groupement des industries aéronautiques et spatiales françaises (Gifas). \"On est absolument convaincu que c'est faisable\", abonde le patron du géant Airbus Guillaume Faury. \"C'est un plan de bataille tout à fait crédible, ça ne veut pas dire qu'il n'y a pas de nombreux défis et beaucoup de travail à faire d'ici-là\", affirme-t-il à l'AFP.Chaque nouvelle génération d'avion permet de réduire l'empreinte carbone d'environ 15%, relevait il y a quelques mois Philippe Petitcolin, directeur général du motoriste et équipementier Safran, dont les moteurs équipent 70% des avions moyen-courriers dans le monde.Pour tenir l'objectif du secteur aérien mondial de réduire ses émissions de CO2 de moitié en 2050 par rapport à leur niveau de 2005, il fallait déjà sauter une génération et diminuer de 30% cette empreinte carbone, selon lui. La marche est donc d'autant plus haute vers l'avion \"zéro émission\", surtout quand le secteur voit son activité fondre sous l'effet de la crise du coronavirus.\"Ce n'est pas gagné, c'est un objectif très ambitieux mais on va travailler à le rendre réaliste. Il y a énormément de points à régler pour obtenir ce résultat de 2035 avec un avion à hydrogène\", a affirmé mercredi M. Petitcolin sur BFMBusiness.Pour un avion décarboné en 2035, \"ça nous laisse cinq ans pour développer les technologies\", dont certaines sont émergentes, avant de commencer la préparation du programme qu'il faudra lancer \"en 2027 ou 2028\", explique Guillaume Faury. Selon lui les avions commerciaux régionaux, plus petits, sont \"probablement un bon support pour entrer dans l'aviation décarbonée\".- La question du stockage -Au centre des interrogations: quel carburant pour quel moteur ? La solution avancée par le gouvernement français est la propulsion par hydrogène, l'électrique nécessitant un poids de batteries bien trop important.Mais se pose la question du stockage, l'hydrogène étant bien plus volumineux que le kérosène. \"Il faudrait des espaces de stockage quatre fois supérieurs à ce qu'ils sont dans l'avion pour une mission identique\", fait valoir auprès de l'AFP Jérôme Bouchard, expert en aéronautique au cabinet Oliver Wyman. Et sa cryogénisation à -253 degrés pour réduire son volume, comme dans la fusée Ariane, ne serait pas sans poser la question de la sécurité.Il faudra également \"revoir les formes aérodynamiques\" de ce futur avion, car \"le concept actuel de fuselage et d'ailes ne suffira pas\", selon lui.L'hydrogène pourrait être utilisé soit directement comme carburant dans des moteurs légèrement modifiés, soit pour alimenter une pile à combustible qui produirait de l'électricité alimentant directement un moteur électrique, explique l'expert.Et pour produire de l'hydrogène, \"il faut de l'électricité et des sources vertes d'électricité pour ne pas faire porter sur d'autres éléments de la chaîne le poids des émissions de CO2\", plaide-t-il.L'aviation verte passe également par une meilleure gestion du trafic et de la trajectoire des vols dans un ciel souvent congestionné, fait de son côté valoir Patrice Caine, le patron de Thales, groupe de technologies qui se positionne en leader mondial des systèmes de gestion de vol et de gestion du trafic aérien.Avec un système plus \"connecté et collaboratif\", \"les gains en carburant et en émissions de CO2 sont loin d'être négligeables, on parle d'environ 10%\", explique-t-il à l'AFP. Et il n'y a \"pas besoin d'attendre 2035, on parle d'économies dès 2023\".",
    "date": "2020-06-10",
    "heading": "Le développement pour 2035 d'un \"avion neutre en carbone\" fonctionnant à l'hydrogène, annoncé mardi par le gouvernement français, est un objectif \"ambitieux\" mais \"faisable\" s'accordent les industriels, même si de nombreuses barrières technologiques restent à lever pour arriver au \"zéro émission\".",
    "title": "L'avion à hydrogène en 2035, \"faisable\" mais des barrières technologiques à lever"
}