{
    "article": "Une fois installées sur le smartphone, ces applis \"téléchargent et installent des logiciels malveillants\" pour \"voler des identifiants et données personnelles\", ont expliqué les chercheurs de la firme californienne Anomali.Elles ne semblent pas être distribuées par les moyens officiels (comme les \"app stores\" de Google ou Apple), mais se répandent via des liens dans d'autres applications ou sites web qui encouragent à les adopter.\"Les acteurs malveillants continuent d'imiter les applis officielles, fournies par les autorités, pour profiter de la confiance qu'elles inspirent\", remarque Anomali dans un communiqué.\"L'impact mondiale de la pandémie de Covid-19 fait du nom du virus un symbole de peur. Ces acteurs exploitent cette peur\", ajoute l'entreprise.Des applications de traçage de contact ont été développées dans de nombreux pays, en partenariat avec des sociétés. Elles utilisent les technologies des smartphones pour déterminer si les utilisateurs ont été en contact avec une personne contaminée.En France, par exemple, StopCovid permet à un individu qui se découvre porteur du virus de prévenir automatiquement tous les autres utilisateurs qu'il a croisés dans les deux semaines écoulées.Mais des spécialistes du numérique, juristes et militants de défense des libertés voient dans ces applis les prémices d'une société de la surveillance, oùu des algorithmes savent tout de nous et nous envoient en permanence des instructions à suivre.Anomali a trouvé de fausses applications déployées en Arménie, au Brésil, en Inde, en Colombie, en Indonésie, en Iran, en Italie, en Russie et à Singapour. Dans certains cas, elles se présentaient comme l'appli officielle du gouvernement.Une association britannique a émis un avertissement similaire le mois dernier contre un logiciel au Royaume-Uni.Depuis le début de la crise du coronavirus, les menaces informatiques qui tentent de profiter de la vulnérabilité accrue des personnes, en quête d'informations et de solutions, se sont multipliées.",
    "date": "2020-06-10",
    "heading": "Au moins une douzaine de fausses applications de traçage de contacts, conçues pour ressembler à des outils officiels de lutte contre la pandémie, ont été déployées mondialement pour répandre des virus informatiques et dérober des données d'utilisateurs, ont révélé mercredi des chercheurs en cybersécurité.",
    "title": "Coronavirus: de fausses applis de traçage cherchent à voler des données pesonnelles"
}