{
    "article": "La maladie chronique serait liée à la taille trop petite des voies respiratoires, qui ne se seraient pas développées suffisamment, selon l'étude parue mardi dans la revue scientifique Jama.La BPCO est la quatrième cause de décès aux Etats-Unis. La maladie bloque progressivement les voies respiratoires, conduisant à de la toux, de l'expectoration et de l'essoufflement. Un adulte sur 10 en souffre au-delà de 40 ans.On a longtemps observé que le tabagisme et la pollution de l'air en étaient les causes principales, mais la baisse du nombre de fumeurs et l'amélioration de la qualité de l'air n'ont pas fait baisser l'incidence de BPCO autant qu'attendu.L'équipe de chercheurs a analysé les scanners des poumons de 6.500 adultes, fumeurs et non-fumeurs, avec ou sans BPCO.\"Nous avons été frappés de voir que les gens qui avaient des voies respiratoires plus petites qu'attendu couraient un risque bien plus élevé de développer une BPCO, par rapport aux gens ayant des voies normales ou plus grandes\", dit à l'AFP l'auteur principal, Benjamin Smith, du Columbia University Irving Medical Center.Quant à ceux qui fumaient depuis des décennies sans avoir jamais développé la maladie, \"ils avaient des voies aériennes bien plus larges qu'attendu, par rapport à la taille de leurs poumons\".\"Cela suggère que ces gens-là, qui ont des voies aériennes plus larges, ont une réserve pour résister aux effets néfastes du tabac\", poursuit le médecin.Le tabagisme reste un facteur de risque important, démontré depuis des décennies.Mais l'équipe conclut que \"le décalage entre les voies respiratoires et la taille des poumons\" semble expliquer les variations de risque de développer la maladie. - Causes mystérieuses -On ignore pourquoi les voies aériennes se développent trop ou pas assez chez certains. C'est une voie de recherche future, et Benjamin Smith a obtenu des financements pour explorer d'éventuelles causes génétiques.Une autre possibilité est un problème de développement pendant l'enfance, peut-être dès l'utérus et jusqu'à la fin de la croissance. La croissance des voies aériennes est-elle affectée par le tabagisme de la mère, la pollution de l'air ou des microbes respiratoires?L'espoir est de comprendre les causes fondamentales, pour intervenir dès l'enfance -- des spécialistes font le parallèle avec le rachitisme, commun jusqu'au 20e siècle quand on a compris que la vitamine D et le calcium étaient indispensables au développement osseux.A plus court terme, ces nouveaux travaux soulignent que la bronchopneumopathie chronique obstructive recouvre plusieurs réalités médicales, avec des traitements qui marchent plus ou moins bien selon les causes.Les médecins savent par exemple depuis longtemps que les bronchodilatateurs, utilisés par les malades pour détendre les muscles des poumons et réduire la gêne respiratoire, étaient bien plus efficaces chez certains que d'autres, ce qui est sans doute lié à la taille des voies respiratoires.",
    "date": "2020-06-10",
    "heading": "La maladie s'appelle bronchopneumopathie chronique obstructive (BPCO): elle touche surtout les fumeurs mais un tiers des malades n'ont jamais fumé, un mystère éclairci par une grande étude financée par des fonds publics américains.",
    "title": "Une étude explique pourquoi une maladie respiratoire chronique atteint aussi les non-fumeurs"
}