{
    "article": "Seuls 19% des Français estiment que les mesures annoncées les ont plutôt rassurés - davantage chez les parents (26%) et les habitants du Nord-Ouest (26%) - quand 35% reconnaissent qu'elles les ont plutôt inquiétés. Assez fatalistes, le reste des Français (45%) déclarent qu'elles ne les ont ni inquiétés ni rassurés. Les sondés apportent néanmoins un soutien net aux mesures annoncées, témoignant d'une compréhension de la situation, des difficultés et des contraintes pesant sur l'après-confinement et guidant les orientations du gouvernement. La posture consistant à soutenir l'activité économique dès le 11 mai suscite une large satisfaction : 87% approuvent ainsi l'incitation à privilégier le télétravail ou modifier les horaires de travail, quand 70% sont d'accord avec la réouverture des commerces le 11 mai. De même, la stratégie de déconfinement par territoires est bien accueillie, et cela quelle que soit la région de résidence, avec 70% de répondants approuvant cette différenciation. Une seule mesure parmi celles testées fait l'objet d'une opposition majoritaire, la réouverture des écoles et collèges à partir du 11 mai, désapprouvée par 66% des Français, et suscitant une plus vive contestation chez les employés, les personnes ayant plusieurs enfants et les habitants de la région durement touchée qu'est le Grand Est (avec environ 50% de personnes n'approuvant pas du tout la mesure dans ces catégories de population contre 37% en moyenne). Une annonce qui semble attiser la crainte d'une mise en danger des enfants et des enseignants : après confirmation de la reprise de l'école le 11 mai, toujours moins d'un parent sur 3 (31%) pense que ses enfants retourneront à l'école à cette date.",
    "date": "2020-04-30",
    "heading": "SONDAGE. Le Premier ministre a présenté mardi le plan de déconfinement du gouvernement. Mais seule une personne interrogée sur cinq se dit rassurée par les propos du chef du gouvernement, selon la dernière vague du baromètre BVA pour Orange et Europe 1, jeudi 30 avril. En outre, 66% se disent opposés à la réouverture des établissements scolaires le 11 mai.",
    "title": "Coronavirus : Edouard Philippe n'a pas rassuré les Français"
}