{
    "article": "En raison de l'épidémie de coronavirus, il faut s'attendre à une saison estivale \"pas comme les autres\", a répété vendredi 1er mai Jean-Baptiste Lemoyne. L'Assemblée nationale a adopté mardi le plan de déconfinement du gouvernement, qui prévoit une reprise a minima de l'activité éducative, économique et sociale, à compter du 11 mai. A partir de cette date, il sera possible de se déplacer sans attestation de déplacement, mais seulement dans un rayon de 100 km du domicile. Selon Jean-Baptiste Lemoyne, \"les vacances vont dépendre des efforts des Français (...) mais elles seront forcément différentes\"par BFMTVUne distance assez courte quand on évoque les vacances d'été, mais qui pourrait évoluer en fonction \"des efforts des Français\" pendant cette première phase de déconfinement, a prévenu vendredi sur BFMTV le secrétaire d'Etat chargé du Tourisme. \"Si l'évolution est favorable, des décisions plus souples seront prises\", a-t-il indiqué. Ce n'est que fin mai que le gouvernement annoncera, en fonction de la situation sanitaire, si les bars, cafés et restaurants peuvent rouvrir \"à partir du 2 juin\". Les hôtels pouvaient rester en activité, mais nombre d'entre eux ont fermé faute de clients. En outre la situation sanitaire sera étudiée localement, les départements étant désormais classés en \"vert\", \"orange\" et \"rouge\", selon le degré de contamination. \"Ces vacances seront forcément un peu différentes, parce que le virus lui ne prend pas de vacances. On va devoir toujours être très vigilant. On va avoir besoin du civisme de tous, du respect des principes qui ont été énoncés pour avoir une saison estivale permettant de pouvoir s'oxygéner, de souffler, dont nous avons besoin face à cet épisode traumatique\".",
    "date": "2020-05-01",
    "heading": "Alors qu'actuellement les déplacement sont limités à 100 km, le secrétaire d'Etat chargé du Tourisme a estimé que si l'évolution de crise du coronavirus \"est favorable\" lors des prochaines semaines, alors \"des décisions plus souples seront prises\".",
    "title": "Les vacances d'été \"vont dépendre des efforts\" des Français, prévient le secrétaire d'Etat Jean-Baptiste Lemoyne"
}