{
    "article": "Il va maintenant devoir conduire un programme de rupture dans la troisième ville de France, historiquement dirigée au centre.\"Gregory est un manager et un militant. Il a la capacité à mettre en oeuvre les grands enjeux environnementaux\", balaie Eric Piolle, le maire de Grenoble, qui était jusqu'à ce jour seule grande ville dirigée par les écologistes. Le futur maire a toujours eu la fibre citoyenne et engagée. \"Adolescent déjà, j'écrivais une lettre au maire pour lui dire que la ville était défigurée par les panneaux publicitaires\", raconte-t-il à l'AFP. Fils d'un père cadre dans l'industrie pétrolière et d'une mère secrétaire dans une banque, il grandit en région parisienne et reconnaît avoir \"assez tôt tenté de convaincre ses parents\" de ses convictions. Etudiant, il préside Genepi, association dans laquelle des étudiants intervenaient en prison. Mais son engagement politique au sein d'EELV ne viendra qu'en 2007. Et ce n'est qu'en 2017 qu'il prendra des responsabilités locales en devenant le secrétaire du parti dans le Rhône. Un novice en politique donc.Car à 46 ans, Grégory Doucet a surtout une solide carrière de cadre dans l'humanitaire derrière lui. Formé à l'école de commerce de Rouen, il fait ses armes à l'Adie, spécialiste du microcrédit, puis chez Inter Aide où il enchaîne les missions longues à l'étranger. \"A Manille, j'ai découvert une misère insupportable. Je me souviens d'un bidonville construit sur une montagne de déchets. Ils s'en servaient comme matière première et, un jour, il y a eu un effondrement\".En 2009, il quitte l'Ile-de-France pour Lyon et le siège de Handicap International (HI) où il devient responsable des opérations en Afrique de l'Ouest. Soit gérer 500 personnes sur le terrain et des crises comme Ebola.Face aux urgences, \"il réagit avec beaucoup de calme\", insiste Mylène Pépin, son adjointe chez HI qui loue un professionnel \"proche du terrain\", qui \"sait s'entourer\" et \"fait confiance, délègue\".Au sein de l'ONG, il est connu comme le loup vert. Toujours à vélo, à lancer des \"bike trips\" pour faire signer des pétitions ou mettre en place du recyclage, des installations de compostage.- \"Préparé mentalement\" -En dehors de ce petit milieu, Grégory Doucet reste un inconnu, même au sein de son propre parti. Il est de ces personnalités issues de la société civile qui connaissent un parcours politique fulgurant, comme Michèle Rubirola à Marseille.Pendant la campagne, ce grand brun au bouc bien taillé a troqué ses tenues décontractées pour un costard sans cravate plus chic. \"Il s'est préparé mentalement, dans son projet, dans la façon dont il voulait gouverner\", assure Eric Piolle.Ce célibataire, qui a en garde alternée ses trois fils, n'a rien perdu de son ouverture, de son goût du contact humain, assure Patrice Ruiton, l'agriculteur qui lui fournit chaque semaine ses légumes en Amap. Il a sillonné les marchés avec masque vert foncé de vigueur sur le visage. S'il n'a pas (encore) d'ennemis publics identifiés, il n'est pas épargné sur les réseaux sociaux. \"Escrolo\", \"khmer vert\", \"candidat des bobos pastèques\" (verts à l'extérieur et rouges à l'intérieur), les noms d'oiseaux fusent et son alliance avec la Gauche unie et LFI au second tour ne passe pas chez certains.Les milieux économiques de la 2e agglomération de France à la riche histoire industrielle ne cachent pas leurs inquiétudes. Mais pour Grégory Doucet, Lyon est encore pensé \"comme au 20e siècle\".Persuadé que \"l'écologie politique est l'idéologie du 21e siècle\", il veut, \"prendre rapidement\" des mesures pour répondre à l'urgence climatique, réduire la place de la voiture, lutter contre la pollution de l'air... Il souhaite une ville 100% marchable et cyclable, une ville à hauteur d'enfants, des repas à la cantine 100% bio et avec 50% de produits locaux. La large victoire de son partenaire Bruno Bernard, un autre écologiste au profil atypique de chef d'entreprise, à la puissante métropole lyonnaise devrait l'aider à atteindre ces objectifs.",
    "date": "2020-06-29",
    "heading": "Grégory Doucet est inconnu du grand public, n'a jamais été élu de sa vie et n'est pas Lyonnais. Mais cela n'a pas empêché cet humanitaire, écologiste convaincu, de ravir Lyon à la baronnie Collomb.",
    "title": "Grégory Doucet, l'humanitaire écolo dans le costume du maire de Lyon"
}