{
    "article": "\"Ce ne sont pas des gens formés à gérer une crise\". Le constat du président de la région Grand Est, Jean Rottner, et d'autres élus régionaux est sévères pour les Autorités régionales de santé (ARS). Devant le Sénat, ils ont dénoncé jeudi 30 avril leur manque réactivité et ont demandé à ce que la coordination sanitaire en période de crise soit gérée par un préfet. Invités par la délégation aux collectivités du Sénat, ils ont tiré les premières leçons de la gestion de crise au plan local. \"Dans le Grand Est, particulièrement à Mulhouse, nous avons connu une forme de rouleau compresseur viral (...) qui nous a plongés dans une situation sanitaire exceptionnelle et nous a placés en gestion de crise du jour au lendemain\", a raconté Jean Rottner, président de la région.\"Et, d'emblée, on a constaté une différence avec le ressenti national, l'incapacité des autorités sanitaires nationales et régionales à réagir rapidement, en terme de matériel notamment\", a observé l'ancien maire de Mulhouse, se disant notamment \"dubitatif\" vis à vis de l'action des agences régionales de santé (ARS).Des autorités sanitaires \"gestionnaires\"\"Depuis 2003, l'administration de santé en France est essentiellement budgétaire, ce ne sont pas des gens formés à gérer une crise\", a-t-il jugé, plaidant pour une nouvelle organisation ayant à sa tête le préfet de région. \"Quand un préfet de région vous dit aujourd'hui: ce n'est pas mon secteur mais celui du directeur général de l'ARS.... Avoir une gestion bicéphale, c'est une perte de temps\", a-t-il témoigné. Il faut \"réformer en profondeur notre administration de santé et la remettre sous l'autorité du préfet en période de crise pour que l'articulation avec les collectivités puisse se faire.\"\"Il a fallu changer de logiciel, être réactif. Mais nous avons perdu énormément de temps dans les premiers jours car nous avions à faire à des autorités sanitaires plus gestionnaires qu'opérationnelles\", a abondé Brigitte Klinkert, présidente du département du Haut-Rhin. \"Nous avions mis en place une remontée d'information des EHPAD mais on nous a dit: c'est Paris qui collecte les chiffres, on vous les fera parvenir plus tard\", a-t-elle témoigné. Également favorable à une coordination centralisée, l'élue plaide pour qu'elle revienne au préfet du département, plus proche du terrain.",
    "date": "2020-04-30",
    "heading": "Les autorités sanitaires régionales et nationales ont été incapables de \"réagir rapidement\", selon ces élus.",
    "title": "Coronavirus : au Sénat, des élus du Grand Est dénoncent l'échec des ARS"
}