{
    "article": "Accompagnée du numéro 2 du RN, Jordan Bardella, Marine Le Pen a déposé peu après 9h00 une gerbe de fleurs devant la statue de Jeanne d'Arc, place des Pyramides à Paris, où se rend d'habitude son père, fondateur du FN (devenu RN) Jean-Marie Le Pen. Mais il a renoncé à sortir cette année en raison de l'épidémie. \"Je pense qu'à partir du déconfinement et même dès aujourd'hui en réalité, tout le monde devrait porter un masque dans l'espace public, dans tous les endroits où on est susceptible de croiser les gens, ça m'apparaît être une mesure de protection minimale\", a déclaré la dirigeante d'extrême droite, ceinte d'une écharpe tricolore.\"Tests et masques généralisés pour tout le monde\" \"Je suis en désaccord sur un certain nombre de mesures qui sont prises dans le cadre de ce déconfinement. Je considère qu'un déconfinement réussi, c'est un déconfinement avec des tests généralisés pour tout le monde et des masques généralisés pour tout le monde\", a-t-elle ajouté. Sur la territorialisation du déconfinement et les départements en vert ou en rouge, Marine Le Pen a trouvé \"pragmatique de considérer que des départements sont moins touchés que d'autres et d'adapter les règles\", mais \"tout ceci ne fonctionnera pas s'il n'y a pas de masques facilement trouvables à des prix raisonnables pour tous les Français\". \"Sainte-Jeanne, au secours\" De son côté, Jean-Marie Le Pen a estimé, dans un message vidéo enregistré chez lui, qu'il \"aura suffi d'un grain de sable, le coronavirus, pour faire dérailler le mondialisme\". \"Les patriotes français ne pourront pas rendre à Jeanne l'hommage populaire qui lui est dû\", poursuit-il au son des cornemuses. \"Sainte-Jeanne au secours\", lance-t-il, dans ce qui semble être encore une allusion au coronavirus et qui rappelle son \"au secours\" de 2015, à l'époque où il était en plein conflit avec sa fille.",
    "date": "2020-05-01",
    "heading": "Confinement ou pas, la président du Rassemblement national (RN) s'est rendue vendredi devant la statue de Jeanne d'Arc à Paris, pour le traditionnel 1er-Mai du parti. C'est masquée qu'elle y a déposé une gerbe de fleurs.",
    "title": "Marine Le Pen :  \"Dès aujourd'hui, tout le monde devrait porter un masque dans l'espace public\""
}