{
    "article": "Comme tous les Français, Brigitte Macron est confinée depuis le 17 mars. Si le président de la République a effectué plusieurs déplacements dans le cadre de la gestion de crise sanitaire du coronavirus, la première dame assure dans un entretien à Paris Match publié jeudi 30 avril qu'elle n'a pas quitté l'Elysée depuis un mois et demi. Le palais présidentiel est par ailleurs déserté. Seules 10% des quelques 800 personnes affectées aux différents services sont restées sur place. L'épouse d'Emmanuel Macron a néanmoins cassé son confinement strict pour recevoir l'hebdomadaire à domicile vendredi 24 avril. A l'occasion, elle a remis des chaussures à talons, confie-t-elle. Brigitte Macron a beau être confinée, elle reste très occupée. Outre ses coups de fils à ses homologues sud-coréenne, américaine ou ukrainienne, avec qui elle parle des \"masques, des tests que tout le monde cherche\", elle s'est pleinement investie dans les activités de la Fondation des Hôpitaux de Paris, dont elle a pris en mai 2019 la présidence du conseil d'administration, succédant ainsi à Bernadette Chirac. En tant qu'ancienne professeur de français, la première dame se sent également très concernée par la réouverture polémique des écoles à partir du 11 mai. \"Si on ne retourne pas à l'école, je pense que la vie aura du mal à reprendre. Mais ça n'engage que moi\", assure-t-elle. \"Comme prof, je sais que, après deux mois sans école, c'est déjà difficile de les reconnecter, alors imaginez après une interruption de quatre ou cinq mois ! Pour les CP, ce serait catastrophique. Personnellement, je serai rassurée de les revoir en classe en mai\", insiste-t-elle. Cette crise sanitaire \"sera-t-elle celle de trop après les 'gilets jaunes' et l'interminable bataille des retraites\", l'interroge Paris Match. \"Tout dépendra de comment on sort du confinement\", lâche Brigitte Macron. \"On ne sera pas indemnes. On va vivre avec une épée de Damoclès mais d'un mal peut sortir un bien\", estime-t-elle. \"Je connais le tempérament rebelle des Français mais je vois l'énergie des soignants, des médecins et de tous ceux qui veulent aider\", souligne-t-elle.La première dame sait de quoi elle parle. Sa fille Laurence et ses deux gendres sont tous médecins, tout comme une grande partie de la famille d'Emmanuel Macron. \"Avec ma belle-mère, on parle de traitements et de nouveaux protocoles\". Un sujet qui l'intéresse d'autant plus que plusieurs proches à Amiens ont été touchés par le Covid-19.Comme tous les Français, Brigitte Macron attend impatiemment le déconfinement, qui sera mis en place le 11 mai si tous les indicateurs sont au vert, a précisé Edouard Philippe. Et elle sait déjà ce qu'elle fera : \"Rattraper cinq anniversaires, celui de ma fille Laurence, ceux de mes petits-enfants et le mien. Les anniversaires sur Skype, c'est vraiment tristounet\", estime-t-elle.",
    "date": "2020-04-30",
    "heading": "Confinée depuis mi-mars à l'Elysée, la première dame a reçu la semaine dernière Paris Match, auquel elle a dévoilé une partie son quotidien.",
    "title": "Crise du coronavirus : \"On va vivre avec une épée de Damoclès mais d'un mal peut sortir un bien\", estime Brigitte Macron"
}