{
    "article": "L'ex-Miss France, couronnée en 2015, a vécu une très mauvaise expérience de son aventure télévisée avec Mike Horn.\"Je m'attendais, surtout dans une édition spéciale célébrités, à être un peu chouchoutée\". C'est dans cet état d'esprit que Camille Cerf, Miss France 2015, a abordé l'émission \"The Island\". En compagnie d'autres célébrités comme Stomy Bugsy (rappeur) ou Lââm (chanteuse), elle a accepté de participer à l'émission d'aventure de M6, durant laquelle il s'agit de survivre en milieu hostile. Et pour aider ces VIP, Mike Horn a joué les babysitters en transmettant quelques conseils. Spécialiste des conditions extrêmes, le Sud-Africain est réputé dur avec les candidats, qu'ils soient célèbres ou pas. Et le courant n'est pas passé avec Camille Cerf, au point qu'elle a été punie. \"Mike Horn est quelqu'un de très dur et j'ai eu tendance à surjouer la confiance en moi pour ne pas montrer que j'étais impressionnée. Sur le moment, on ne s'est pas compris et notre rencontre a été conflictuelle\", se rappelle-t-elle. \"Il m'a d'ailleurs envoyée seule sur une île pour me punir\", confie l'ex-Miss.\"C'était une petite princesse\" De son côté, Mike Horn explique que c'était une manière de marquer le mauvais comportement de la jeune femme. \"C'était la petite princesse. Quand elle est arrivée sur l'île, elle pensait participer à une émission de télévision\", avait pointé l'aventurier. Une fois envoyée seule sur une île, tout a changé. \"C'est à ce moment que la réalité l'a rattrapée. Son visage a changé, elle s'est mise à pleurer\", rapporte-t-il. Camille Cerf avait cru arriver dans un environnement moins rude, adapté aux célébrités invitées à participer à The Island. \"En fait, on dit toujours que les jeux télé sont truqués, que les candidats de Koh-Lanta dorment à l'hôtel, que ceux de The Island ont à manger... Du coup, je m'attendais, surtout dans une édition spéciale célébrités, à être un peu chouchoutée\", conte-t-elle. Elle s'était trompée",
    "date": "2018-05-21",
    "heading": "",
    "title": "\"J'ai eu très peur\" : Camille Cerf \"punie\" durant un jeu télévisé"
}