{
    "article": "\"Un homme, une femme. Ce qui est sûr, c'est que ce ne sera pas un ou une journaliste\", a dévoilé à Télé 2 semaines Laurent Ruquier à propos du successeur de Yann Moix dans On n'est pas couché, émission phare de France 2 diffusée le samedi soir. L'animateur de 55 ans a ajouté : \"Je veux quelqu'un qui affirme ses opinions, plus qu'un journaliste à qui l'on demande une certaine neutralité. C'est ce qui fait que ce programme plaît ou déplaît. On n'est pas couché est une émission d'opinion.\"Yann Moix quitte l'émission après trois saisons. La tradition est respectée : \"Je n'avais pas envie de revenir dessus. Yann a d'autres projets, notamment cinématographiques. De toute façon, il ne serait pas resté.\" Christine Angot, la romancière de 59 ans, est confirmée à son poste par Laurent Ruquier bien qu'elle soit décriée après une saison seulement : \"Dans mon esprit, elle reste. Dans le sien, aussi. Je suis satisfait et ravi de ce qu'elle fait dans l'émission. Et elle a l'air de s'amuser\".Christine Angot n'a pas eu le monopole des polémiques cette saison. Le 6 janvier, Yann Moix a osé dénoncer les conditions de vie des migrants à Calais devant le porte-parole du gouvernement d'Edouard Philippe, Benjamin Griveaux : \"J'y passe régulièrement des jours et des nuits depuis quelques mois. Et ce que je vois de l'honneur de la République, ce sont des CRS qui gazent les couvertures de jeunes de 18 à 25 ans, qui gazent l'eau potable de jeunes migrants, qui tabassent des jeunes migrants qui sont effectivement soignés gratuitement, mais parce qu'ils ont été frappés par la police la veille. Si l'honneur de la République est de frapper des enfants à coups de matraques ou de gazer l'eau potable, je n'appartiens pas à la même République que vous\". Le mercredi suivant, le préfet du Pas-de-Calais avait jugé les propos tenus par le chroniqueur \"d'une violence inouïe, voire diffamant\", \"ne reposant sur aucune preuve\".",
    "date": "2018-05-21",
    "heading": "En septembre, la nouvelle saison d'On n'est pas couché se dotera d'un nouveau duo de critiques. Yann Moix sur le départ, Laurent Ruquier livre quelques indices sur son successeur.",
    "title": "On n'est pas couché : les révélations de Ruquier sur le remplaçant de Moix"
}