{
    "article": "Objet de plus de 2.000 amendements, le projet de loi, au menu en fin d'après-midi et pour toute la semaine, table sur une récession historique de 11% du PIB en 2020, un déficit qui se creuse encore (11,4%) et une dette publique qui gonfle à 120,9% du PIB. Et le ministre de l'Economie Bruno Le Maire anticipe la suppression de \"800.000 emplois\" dans les prochains mois.Ces prévisions restent très incertaines. La secrétaire d'Etat Agnès Pannier-Runacher a déjà évoqué pour \"septembre\" la présentation d'un quatrième budget rectifié, qui pourrait intégrer des mesures plus vastes de relance.Car ce projet de loi de finances rectificative N.3 prévoit surtout des \"plans de soutien et d'urgence sectoriels\": 18 milliards d'euros pour le secteur du tourisme, l'un des plus affectés par le confinement, 15 milliards d'euros de soutien à l'aéronautique ou les huit milliards du plan automobile.Ce \"PLFR 3\" doit aussi entériner un soutien de 4,5 milliards d'euros de l'Etat aux collectivités, au moment où leurs recettes fondent avec la crise.Pour les secteurs les plus touchés, le gouvernement débloque environ 45 milliards d'euros. Et il revendique depuis le début de la crise un soutien total de \"460 milliards d'euros\", si on intègre les prêts ou les simples garanties de l'Etat. C'est \"un gros texte\", un \"avant-goût\" du budget de l'automne, estime le rapporteur général Laurent Saint-Martin (LREM). Ce député du Val-de-Marne s'attend à de \"longs débats sur les secteurs d'activité qu'il faut sauver prioritairement\", et à des discussions nourries sur des contreparties écologiques aux aides publiques, poussées notamment par la gauche et les ONG environnementales. \"Là-dessus, on n'a pas tous la même opinion dans la majorité\", reconnaît-il, alors qu'est attendu un discours d'Emmanuel Macron sur les priorités de la deuxième partie de son quinquennat.\"Ce n'est pas le moment de poser des conditions pour des mesures de trésorerie d'urgence\", se lamente une figure LREM, confiante cependant pour trouver \"un terrain d'entente\", avec une conditionnalité pour certaines grandes entreprises. Conscient de l'enjeu, le gouvernement a multiplié les interventions à ce sujet. Le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari a récemment insisté sur les conditions environnementales du plan de sauvetage d'Air France. Et la suppression de lignes aériennes intérieures en France, quand il existe une alternative en train en moins de deux heures et demie, s'appliquera à toutes les compagnies, a-t-il assuré.- Climat -Une quarantaine de députés, notamment de la majorité, réclament aussi d'intégrer dès ce PLFR 3 certaines mesures législatives proposées par la Convention citoyenne pour le climat.Face à la crise du secteur du bâtiment, un amendement du gouvernement devrait d'ailleurs faire débat au plan environnemental: il souhaite reporter d'un an la suppression d'un avantage fiscal sur le gazole non routier (GNR).Ce troisième budget rectifié sera aussi l'occasion pour l'opposition de gauche de revenir à la charge pour le rétablissement de l'impôt de solidarité sur la fortune. Un débat \"d'arrière garde\", aux yeux du gouvernement, qui exclut toute hausse d'impôt. A droite, Eric Woerth (LR) a quant à lui critiqué les mesures \"trop parcellaires\" de ce budget, sans \"vision d'ensemble\", et pousse le gouvernement à accélérer sur son plan global de relance, prévu à la rentrée. Lors des débats en commission cette semaine, les députés ont voté notamment en faveur de la prolongation de la \"prime Macron\" que les entreprises peuvent verser à leurs salariés, en en repoussant l'échéance du 31 août au 31 décembre. Cette prime pouvant atteindre jusqu'à 1.000 euros, exonérée de cotisations sociales et de prélèvements fiscaux, avait été créée fin 2018 pour répondre à la colère des \"gilets jaunes\".La semaine prochaine, le gouvernement pourrait aussi proposer d'intégrer à ce texte de nouvelles mesures, notamment en faveur des petits commerces.",
    "date": "2020-06-29",
    "heading": "Au secours du tourisme, de l'automobile et encore de l'aéronautique : l'Assemblée nationale s'empare lundi d'un troisième budget rectifié face à la \"crise inédite\" du coronavirus, la gauche et une partie de la majorité voulant imposer des conditions écologiques et sociales.",
    "title": "Un troisième budget de crise aux mains des députés "
}