{
    "article": "Le chef de la diplomatie européenne Josep Borrell et la vice-présidente de la Commission chargée des valeurs et de la transparence, Vera Jourova, doivent présenter à la mi-journée ce plan qui, selon un document vu par l'AFP, promeut aussi le rôle des \"fact-checkers\" ainsi que le pluralisme et l'indépendance des médias.Ces mesures s'inscrivent dans la perspective du \"Plan d'action pour la démocratie européenne\" et du \"Digital Services Act\", destiné à mieux réguler les géants de la tech, qui doivent être présentés d'ici la fin de l'année par l'exécutif européen.Selon le texte vu par l'AFP, l'UE va demander aux plateformes (Facebook, Twitter, Google...) de publier un rapport mensuel sur les actions qu'elles mettent en œuvre pour lutter contre la désinformation liée au Covid-19.Cette désinformation peut prendre la forme de conseils erronés de prévention (comme boire de l'eau de javel) dangereux pour la santé, de prétendus remèdes miracles, de théories du complot, de discours racistes, de promotion de produits frauduleux, d'arnaques en ligne. Il peut aussi s'agir de campagnes de la part de \"certains pays tiers, en particulier la Russie et la Chine\", qui \"cherchent à miner le débat démocratique et exacerber la polarisation de la société\", indique le texte.Les plateformes sont appelées à promouvoir les informations des agences de santé nationales et internationales, des autorités européennes ou des Etats membres, ainsi que des médias professionnels, et à informer leurs utilisateurs des manipulations qu'elles détectent et à agir contre les publicités mensongères.En 2018, ces géants du net se sont engagés, dans le cadre d'un \"code de bonnes pratiques\" lancé par l'exécutif européen, à agir contre la diffusion de fausses informations.Vera Jourova a salué en avril des initiatives annoncées par Facebook et Twitter pour tenter de freiner la contagion d'infox en temps de pandémie. Facebook a mis en place un système incitant un utilisateur cliquant sur une publication sur le coronavirus étiquetée comme \"dangereuse\" à consulter des sources sûres comme le site de l'OMS, et supprimé de nombreux contenus. Twitter de son côté donne accès aux chercheurs à un flux spécifique de tweets liés au Covid-19 pour les aider dans leurs analyses.Dans la lutte contre la désinformation, la Commission entend promouvoir les activités de recherche et de \"fact-checking\" (vérification des faits), notamment à travers le nouvel Observatoire européen des médias numériques, qui a reçu un financement de 2,5 millions d'euros. Cet observatoire, opérationnel depuis le début du mois, est dirigé par l'Institut européen universitaire de Florence (Italie) et regroupe le Centre de technologie d'Athènes, l'université d'Aarhus (Danemark) et l'organisation de fact-checking italienne Pagella Politica.",
    "date": "2020-06-10",
    "heading": "Bruxelles dévoile mercredi des mesures destinées à lutter contre la désinformation liée au nouveau coronavirus, appelant les géants de l'internet à rendre des comptes et dénonçant des campagnes de la Russie et la Chine.",
    "title": "Désinformation: l'UE va demander des comptes aux géants de l'internet"
}