{
    "article": "\"Une nouvelle page s'ouvre\", affirmait son entourage dimanche, Emmanuel Macron refusant de considérer le 2e tour des élections municipales comme un baromètre national. Son objectif est de tracer la feuille de route des derniers 18 mois \"utiles\" du quinquennat, sans abandonner les choix libéraux des débuts. Mais, face à la poussée écologiste, il compte donner à sa politique une inflexion verte et sociale, réclamée par l'aile gauche de son parti.Décentralisation et environnement Autre priorité, le plan de relance, promis pour la rentrée pour soutenir une économie paralysée par le coronavirus, et une décentalisation du pouvoir au profit des préfets de départements, l'échelon qu'il privilégie désormais. \"Je suis pour l'État départemental\", a-t-il récemment affirmé à ses interlocuteurs. Municipales, remaniement, écologie...: la semaine de la «réinvention» pour Emmanuel Macron ?par Lopinion.frTous ces chantiers commencent dès ce lundi matin. Vers 11h00, Emmanuel Macron doit recevoir à l'Élysée les 150 membres de la Convention citoyenne pour le climat, pour qu'ils lui remettent officiellement leurs 149 propositions. Il devrait annoncer la reprise de certaines idées et confirmer son intention d'en soumettre d'autres à un référendum, selon ses proches. Deux discours dans la journée Il s'envolera juste après pour l'Allemagne, vers le château de Meseberg, au nord de Berlin, pour une rencontre bilatérale avec la chancelière Angela Merkel, suivie d'une conférence de presse lundi soir. Ce sera l'occasion d'une deuxième prise de parole, cette fois pour défendre le plan franco-allemand de relance européenne, qui propose de distribuer 500 milliards d'euros de subventions européennes aux pays les plus touchés par l'épidémie. Mais il doit encore en convaincre les pays \"frugaux\" du nord de l'Europe avant et lors d'un sommet à Bruxelles mi-juillet. Lutte contre le jihadisme au Sahel et remaniementMardi, le président français fera un aller-retour dans la journée à Nouakchott (Mauritanie) pour un sommet avec les dirigeants du G5 Sahel (Mauritanie, Niger, Tchad, Mali, Burkina Faso), où 5.000 soldats français combattent les jihadistes aux côtés des forces sahéliennes. Il devrait en saisir l'occasion pour rappeler, y compris aux Français, ses objectifs internationaux.Il aura ensuite la fin de la semaine pour enclencher la \"nouvelle ère\" de son quinquennat par un remaniement très attendu, qui s'annonce de grande ampleur, selon ses proches. Le nouveau gouvernement pourrait être annoncé jeudi ou vendredi, même si le président peut prendre quelques jours supplémentaires.Philippe va-t-il rester ? Choix le plus délicat : va-t-il écarter ou non son Premier ministre Édouard Philippe ? Cet allié solide serait difficile à remplacer et son maintien reste une hypothèse plaudible, selon des proches de l'exécutif. Mais le garder à la tête du gouvernement rendrait moins crédible l'idée d'un virage politique.Et Édouard Philippe, un juppéiste qui a milité pour les arbitrages de la rigueur, accepterait-il de nouvelles orientations plus à gauche ? Le président \"sait qui je suis, ce que j'incarne, ce que je peux faire et ce que je ne peux pas faire\", a prévenu le chef du gouvernement la semaine dernière, dans une interview à Paris-Normandie.Les noms qui circulent Pour \"incarner\" sa nouvelle stratégie, Emmanuel Macron pourrait créer quelques \"super-ministères\", à l'image de ses nouvelles priorités. Il pourrait créer la surprise en faisant entrer au gouvernement des personnalités prestigieuses de la société civile. Parmi les noms qui circulent, figurent la professeure Laurence Tubiana, ex-ambassadrice pour la COP21 et présidente de la Fondation européenne pour le climat, ainsi que le procureur François Molins, évoqué pour l'Écologie et la Justice. Le chef de l'État pourrait encore faire appel à l'eurodéputé LREM Pascal Canfin.Il pourrait octroyer à de jeunes ministres comme Gérald Darmanin ou Sébastien Lecornu de grands ministères, l'un tourné vers les affaires sociales, l'autre vers les territoires. Sans oublier ses proches, comme Jean-Michel Blanquer, pressenti pour un cumul de l'Éducation et de la Culture.Poursuite des réformes Mais Emmanuel Macron, s'il consulte tous azimuts, ne laisse rien filtrer de ses intentions et tout reste ouvert, avant un discours décrit comme refondateur attendu courant juillet, où il donnera la feuille de route jusqu'à la présidentielle de 2022. Toutefois, ce cap ne s'annonce pas non plus révolutionnaire. En recevant ces derniers jours les chefs des groupes politiques du Sénat puis de l'Assemblée, Emmanuel Macron a affirmé qu'il poursuivrait certaines de ses réformes, dont celles des retraites et de l'assurance-chômage. Le tout, assure-t-il, dans un esprit \"d'apaisement\".",
    "date": "2020-06-29",
    "heading": "Après des municipales difficiles pour la majorité, le chef de l'État compte reprendre la main. Il va procéder à un remaniement de grande ampleur et enchaîner les engagements internationaux.",
    "title": "Remaniement, climat, décentralisation, diplomatie... La semaine s'annonce chargée pour Emmanuel Macron"
}