{
    "article": "Le régulateur européen, qui tenait sa 31e session plénière, a annoncé sa \"décision de mettre en place une équipe destinée à coordonner de potentielles actions et à acquérir une vision plus complète des pratiques de TikTok dans l'UE\".Avec ses courtes vidéos, cette plateforme du Chinois ByteDance prisée des jeunes adolescents était déjà en pleine croissance avant la pandémie. Elle a encore gagné en popularité à l'occasion du confinement, ralliant désormais de nombreux adultes.L'eurodéputé allemand Moritz Körner (Renew libéral) s'est inquiété des méthodes de collecte des données de ce réseau social, qui en 2019 s'était vu infliger par le régulateur du commerce américain, la Federal Trade Commission (FTC), une amende de 5,7 millions de dollars pour avoir collecté illégalement des données personnelles de mineurs.Par ailleurs, à propos de la technologie de reconnaissance faciale de la société américaine Clearview AI, l'EDPB a dit \"partager\" les inquiétudes d'eurodéputés sur \"certains développements\".Le régulateur européen juge que \"l'usage d'un service comme Clearview AI par les autorités de police dans l'Union européenne risque, en l'état actuel, de ne pas être compatible avec le régime européen de protection des données\".En février, le régulateur canadien a annoncé avoir lancé une enquête sur l'utilisation par la police fédérale de la technologie de Clearview AI.La reconnaissance faciale est de plus en plus utilisée par les forces de police et les agents de douane à travers le monde, mais aussi pour \"identifier\" des personnes sur les réseaux sociaux ou déverrouiller des smartphones et des voitures.Le New York Times a consacré en janvier une enquête à la start-up américaine Clearview AI expliquant que cette dernière a mis au point un outil qui lui a permis de créer une base de données, à partir de la copie de plus de 3 milliards d'images sur les réseaux sociaux, sans le consentement de leurs propriétaires. Plus de six cents services de police ont commencé à utiliser l'outil, selon le quotidien.",
    "date": "2020-06-10",
    "heading": "Le Comité européen de la protection des données (EDPB) a annoncé mercredi se pencher sur les pratiques du réseau social TikTok et mis en garde contre l'usage par les polices européennes de la technologie de reconnaissance faciale de Clearview AI.",
    "title": "Le régulateur européen s'intéresse à TikTok et alerte sur la reconnaissance faciale"
}