{
    "article": "Loin de la controverse qui agite la communauté scientifique dans le monde, la Grèce a repris la production de chloroquine en pleine pandémie et poursuit ses essais cliniques selon une \"approche calme et distante\".Devant les lumières vertes clignotantes d'une machine de fabrication de capsules, Evangelia Sakellariou, chimiste dans un laboratoire grec, a été l'une de premières scientifiques à contrôler la qualité des comprimés de chloroquine, utilisés dans les hôpitaux du pays.Sa société Uni-Pharma, située à Nea Kifissia, dans la banlieue nord d'Athènes, a su réactiver à temps une vieille licence de fabrication de ce médicament controversé, qui dans les années 90 était exporté en Afrique pour le traitement du paludisme.\"La situation était urgente en mars\" et \"la société a eu le réflexe de demander à l'Organisme national des médicaments (EOF) de réactiver cette vieille licence quelques jours avant le confinement et la fermeture des frontières\" grecques, a indiqué à l'AFP Spyros Kintzios, directeur de développement d'Uni-Pharma.Dans la foulée, cinq tonnes de matière première ont été importées d'Inde et le laboratoire s'est mis \"en état d'alerte\", se souvient Evangelia Sakellariou. \"Le week-end du 21 mars, on travaillait constamment, nous étions sous pression et en 30 heures on a produit 24 millions de doses, offertes alors au système national de santé grec\", raconte-t-elle.\"Quand j'ai vu les premiers comprimés, je me suis sentie soulagée et contente d'avoir fait cet effort pour une bonne cause\", poursuit-elle.La Grèce ne comptait alors que six morts et 464 personnes contaminées par le nouveau coronavirus. Le pays est resté l'un des plus épargnés par le Covid-19 par rapport à ses partenaires européens, avec 182 morts et près de 3.000 cas jusqu'ici.Dans un contexte de concurrence internationale, \"la reprise de la production de chloroquine en Grèce a eu un effet positif sur l'industrie locale dont les exportations sont en hausse ces dernières années\", relève Markos Ollandezos, président de l'Union panhellénique de l'industrie pharmaceutique. L'industrie grecque est surtout spécialisée dans la fabrication des génériques et de certains médicaments d'usage commun.- \"Approche calme et distante\" -La médiatisation du débat sur la chloroquine en France et dans d'autres pays ainsi que la polémique mondiale née de la publication d'une étude de la revue The Lancet, ont peu touché la communauté scientifique grecque.Selon des épidémiologistes du pays, la chloroquine est considérée efficace surtout aux premiers stades de la maladie et a été administrée en combinaison avec l'azithromycine aux patients hospitalisés.Et le fait que le coronavirus ait fait peu de morts en Grèce \"n'a pas alimenté le débat sur le traitement\", explique Markos Ollandezos.L'Université de médecine d'Athènes a entamé en avril une étude sur \"l'action du phosphate de chloroquine sur les patients infectés par le SARS-CoV-2\". \"Le public, les scientifiques et les autorités ont maintenu une approche calme et distante face à la controverse. L'idée est d'attendre et de voir les résultats des études\", affirme Spyros Kintzios. La rétractation le 4 juin de trois de quatre auteurs de l'étude du Lancet et le volte-face de l'Organisation mondiale de la Santé, qui désormais autorise la reprise des essais cliniques sur l'hydroxychlorine après une brève suspension, a provoqué une onde de choc dans l'opinion publique et la communauté scientifique mondiales.Toutefois, la fabrication de la chloroquine ou de son dérivé l'hydroxychloroquine se poursuit dans de nombreux pays en Europe.La société française Sanofi produit l'hydroxychloroquine sulfate sur un site en Hongrie. Quant au médicament lui-même, le plaquenil, il est fabriqué sur deux gros sites de production en Espagne et en France.Le plaquenil est importé dans plusieurs pays où l'hydroxychloroquine n'est pas produite comme en Grèce, en Pologne ou en Estonie. En Bulgarie, la chloroquine du laboratoire public Bul Bio est utilisé pour soigner les malades du Covid-19. Considérée comme un grand producteur de chloroquine, la Pologne autorise son utilisation si nécessaire. C'est la société Adamed, qui la produit sous le nom d'Arechin. Interrogé par l'AFP, un porte-parole du gouvernement hongrois a souligné que le médicament n'était pas administré aux nouveaux patients mais seulement à ceux qui ont déjà commencé un traitement.",
    "date": "2020-06-09",
    "heading": "",
    "title": "En Grèce, la production de chloroquine, loin de la controverse mondiale"
}