{
    "article": "\"La construction de ce pan de la Grande Muraille est un projet majeur du Moyen-Âge dont il est paradoxalement très peu fait mention dans les documents historiques\", a indiqué à l'AFP le professeur Gideon Shelach-Lavi, membre de la chaire d'Etudes asiatiques de l'Université hébraïque de Jérusalem et directeur des recherches.C'est la première fois que cette partie de la muraille fait l'objet d'une étude si poussée, peut-être en raison de sa situation géographique très reculée, suggère l'archéologue qui, pour déterminer le tracé précis, s'est rendu sur place avec son équipe et a utilisé des images satellites et aériennes.Classée au patrimoine de l'humanité de l'Unesco, la Grande Muraille est un agrégat de fortifications militaires construites au nord de la Chine dès le IIIe siècle avant notre ère dans le but de défendre le pays contre les invasions venues du nord. Sa longueur totale est estimée à environ 9.000 kilomètres, voire 21.000 km si l'on compte les parties disparues.Encore plus au nord, s'étendent les 737 kilomètres d'une muraille faite de terre mise au jour par l'équipe du professeur Shelach-Lavi. Ancrée dans la steppe et recouverte d'herbe, elle forme la \"Ligne Nord\", à cheval sur les actuelles Chine, Russie et Mongolie.Cette ligne est également surnommée \"Muraille de Gengis Khan\" en référence au célèbre guerrier né au XIIe siècle et qui, à force de conquêtes, a fondé l'immense empire mongol.\"À l'origine, les chercheurs ont pensé que cette section avait été construite pour défendre la population locale du Grand Khan et de ses hordes nomades\", raconte M. Shelach-Lavi. \"Mais il semble qu'il ne s'agissait pas d'une muraille militaire pour se prémunir des invasions.\"La taille relativement modérée de la muraille (environ deux mètres) et son emplacement sur des zones peu élevées et donc peu stratégiques laissent à penser qu'elle était d'avantage destinée à surveiller et contrôler les mouvements des populations nomades et de leurs troupeaux. \"C'était en quelques sorte un outil de politique interne\", conclut le professeur.",
    "date": "2020-06-09",
    "heading": "A des milliers de kilomètres de la Chine, des archéologues israéliens ont reconstitué le tracé d'une portion de la Grande Muraille oubliée des historiens et édifiée dans la steppe mongole pour contrôler les populations nomades, selon une étude rendue publique mardi.",
    "title": "Des archéologues israéliens révèlent une portion oubliée de la Grande Muraille de Chine"
}