{
    "article": "Après avoir envoyé un astronaute dans l'espace l'année dernière, les Emirats arabes unis vont lancer le 15 juillet la première sonde arabe en direction de la planète Mars, depuis le Japon.Les préparations sont actuellement dans leur phase finale pour la mise en orbite d'une sonde sans pilote, appelée \"Amal\" (espoir, en arabe), autour de la planète rouge.La \"mission Mars des Emirats\" (Emirates Mars Mission) s'inscrit dans le cadre des projets lancés par ce riche pays du Golfe pour s'affirmer comme une puissance scientifique et spatiale.A long terme, les Emirats envisagent de construire une \"Cité des sciences\" pour reproduire les conditions environnementales de Mars en vue de l'établissement d'une colonie humaine sur la planète rouge d'ici 2117.Outre ces ambitieux objectifs scientifiques, la mission vers Mars est destinée à rappeler l'âge d'or de la région dans les domaines culturel et scientifique, explique mardi le directeur du projet, Omrane Charaf.\"Les Emirats veulent envoyer un message fort à la jeunesse arabe et lui rappeler le passé, que nous étions un temps des générateurs de connaissance\", souligne-t-il à l'AFP.\"Des gens de différents horizons et religions cohabitaient et partageaient une identité similaire\", dit-il à propos d'un monde arabe, aujourd'hui divisé et secoué par les conflits.- Créneau étroit -\"Mettez vos différences de côté, concentrez-vous sur l'édification de la région, vous avez une riche histoire et vous pouvez faire beaucoup plus\".Pour Sarah al-Amiri, responsable adjointe du projet, \"il ne s'agit pas d'une mission de courte durée, mais plutôt d'une mission continue qui donnera lieu à d'importantes découvertes scientifiques.\"La sonde va fournir une image globale de la dynamique météorologique dans l'atmosphère de Mars à l'aide de trois instruments scientifiques.Le premier est un spectromètre infrarouge pour mesurer la basse atmosphère de la planète rouge et analyser la structure de la température. Le deuxième est un imageur haute définition qui fournira des informations sur l'ozone, et le troisième est un spectromètre ultraviolet pour mesurer les nivaux d'oxygène et d'hydrogène d'une distance allant jusqu'à 43.000 km de la surface.Les trois outils vont permettre aux chercheurs d'observer la planète rouge \"à tous les moments de journée et d'observer la planète tout entière à tous ces moments différents\", explique Mme Amiri à l'AFP. \"Nous voulons mieux comprendre les causes de la perte d'atmosphère et si le système météorologique sur Mars a des répercussions sur la perte d'hydrogène et d'oxygène\", ajoute-t-elle en référence aux deux composants de l'eau.M. Charaf a indiqué que le chargement de combustible doit commencer la semaine prochaine. La sonde doit être lancée du centre spatial de Tanegashima, au Japon, et retourner sur Terre en février 2021.\"Si nous ratons cette opportunité de lancement, entre la mi-juillet et début août, nous devrons attendre deux ans pour en voir une autre opportunité\", a-t-il précisé.Mais ils ont grand espoir que la sonde sera bien lancée à la date prévue, sans être perturbée par la pandémie de coronavirus, pour laquelle l'équipe à dû se mettre en quarantaine au Japon par précaution.",
    "date": "2020-06-09",
    "heading": "La première mission arabe en direction de Mars, prévue à la mi-juillet pour étudier l'atmosphère de la planète rouge, est destinée à inspirer les jeunes de la région et ouvrir la voie à des avancées scientifiques, selon des responsables émiratis.",
    "title": "Le 1ère mission arabe vers Mars destinée à inspirer les jeunes (responsables émiratis)"
}