{
    "article": "Et à qui s'en remettre, sinon aux génies, dans un pays aux infrastructures de santé quasiment inexistantes, alors que l'immense majorité des pygmées sont, de toute façon, trop pauvres pour consulter un médecin ? Pour l'heure, le virus n'a pas encore atteint la réserve protégée de Dzanga Sangha, un sanctuaire relié au reste du monde par une piste étroite, inaccessible à la première pluie. Cet isolement constitue aujourd'hui la meilleure défense pour les pygmées bayaka, parias dans un pays déjà classé parmi les plus pauvres au monde.Alors que l'épidémie s'accélère en Centrafrique avec, officiellement, plus de 1.000 cas détectés mais quatre décès seulement début juin, les Bayaka de Dzanga Sangha iront passer leur confinement en forêt pour éviter la contagion.\"On leur a demandé de partir vivre dans leurs campements de chasse pour trois mois\", explique Luis Arranz, en charge du parc national pour le Fonds mondial pour la nature (WWF). \"Chaque semaine, on va déposer le manioc, les médicaments. Il faut qu'ils restent isolés. C'est notre seule solution\", ajoute le responsable de l'ONG internationale.- Plus vulnérables -Car le mode de vie de ces populations semi-nomades, potentiellement vulnérables aux maladies inconnues dans ces contrées, fait craindre le pire en cas de contagion.\"Les gens continuent à partager la cigarette, le café et une hutte pour cinq ou dix personnes\", s'inquiète Yvon Martial Amolet, représentant de l'ONG Maison de l'Enfant et de la Femme pygmées, basée à Bayanga, la principale bourgade des environs. Selon ce juriste natif de la région, l'espérance de vie des pygmées bayaka se situe aux alentours de 35 ans pour les hommes et 38 pour les femmes.\"Le taux de mortalité infantile est très élevé chez les Bayaka. Ceux qui survivent sont susceptibles de mieux résister à un virus, mais nous n'avons aucune donnée sur une éventuelle vulnérabilité ou immunité naturelle à des maladies importées\", souligne le docteur Emilia Bylicka, qui a passé quatre années à soigner les pygmées dans le sud-ouest du pays. \"Le problème, c'est qu'ils abandonnent très rapidement les traitements. Il est impossible de leur faire prendre un médicament plus de quelques jours\", s'inquiète-t-elle. \"Les pygmées font confiance aux remèdes traditionnels\" rappelle Yvon Amolet. \"Au début, explique-t-il, ils disaient que le coronavirus était une +maladie de Blancs+. Puis ils ont dit que la maladie était venue punir les bilo\".- Esclaves modernes - Les \"bilo\", en langue bayaka, sont ces populations bantoues qui vivent aux côtés des pygmées et les exploitent d'une façon qui s'apparente souvent à de l'esclavage moderne.Dans les villages des environs de Bayanga, les maisons de terre qui bordent la route appartiennent aux bilos. Les pygmées, eux, occupent souvent de minuscules huttes de branchages dans les arrière-cours de leurs employeurs.Car la forêt, qui dresse ses arbres géants tout autour, ne suffit plus à assurer la subsistance des Bayaka. \"Les bilos donnent un peu de sel ou une cigarette, pour une journée de travail aux champs ou dans la brousse\", fustige Didier, un chef bayaka qui, comme Marc, refuse de livrer son vrai prénom. Les violences et les agressions sexuelles sont monnaie courante. \"Tout Bayaka a ces problèmes !\" déplore un autre ancien.Certains \"bilos\" n'ont d'ailleurs pas hésité à propager de folles rumeurs pour éviter le départ de leurs employés. \"Ils ont dit aux Bayaka que si on les amenait en forêt, on allait les tuer\", assure Yvon Amolet. \"Ce sont des gens qui vivent aux crochets des communautés pygmées et, si on éloigne ces dernières, ça devient difficile pour eux\".Gendarmes, sous-préfet, maire, pasteurs... toute la population a ainsi été associée à la sensibilisation afin de convaincre les pygmées de se réfugier loin des agglomérations. \"Une fois en forêt, les pygmées viendront quand même vendre leurs produits, mais avec un relais communautaire pour éviter les contacts directs. L'idée, c'est qu'ils ne viennent pas au marché\", détaille Yvon Amolet.- Braconniers violents -Certains Bayaka sédentarisés, qui ne savent plus vivre en forêt, ont été les plus difficiles à convaincre. Mais la ration assurée par les autorités du parc, supérieure à la valeur de leur salaire moyen quand ils travaillent pour les villageois, les a finalement décidés à partir.D'autres difficultés sont pourtant à prévoir, selon Yvon Amolet: \"Quand les Bayaka vont en forêt, c'est à ce moment que les gens profitent pour leur proposer des braconnages. Certains braconniers peuvent commettre des violences contre eux\", s'inquiète le juriste.D'autant que la chasse illégale pourrait s'intensifier en cas d'aggravation de l'épidémie, selon Luis Arranz, qui doit déjà assurer la préservation du parc avec des moyens réduits. \"Pour l'instant, la situation n'a pas changé. Mais si le virus arrive, le braconnage va augmenter, ils vont en profiter\", lâche-t-il.",
    "date": "2020-06-04",
    "heading": "Aux confins sud-ouest de la Centrafrique, le coronavirus est encore une réalité lointaine. \"Les génies de la forêt nous protègent !\" rigole Marc, un pygmée à la barbe blanche, étonné qu'on lui refuse une poignée de main potentiellement contagieuse.",
    "title": "Virus: des pygmées centrafricains incités à se confiner en forêt pour se protéger"
}