{
    "article": "L'Egypte a officiellement enregistré plus de 28.600 cas de Covid-19 dont plus d'un millier de morts.Jusqu'ici plutôt épargnée par le virus, la péninsule du Sinaï reste en proie à une rébellion sanglante, menée par un groupe local affilié à l'organisation jihadiste Etat islamique (EI).Pour Amany Gharib, fondatrice du l'association al-Fairouz qui emploie environ 550 couturières à al-Arich, la violence ne doit pas empêcher la communauté de perpétuer ses traditions, ni les femmes de valoriser leur travail.\"Les masques sont faits de deux couches: une première aseptique, en contact direct avec le visage, et une seconde, brodée, à l'extérieur\", explique-t-elle par téléphone à l'AFP, entre deux interruptions de la ligne.Très isolée et militarisée, la province du Nord-Sinaï est interdite aux journalistes et les télécommunications y sont souvent perturbées.Par mesure de protection, toutes les ouvrières portent des gants et un masque à l'intérieur de leur atelier. Fabriqués en deux jours en moyenne, les masques sont désinfectés, emballés et transportés jusqu'au Caire où ils sont vendus en ligne à 40 livres (2,2 euros) pièce sur Jumia, le site de commerce en ligne le plus important du continent africain, poursuit Mme Gharib.- Tradition artisanale -\"J'ai appris à broder quand j'étais jeune, en observant ma mère\", confie Naglaa Mohamed, femme au foyer de 36 ans. Dans un contexte de forte instabilité, elle parvient aujourd'hui tout juste à gagner de quoi vivre, grâce à la broderie.\"Nous touchons des commissions sur les commandes qu'on reçoit (...). Avec les masques, nous avons relevé un nouveau défi\", ajoute-t-elle fièrement.Avec la pandémie, les difficultés économiques se sont multipliées dans le Sinaï, déjà en situation de précarité.\"Les temps sont durs pour les femmes mais nous nous sommes adaptées\", raconte Mme Gharib. Habituée à coudre des perles et des bijoux sur des vêtements variés, Mme Mohamed fabrique des masques aux motifs traditionnels bédouins depuis le début de la crise sanitaire.Omniprésents dans le Sinaï, ces motifs géométriques et colorés ornent tous types d'objets, des vêtements aux coussins en passant par les sacs à mains et cette tradition artisanale perdure malgré les troubles sécuritaires qui secouent la région depuis des années.Au fil des générations, les femmes de la communauté bédouine d'Egypte, à l'instar de Mme Mohamed, se sont transmis l'art du tissage et de la broderie de perles, appelée \"tatriz\".- \"Vivre avec\" -Historiquement nomades, les bédouins sont une population constituée de tribus --aujourd'hui largement sédentaires-- qui peuplent différentes régions du monde arabe.Les forces de sécurité égyptiennes s'efforcent de contenir l'insurrection qui s'est intensifiée dans la péninsule après l'éviction par l'armée en 2013 du président islamiste Mohamed Morsi à la suite d'importantes manifestations.L'armée a ainsi lancé en février 2018 une vaste opération \"antiterroriste\" dans le Sinaï et dans certaines parties du désert occidental, entre la vallée du Nil et la frontière avec la Libye. Depuis son lancement, plus de 970 jihadistes présumés et des dizaines de militaires ont été tués, selon les chiffres officiels. En novembre 2017, plus de 300 personnes avaient été tuées par des combattants de l'EI dans une mosquée du Nord-Sinaï. Si le virus n'a pas arrêté la violence, Mme Gharib dit avoir confiance dans l'armée qui apporte \"un sentiment de sécurité\" à al-Arich. \"Quand l'un de nous est tué, nous le considérons comme un martyr\", explique Mme Gharib, décrivant une population très soudée au sein de laquelle chacun connaît quelqu'un qui a péri dans une attaque.\"Nous sommes en guerre contre le terrorisme (...) mais les gens ont appris à vivre avec.\"",
    "date": "2020-06-04",
    "heading": "A al-Arich, chef-lieu agité du Nord-Sinaï, région orientale de l'Egypte où sévit une insurrection armée, des femmes bravent le danger en se réunissant pour coudre des masques aux motifs bédouins afin de combattre le nouveau coronavirus.",
    "title": "Egypte: dans le Sinaï instable, des femmes brodent des masques bédouins"
}