{
    "article": "Le Brésil a enregistré 1.349 morts du coronavirus en 24 heures, un nouveau record pour ce pays, le plus touché en Amérique latine. Un couvre-feu a également été imposé à partir de mercredi dans une vingtaine de localités de l'Etat de Bahia, dans le Nord-est du Brésil, pour tenter de contenir l'expansion galopante de la pandémie de coronavirus. \"Si nous n'agissons pas, nous risquons d'assister à une explosion de la demande de lits en soins intensifs et nous ne pourrons pas y répondre\", a prévenu le gouverneur de l'Etat de Bahia, Rui Costa.Le Brésil, nouvel épicentre de la pandémie de Covid-19, compte désormais 32.548 morts et rien ne semble pouvoir arrêter la progression du nouveau coronavirus dans ce pays.Les chiffres, que la communauté scientifique juge grossièrement sous-évalués, situent le géant latino-américain à la quatrième place mondiale pour les morts, derrière les Etats-Unis - qui restent de loin le pays le plus durement frappé avec 107.000 morts - le Royaume-Uni (39.728) et l'Italie (33.530). Le Brésil, dont le président Jair Bolsonaro appelle régulièrement à la levée des restrictions pour préserver l'économie et l'emploi, représente plus de la moitié des cas de contamination et des morts du Covid-19 en Amérique latine.- Mexique : 1.000 morts par jour-Le Mexique a de son côté franchi mercredi la barre des 1.000 morts en 24 heures, pour la première fois depuis le début de l'épidémie. Le bilan total y dépasse les 11.000 décès.Au total, la pandémie de Covid-19 a tué plus de 382.000 personnes sur la planète depuis son apparition en décembre en Chine, selon un bilan établi mercredi par l'AFP à partir de sources officielles.Au Chili, autre pays d'Amérique du sud frappé de plein fouet par l'épidémie, les autorités ont décidé de prolonger pour une quatrième semaine le confinement à Santiago. En revanche, l'Equateur va assouplir les restrictions drastiques prises à Quito pour tenter d'enrayer la progression du virus.Le couvre-feu a été réduit mercredi à huit heures par jour, tandis que les restaurants et les centres commerciaux ont pu rouvrir.En Europe également, la vie reprend peu à peu ses droits. L'Autriche rouvre jeudi ses frontières, à l'exception de celle avec l'Italie. L'Allemagne et la Belgique prévoient de faire de même le 15 juin. Les Pays-Bas ont de leur côté annoncé l'assouplissement des mises en garde sur les voyages dans plusieurs pays européens à partir du 15 juin également.- \"Benvenuti\" -L'Italie, où le secteur touristique est vital, a devancé tout le monde en rouvrant ses frontières aux touristes dès mercredi. \"Benvenuti in Italia\", le message était clair: \"il y a de l'enthousiasme dans l'air\", s'est exclamé le chef du gouvernement italien Gisueppe Conte.A Rome, au pied de la Fontaine de Trévi, un couple de jeunes mariés profitait mercredi du peu d'affluence pour prendre la pose. \"Il faut savourer ces moments\", dit le mari: \"à Rome, c'est rare!\".Quatre pays européens, la France, l'Allemagne, l'Italie et les Pays-Bas, ont également décidé de conjuguer leurs efforts pour trouver un vaccin au moment où la polémique sur les vertus thérapeutiques de l'hydroxychloroquine a une nouvelle fois rebondi.Prendre ce médicament, peu de temps après avoir été exposé au Covid-19 ne permet a priori pas de prévenir une infection, affirment des chercheurs aux Etats-Unis à la suite d'un essai clinique.De quoi relancer un débat, ouvert quasiment depuis le début de l'épidémie sur les vertus de ce médicament dérivé d'un antipaludique. A la suite d'un mea culpa de la revue The Lancet, qui a publié une étude très critique sur l'hydroxychloroquine, l'Organisation mondiale de la Santé (OMS) avait ainsi annoncé mercredi la reprise des essais cliniques sur ce médicament.",
    "date": "2020-06-04",
    "heading": "L'Amérique latine souffre toujours de l'épidémie de coronavirus, Brésil en tête qui a franchi un nouveau record de morts mercredi, à l'opposé de l'Europe où les frontières se rouvrent, comme en Autriche jeudi, en pleine polémique sur l'hydroxychloroquine.",
    "title": "Coronavirus: L'Amérique latine continue de souffrir, l'Europe s'ouvre"
}