{
    "article": "\"Je m'accroche avec mes bouquins de classe mais ce n'est pas suffisant\", avoue ce lycéen de 18 ans de Ouargla, inquiet à la perspective de passer son bac six mois après avoir quitté le lycée, pandémie de Covid-19 oblige.En Algérie, au Maroc et en Tunisie, les établissements scolaires ont fermé à la mi-mars lorsque l'épidémie s'est propagée.Le troisième trimestre est fichu. Et les dates du sacro-saint baccalauréat --sésame indispensable pour l'université-- varient.La Tunisie allège ses mesures de confinement et plus de 100.000 \"bachoteurs\" ont repris le chemin du lycée la semaine dernière. Les épreuves auront lieu en juillet.\"Quand tu entres dans ton lycée et que tu vois qu'on s'occupe de toi, en te donnant des masques et en te prenant la température, tu te sens en sécurité\", se rassure Sarah Touiti, devant le lycée privé des Pères Blancs à Tunis. La capacité des salles a été réduite de moitié pour garantir une distanciation d'au moins un mètre entre élèves. Le port du masque est obligatoire pour tous.Le confinement? L'occasion d'effectuer une \"bonne révision\", se sont consolés des candidats sur les réseaux sociaux.- \"Limites du système\" -Tout le monde n'est pas aussi bien loti.La fermeture des établissements scolaires révèle les inégalités d'accès à l'enseignement censé être le même pour tous.La crise sanitaire a montré \"les limites du système éducatif algérien\", juge la chercheure en anthropologie sociale, Aïcha Benamar.Le fossé entre élèves du privé et du public, entre ceux qui ont accès à l'éducation en ligne ou à des cours particuliers, et ceux qui en sont dépourvus, s'est creusé avec l'épidémie -surtout au détriment des régions rurales déshéritées.La couverture internet y est erratique, sinon inexistante. Beaucoup de familles, et même d'enseignants, ne disposent pas d'ordinateurs.Au Maroc, où les examens du bac se dérouleront en juillet et septembre pour environ 400.000 élèves, l'accès aux \"classes virtuelles\" via les applications Teams, WhatsApp ou Facebook, tout comme le suivi des leçons à la télévision, n'est pas garanti pour tous.Le président de la Fédération marocaine des associations de parents d'élèves, Noureddine Akkouri, estime que l'enseignement à distance \"n'a pas été un succès\" pour les \"familles et leurs enfants dans le monde rural et les régions reculées en raison du coût et de l'absence de couverture réseau\".Les efforts de déploiement d'un tel enseignement se sont heurtés \"à un vrai problème d'égalité des chances\", a reconnu le ministre marocain de l'Education, Saïd Amzazi. \"Nous ne pouvions pas servir tous les élèves.\"- Soutien psychologique -Afin de tenter de garantir l'égalité des chances, les sujets du bac, dans les trois pays, ne porteront que sur les cours dispensés en classe avant la fermeture des lycées.Mais Senda Mechergui, 17 ans, qui passera son bac en économie/gestion en 2021 dans un lycée public tunisien, est \"sans aucune nouvelle des enseignants\" depuis qu'elle est à la maison.Hormis ses cours, Senda n'a pas grand-chose pour potasser. Elle s'ennuie chez elle: \"C'est trop, même sur le plan psychique\".En Tunisie, seule une partie de l'enseignement privé a dispensé des cours à distance.La présidente de la Fédération algérienne des parents d'élèves, Djamila Khiar, réclame un \"soutien psychologique\" pour ceux qui n'arrivent pas à réviser. Pour l'anthropologue Aïcha Benamar, il n'y a pas d'autre solution que de \"rescolariser\" les élèves défavorisés \"dès le déconfinement, pour éviter qu'ils ne viennent grossir les rangs des +décrocheurs+\" qui quittent l'école avant la fin de leur scolarité.En Algérie, plus touché que ses voisins par la pandémie, les 650.000 candidats ne passeront le bac que pendant la troisième semaine de septembre.Pour Chalabi Rebbih, secrétaire général du syndicat des inspecteurs de l'Education nationale (SNIEN), cette décision a mis le secteur en \"congé de longue durée\". Il fustige les graves répercussions sur des élèves devenus de facto \"candidats libres\".Le ministère de l'Éducation a tardé à lancer une WebTV pour la préparation des examens.Haithem, 19 ans, étudiant dans un établissement public d'Alger, a \"créé un groupe sur Messenger avec des amis pour réviser\".Angoissé, il s'estime néanmoins chanceux car il suit des cours dans les trois matières principales via une plateforme sur le net.Ce n'est pas le cas de ses condisciples du grand sud algérien, souvent privés d'internet et qui devront passer les épreuves à une période de forte chaleur.\"Comment passer le bac avec des températures extrêmes sans pouvoir, peut-être, utiliser la climatisation à cause du risque de propagation du virus?\", s'alarme Mohamed Kaoudja, enseignant à Ouargla. Au-delà de 2020, le sociologue algérois Zoubir Arous est soucieux pour l'avenir: \"Déjà que le niveau du bac régresse d'année en année, on va le brader davantage. Cela va être catastrophique pour l'université\".",
    "date": "2020-06-04",
    "heading": "\"Le bac, c'est un passeport pour une vie meilleure, mais (...) je ne sais pas si j'y arriverai\", confie Mohamed, un lycéen dépourvu d'internet dans le sud algérien. Au Maghreb, la pandémie de Covid-19 a renforcé l'inégalité des chances dans l'enseignement.",
    "title": "Au Maghreb, le bac à l'ombre du Covid-19 révèle les inégalités"
}