{
    "article": "Le Dow Jones, l'indice vedette de la place new-yorkaise, s'est apprécié de 2,05% à 26.269,89 points.Le Nasdaq, à forte coloration technologique, a gagné 0,78% à 9.682,91 points, finissant proche de son plus haut historique atteint le 19 février. L'indice élargi S&P 500 a pris 1,36% à 3.122,87 points, lui aussi à quelques encablures de son record de février.\"L'hypothèse du marché est que nous avons touché le fond\", avance Quincy Krosby, rappelant la dégringolade de la place new-yorkaise mi-mars avec l'intensification de la pandémie de Covid-19 et des mesures pour l'endiguer.\"Si de nombreuses données économiques restent mauvaises, elles s'améliorent à la marge\", ajoute Mme Krosby. Cela s'est vérifié mercredi avec les 2,7 millions d'emplois détruits par les entreprises privées en mai, selon l'enquête mensuelle de la firme ADP.Si ce chiffre reste historiquement élevé, il est largement inférieur à celui d'avril (20 millions) et moins pire que ce à quoi s'attendaient les analystes, qui tablaient sur 9 millions d'emplois détruits.L'activité dans les services a elle continué à se contracter en mai. Mais elle s'est redressée par rapport au plongeon du mois d'avril, qui avait mis fin à plus de dix années de croissance, selon l'indice de l'association professionnelle ISM également publié mercredi.\"En l'absence d'une deuxième vague de contamination, l'économie américaine se renforce, même si c'est à un rythme lent\", observe Quincy Krosby.Les manifestations à travers les Etats-Unis pour protester contre les brutalités policières faites aux minorités, et notamment les Afro-Américains, n'ont quant à elles eu aucune incidence sur le marché jusqu'à présent. Toutefois, estime Mme Krosby, si ces marches, parfois émaillées de violences et de pillages, venaient à compromettre la reprise de l'activité de certaines entreprises, cela pourrait peser dans la balance.L'experte pointe aussi du doigt le risque d'une propagation du virus lors de ces manifestations, qui pourrait mettre à mal le ralentissement de la pandémie et donc freiner l'économie.- Warner Music démarre fort -La séance de mercredi a par ailleurs été marquée par le retour réussi à Wall Street de la major musicale Warner Music Group, l'une des trois grandes maisons de disques mondiales, après neuf ans d'absence.Le titre a décollé de 20,48%, terminant à 30,12 dollars, soit bien plus que le prix d'introduction qui avait été fixé à 25 dollars.Parmi les autres valeurs du jour, Tiffany a reculé de 2,38%, affectée par des informations de presse faisant état de doutes sur une finalisation de son rachat par le géant français du luxe LVMH. Le titre du joaillier avait plongé de près de 9% mardi.Zoom a grimpé de 7,59%, profitant de résultats financiers plus que satisfaisants publiés mardi soir. La plateforme californienne de visioconférence a augmenté son chiffre d'affaires de 169% et dégagé un bénéfice de 27 millions de dollars entre janvier et mars, dopée par un engouement massif pour ses services pendant le \"Grand confinement\".Snap, la maison-mère du réseau social Snapchat, a cédé 0,10%. Le groupe a annoncé mercredi qu'il ne ferait désormais plus la promotion de messages du président américain Donald Trump \"qui incitent à la violence raciale\", suivant le même exemple que son rival Twitter.Sur le marché obligataire, le taux à 10 ans sur la dette américaine montait, évoluant à 0,7442% contre 0,6852% mardi soir.Nasdaq",
    "date": "2020-06-03",
    "heading": "La Bourse de New York a terminé nettement dans le vert mercredi, le Dow Jones Industrial Average affichant les gains les plus solides, dans un marché toujours optimiste quant à la réouverture de l'économie américaine.",
    "title": "A Wall Street, le Dow Jones grimpe de 2% dans un marché optimiste"
}