{
    "article": "Il y a trois ans, Samir mourait poignardé sur le parking du McDonald's de Garges-les-Gonesse après une altercation dans une file d'attente.Voulant saluer un ami, le jeune homme sans histoire de 28 ans mais qui était ce soir-là sous l'emprise de l'alcool, était sorti de sa voiture, passant devant une BMW qui attendait pour récupérer sa commande au guichet du \"drive-in\".S'imaginant qu'il voulait les doubler, le ton était monté avec les occupants de la BMW dont le passager avant finit par sortir pour prendre en chasse Samir. La voiture avait pris la fuite avant l'arrivée des secours qui avait trouvé le jeune homme gravement blessé au ventre. Un homme de 27 ans a été condamné à 20 ans de prison pour meurtre par la cour d'assises du Val-d'Oise. Une peine supérieure aux 18 ans requis par l'avocat général, que l'avocate de la défense a jugée \"bien trop sévère par rapport à la réalité du dossier\". L'avocate de la défense va faire appelLe principal accusé avait, à la surprise générale, reconnu être l'auteur du coup de couteau mortel, ce qu'il avait toujours nié jusque-là, et exprimé des regrets, à l'ouverture de son procès. Il avait toutefois affirmé n'avoir jamais eu l'intention de tuer Samir, 28 ans, mettant son geste sur le compte de \"l'énervement\" car la victime l'insultait. Son avocate, Me Karine Bordié, qui avait plaidé l'acquittement, l'intention homicide n'étant pour elle \"pas démontrée\", a annoncé son intention de faire appel. Cette peine \"ferme complètement la porte à l'évolution de ce jeune homme, à sa reconnaisance des faits et à la compréhension de ce qu'il a fait\", a-t-elle dénoncé.\"Les jurés ont rendu une peine à la mesure de la souffrance de la famille\", dont le fils \"est mort pour rien\", a commenté Samia Meghouche, avocate des parties civiles. Pour elle, \"ce n'était pas une bagarre : il était déterminé à le tuer\". Deux autres personnes étaient jugées pour ce drame : le cousin du principal accusé pour complicité, et leur ami pour non-assistance à personne en danger. Acquitté du chef de complicité, le cousin a été condamné à 5 ans de prison, dont quatre avec sursis, pour non-assistance à personne en danger, le troisième ayant bénéficié d'un sursis intégral.",
    "date": "2018-09-15",
    "heading": "Deux autres personnes étaient jugées pour complicité dans cette affaire.",
    "title": "Val-d'Oise : 20 ans de prison pour le meurtre de Samir, tué dans la file d'un McDo"
}