{
    "article": "Depuis le procès du père du petit Grégory, Murielle Bolle ne s'était plus jamais exprimée de façon publique. C'était en 1993, Jean-Marie Villemin était condamné pour avoir tué Bernard Laroche. Mais la femme, aujourd'hui âgée de 49 ans, a décidé de sortir du silence, explique l'Express. Murielle Bolle a écrit un livre qu'elle va publier le 7 novembre prochain. Intitulé \"Briser le silence\" et publié aux éditions Michel lafon, il a été coécrit avec Pauline Guéna et devrait donner une version bien personnelle des faits.Selon les informations de l'hebdomadaire, le livre sera d'ailleurs rédigé à la première personne et traitera de diverses périodes concernant l'affaire : de son enfance dans les Vosges jusqu'au meurtre du petit Grégory en 1984 en passant par ses déboires judiciaires.Témoignage déterminantCar Murielle Bolle a toujours été un élément essentiel du dossier. En novembre 1984, soit moins d'un mois après le meurtre de l'enfant, la jeune adolescente alors âgée de 15 ans, livre un témoignage clé qui va faire basculer l'enquête. Elle reconnait alors avoir été dans la voiture de son beau-frère, Bernard Laroche, le jour où le petit Grégory disparait. Un témoignage à charge contre Bernard Laroche, qu'elle finira par réfuter quatre jours plus tard.Depuis, elle n'avait plus changé de version et continuait sa vie à l'abri des regards. Sauf qu'en juin 2017, elle est mise en examen tout comme les époux Jacob pour \"enlèvement suivi de mort\" avant que les charges ne soient abandonnées un an plus tard.Ce livre apportera-t-il de nouveaux éléments dans cette affaire toujours non élucidée ? Sa sortie devrait en tout cas être accompagnée d'une grande opération médiatique.",
    "date": "2018-09-17",
    "heading": "Alors qu'elle ne s'était plus exprimée publiquement depuis 1993, Murielle Bolle, un des témoins-clés de l'affaire criminelle du petit Grégory, va publier un livre, révèle l'Express. Elle donnera sa version des faits.",
    "title": "Affaire Grégory : après 25 ans de silence, Murielle Bolle se confie"
}