{
    "article": "Michel Leeb est bouleversé par la disparition de Charles Aznavour, décédé dans la nuit de dimanche à lundi, à l'âge de 94 ans. Tous deux vivaient à quelques kilomètres de distance, dans les Alpilles. \"Il était en pleine forme, avec évidemment une douleur au bras puisqu'il était tombé cet été. Il s'était fracturé l'humérus\", confie l'humoriste à RTL lundi 1er octobre. Le chanteur avait en effet annulé plusieurs représentations après une chute en mai. Mais, inépuisable, le chanteur aux plus de 70 ans de carrière avait repris la scène en septembre, avec deux concerts au Japon. Il s'apprêtait à repartir en tournée cet automne avec plusieurs dates en France. Ce que confirme Michel Leeb à RTL. \"Il était debout, plaisantant, ayant des projets évidemment en pagaille, comme toujours. Je lui ai demandé : 'Comment va ta voix ?' Parce qu'il revenait du Japon - Il a chanté à Tokyo. 'Est-ce que t'as réussi à chanter ?' Il m'a répondu : 'Elle est enrouée, comme d'habitude, elle a toujours été mauvaise ma voix'. Et on a ri, beaucoup ri\", se souvient l'humoriste.\"En gros plan dans ma mémoire, définitivement\"\"On était dans son salon-bureau, raconte-t-il à la radio. On était assis, ensuite on s'est levés, il m'a montré tous les films qu'il était en train de ranger puisqu'il avait une collection de films absolument vertigineuse\". En début de soirée, les deux hommes se sont séparés \"sur un éclat de rire\". \"Je suis monté dans la voiture, je lui ai dit deux-trois choses drôles et il était littéralement plié de rire. J'ai remonté ma vitre en disant : 'à très vite'. Il a levé la main\". C'est le dernier souvenir que Michel Leeb gardera de son ami : \"Un large rire de Charles, en gros plan, dans ma mémoire définitivement\".",
    "date": "2018-10-01",
    "heading": "L'humoriste a passé l'après-midi de dimanche avec le chanteur, dans sa maison des Alpilles. \"Il était en pleine forme\", a-t-il confié à RTL.",
    "title": "Mort de Charles Aznavour : Michel Leeb raconte sa dernière journée"
}