{
    "article": "Épouse de Louis XVI et dernière reine de France, Marie-Antoinette est connue à travers le monde entier. Nul doute alors que la vente de la maison Sotheby's à Genève le 12 novembre prochain attirera les foules. La maison d'enchères va en effet mettre en vente des bijoux de cette reine réputée pour ses goûts de luxe. Parmi eux, une parure de diamants estimée entre 300.000 et 500.000 dollars, un pendentif estimé entre 1 et 2 millions de dollars, un collier de perle estimé entre 200.000 et 300.000 dollars ou encore une bague renfermant un cheveu de la reine. Des bijoux de Marie-Antoinette aux enchèrespar euronews (en français)Comment ces bijoux ont-il pu résister à la Révolution ? Marie-Antoinette les a cachés trois mois avant l'arrestation de la famille royale, le 20 juin 1791 à Varenne, en les faisant passer à sa sœur Marie-Christine à Bruxelles. Des bijoux rendus à sa fille aînée, Marie-Thérèse, à sa sortie de prison. N'ayant pas d'enfants, elle les a légués à la duchesse de Parme. Conservés de génération en génération par la famille Bourbon-Parme, ces bijoux ont été dévoilés au public pour la première fois cette année. Ils sont actuellement exposés à New York avant leur vente à Genève. Pour Stéphane Bern, il s'agit d'un trésor inestimable. \"Et si le musée du Louvre et le ministère de la Culture faisaient revenir en France ce patrimoine historique?\", a réclamé l'animateur devenu monsieur Patrimoine du gouvernement via son compte Twitter. Alors qu'un internaute lui demandait si le gouvernement français pouvait utiliser un \"droit de préemption\", La Tribune de l'Art a répondu que les bijoux étaient vendus à Genève et que la France ne pouvait pas préempter en Suisse, a relevé Le Figaro.",
    "date": "2018-10-17",
    "heading": "L'animateur, devenu monsieur Patrimoine du gouvernement, a demandé au ministère de la Culture de faire \"revenir en France ce patrimoine historique\" que sont les bijoux ayant appartenu à la dernière reine de France et mis aux enchères par la maison Sotheby's.",
    "title": "Stéphane Bern s'oppose à la vente des bijoux de Marie-Antoinette"
}