{
    "article": "Il avait tout prévu. Banksy a confirmé samedi 6 octobre être l'auteur de la destruction de sa célèbre toile La Petite Fille au Ballon, lors d'une vente aux enchères organisée la veille à Londres. Les images de cet acte inédit, alors que l'œuvre venait d'être adjugée pour plus d'un million d'euros chez la maison Sotheby's, ont fait le tour du monde.Le mystérieux artiste a expliqué sa démarche dans une vidéo publiée sur son compte Instagram. \"Il y a quelques années j'avais en secret incorporé une déchiqueteuse à papier dans la peinture, pour le cas où elle serait mise aux enchères\", a-t-il raconté dans un texte superposé aux images d'un homme insérant l'appareil dans les dorures du cadre. La vidéo est accompagnée d'une citation attribuée à Picasso : \"Quel plaisir que de détruire pour recommencer\".Le clip se termine sur la scène de la fin de la vente avec le scénario désormais connu : une alarme intermittente provenant du cadre retentit, puis la peinture se fait découper en fines lamelles par une broyeuse à papier cachée dans l'épais cadre. Le résultat final laisse alors apparaître le tableau à moitié vide, avec la partie découpée suspendue en-dessous.Le mythe Banksy se renforceDans un premier temps, Banksy avait commenté le coup monté en publiant sur Instagram une photo ironiquement accompagnée de la légende : \"Adjugé, vendu...\". Ce message, et le fait qu'un mystérieux homme portant chapeau et lunettes de soleil ait été vu près de l'entrée de Sotheby's peu après la vente, alimentait les spéculations sur la possibilité que la star de l'art contemporain ait pu être présente. Concernant la possibilité qu'il ait bénéficié d'un complice, le responsable de la maison d'enchères américaine a assuré ne pas avoir été averti du canular.Cette vente devrait encore renforcer la mythologie Banksy, graffeur et peintre de Bristol (sud-ouest d'Angleterre), qui se plait à garder son identité secrète. L'artiste s'est fait connaître pour son art urbain ironique et engagé, et certaines de ses créations ont été vendues aux enchères pour des sommes vertigineuses.",
    "date": "2018-10-06",
    "heading": "Quelques heures après l'auto-destruction d'une toile de Banksy en pleine enchère, le facétieux artiste engagé a publié une vidéo explicative sur Instagram.",
    "title": "VIDÉO. Banksy révèle comment il a détruit sa toile en pleine enchère"
}