{
    "article": "Charles Aznavour avait déclaré en 2013 sur RTL : \"Je suis devenu français d'abord, dans ma tête, dans mon cœur, dans ma manière d'être, dans ma langue... J'ai abandonné une grande partie de mon arménité pour être Français... Il faut le faire. Ou alors il faut partir\".L'artiste n'avait pas totalement abandonné l'Arménie, loin de là. Le 7 décembre 1988, alors que l'Arménie est frappée par un violent séisme, Charles Aznavour crée l'association Aznavour pour l'Arménie afin de collecter vêtements et nourriture pour les rescapés. Début 1989, il écrit \"Pour toi Arménie\". Chantée par un groupe d'artistes, la chanson reste n°1 des ventes pendant dix semaines et l'argent récolté finance une fondation de solidarité.Une place porte son nom dans le centre de la capitale Erevan et une statue a été érigée à Gyumri, la deuxième ville du pays, où le tremblement de terre a fait le plus de victimes.En 1995, Charles Aznavour est nommé ambassadeur et délégué permanent de l'Arménie auprès de l'UNESCO. En 2004, il a reçu le titre de héros national de l'Arménie et obtenu la nationalité en 2008.Le 30 septembre 2006, il a chanté devant 100 000 spectateurs à Erevan en Arménie, parmi lesquels le président Jacques Chirac et son homologue arménien.En 2011, le Musée Charles-Aznavour a ouvert à Erevan, en Arménie. Enfin, le 24 avril 2016, avec l'acteur George Clooney, Charles Aznavour a déposé des fleurs au Mémorial arménien du génocide, soit 101 ans après la rafle des intellectuels arméniens à Constantinople. 51 ans plus tôt déjà, pour les 60 ans de ce génocide, qui a coûté la vie à toute sa famille maternelle, il avait écrit et interprété une chanson sur ce thème intitulée \"Ils sont tombés\".",
    "date": "2018-10-01",
    "heading": "De son vrai nom, Shahnourh Varinag Aznavourian, Charles Aznavour, mort ce lundi à 94 ans, est né à Paris en 1924 de parents arméniens. Fier d'être français, il n'a jamais oublié l'Arménie.",
    "title": "Charles Aznavour, un attachement sans faille à l'Arménie"
}