{
    "article": "Après la mort de George Floyd, les manifestations contre le racisme et les violences policières se multiplient aux Etats-Unis mais aussi en France. Plusieurs milliers de jeunes vêtus de noir se sont rassemblés notamment vendredi 5 juin à Strasbourg pour rendre hommage à cet Afro-américain, mort asphixié par un policier blanc la semaine dernière à Minneapolis. Des actions similaires ont eu lieu au même moment dans d'autres villes de France telles que Rouen ou Clermont-Ferrand. A Paris, la préfecture de police a interdit, en raison de la situation sanitaire, la tenue de deux rassemblements prévus samedi 6 juin. \"Des appels à manifester à 17h00 sur l'Esplanade du Champ de Mars à Paris, le samedi 6 juin 2020, ont été lancés sur les réseaux sociaux sur le thème des 'violences policières', sans aucune déclaration préalable auprès de la préfecture de Police\" (PP), écrit le préfet Didier Lallement dans un communiqué. \"Ces rassemblements, pouvant rallier de nombreuses personnes, ne sont pas autorisés par le décret du 31 mai 2020 relatif à l'état d'urgence sanitaire, qui proscrit tout rassemblement, dans l'espace public, de plus de dix personnes\", poursuit le communiqué. Des familles de victimes de violences policières réunies en collectif ont invité à \"se promener sur le Champ-de-Mars, dans le respect des gestes barrières, pour y prendre une photo devant la Tour Eiffel\" avec les hashtags #LaissezNousRespirer, #JusticePourToutesLesVictimes et #PasDeJusticePasDePaix. Les organisateurs appellent à \"amplifier le mouvement international de solidarité contre l'impunité des forces de l'ordre\". Le préfet de police avait déjà interdit vendredi matin deux rassemblements également prévus samedi à partir de 15H00 devant l'ambassade des Etats-Unis en hommage à George Floyd, et qui ont été maintenus par leurs organisateurs. Dans son communiqué, le préfet faisait allusion aux \"incidents et violences\" qui ont eu lieu en marge de la manifestation, interdite, du 2 juin. Ce rassemblement, organisé à l'appel du comité de soutien à la famille d'Adama Traoré, un jeune homme noir mort en 2016 après une interpellation par des gendarmes, avait réuni 20.000 personnes devant le Tribunal de grande instance de Paris.\"Trouver une autre manière de s'exprimer\"Alors que d'autres rassemblements sont prévus samedi dans plusieurs villes de France, la porte-parole du gouvernement Sibeth Ndiaye a estimé vendredi que ces manifestations \"ne devraient pas se tenir\" en raison de la situation sanitaire. \"Il faut que ces gens qui ont envie de manifester trouvent une autre manière d'exprimer ce besoin-là parce que il faut quand même ne pas oublier la situation sanitaire\" liée à l'épidémie du coronavirus, a-t-elle expliqué au micro de Sud Radio. \"Si on a interdit les rassemblements de plus de 5.000 personnes dans toute la France et sur la voie publique les rassemblements de plus de 10 personnes, c'est qu'il y a bien une raison\", rappelle-t-elle.La porte-parole du gouvernement a néanmoins souligné que \"ce que ces manifestations révèlent, c'est qu'il y a un certain malaise pour au moins une certaine partie des Français, donc on doit l'entendre et on doit être capable d'y apporter une réponse\". Elle a salué les \"mots très forts\" du ministre de l'Intérieur Christophe Castaner qui a promis une \"sanction\" pour chaque \"faute\".",
    "date": "2020-06-06",
    "heading": "Alors que des rassemblements sont prévus samedi dans plusieurs villes de France pour dénoncer le racisme et les violences policières, la porte-parole du gouvernement Sibeth Ndiaye a estimé vendredi que ces manifestations \"ne devraient pas se tenir\" en raison de la situation sanitaire.",
    "title": "Violences policières : de nouveaux rassemblements interdits à Paris"
}