{
    "article": "La décision du Conseil d'État devrait être connue d'ici à trois semaines.A l'audience vendredi, la rapporteuse publique de cette juridiction \"s'est prononcée en faveur du chercheur François Graner qui demande depuis 5 ans l'ouverture des archives de François Mitterrand et de ses conseillers avant, pendant et après le génocide des Tutsis au Rwanda en 1994\", indique un communiqué de l'association Survie, engagée contre la \"Françafrique\" et dont M. Graner est membre.La décision attendue \"pourrait faire avancer la recherche sur le rôle de la France auprès des génocidaires\", indique le communiqué de l'association.Les avis du rapporteur public sont généralement suivis par la juridiction administrative.\"Ce serait une décision intéressante à double titre, car cela permet de remettre le juge au cœur de la décision sur l'accès aux archives, et ça vaut pour le Rwanda mais aussi pour toutes les archives présidentielles\", a estimé pour l'AFP l'avocat du chercheur, Patrice Spinosi.\"Cela serait la reconnaissance, enfin, d'un droit d'accès aux archives concernant une période trouble. Il n'est pas sain, pas compréhensible, qu'on limite les possibilités des chercheurs\", a-t-il ajouté.Selon Survie et Me Spinosi, la rapporteuse du Conseil d'État a notamment souligné l'intérêt de ces archives pour nourrir le débat public sur le rôle de la France au Rwanda.M. Graner s'était vu opposer le \"secret défense\" ou \"confidentiel défense\" malgré la décision prise en avril 2015 de déclassifier des documents de l'Élysée, la présidence française, relatifs au Rwanda.Si les recommandations de la rapporteuse sont suivies, l'exécutif aura trois mois pour autoriser M. Graner à consulter les archives, selon Survie.Les zones d'ombres sur le rôle de Paris avant, pendant et après le génocide au Rwanda - qui fit selon l'ONU au moins 800.000 morts d'avril à juillet 1994, essentiellement au sein de la minorité tutsi -, restent une source récurrente de polémiques en France.A la suite du président François Hollande, qui avait annoncé en 2015 la déclassification des archives du fond François Mitterrand, l'actuel chef de l'État, Emmanuel Macron, a annoncé en 2019 l'ouverture des archives françaises concernant le Rwanda entre 1990 et 1994 à une commission d'historiens.Mais l'accès à ces archives reste encore compliqué et la gestionnaire des archives Mitterrand, Dominique Bertinotti, est régulièrement accusée par certains chercheurs de verrouillage.",
    "date": "2020-06-06",
    "heading": "Un chercheur français réclamant depuis cinq ans l'accès aux archives de la présidence de François Mitterrand concernant le Rwanda, au cœur des controverses sur le rôle de la France dans le génocide, a fait part de son optimisme après une audience vendredi devant la plus haute juridiction administrative française.",
    "title": "France: nouvel espoir d'ouverture des archives présidentielles sur le Rwanda"
}