{
    "article": "Près d'un mois après la levée des mesures de confinement, l'épidémie de coronavirus est actuellement \"contrôlée\" en France, a déclaré vendredi 5 juin le président du conseil scientifique, le Pr Jean-François Delfraissy. L'épidémie de coronavirus contrôlée ?par franceinfoEntre le 27 mai et le 2 juin, moins de dix hospitalisations pour suspicion de Covid-19 ont été enregistrées dans 62 départements sur les 101 que compte la France, selon les données de Santé publique France dévoilées cette semaine par Le Parisien. Dans 11 départements, il n'y en a même eu aucune. Il s'agit de la Lozère, le Cantal, la Creuse, qui ont par ailleurs dénombré moins de 100 hospitalisatins ou décès liés au coronavirus depuis le début de la crise, l'Aveyron, la Haute-Loire, l'Orne, les Hautes-Pyrénées, les Pyrénées-Orientales, la Haute-Vienne, la Martinique et la Corse-du-Sud. Accalmie dans le Haut-Rhin et l'Île-de-FranceParmi les départements qui comptent peu d'hospitalisations pour suspicion de Covid-19, on retrouve également Paris (8 entre le 27 mai et le 2 juin), les Hauts-de-Seine (5), la Seine-Saint-Denis (9) ou encore l'Essonne (11), alors que l'Île-de-France est toujours classée en orange. La situation est loin d'être aussi positive dans le Val-d'Oise et dans le Val-de-Marne avec respectivement 41 et 23 hospitalisations. Les Yvelines et la Seine-et-Marne sont un peu mons touchés avec 15 et 14 hospitalisations en une semaine.La situation s'est aussi grandement améliorée dans le Haut-Rhin, deuxième département le plus endeuillé hors région parisienne avec 785 morts au 2 juin. Seules neuf hospitalisations ont été recensées en une semaine. Quels sont les départements les plus touchés ? C'est dans la Sarthe que l'on trouve le plus grand nombre de nouvelles hospitalisations recensées, au nombre de 68. Le Nord est en deuxième position avec 54 admissions à l'hôpital, suivi des Côtes d'Armor (50), de la Haute-Garonne (44), du Val-d'Oise (41), de la Loire-Atlantique (37) et de la Seine-Maritime (34).Le coronavirus a causé plus de 29.111 morts en France. 1.094 malades atteints dune forme sévère de Covid-10 sont encore hospitalisés en réanimation, selon les chiffres communiqués vendredi soir par la Direction générale de la Santé.",
    "date": "2020-06-06",
    "heading": "Aucune hospitalisation n'a été recensée entre le 27 mai et le 2 juin dans une dizaine de départements français, parmi lesquels la Lozère, le Cantal ou la Creuse.",
    "title": "Coronavirus : ces départements où le virus semble avoir disparu"
}