{
    "article": "Ce chef historique du jihad au Maghreb, mentor de plusieurs groupes jihadistes sahéliens, a été tué jeudi au nord-ouest de la ville malienne de Tessalit, a appris l'AFP. \"Plusieurs de ses proches collaborateurs\" ont également été \"neutralisés\", a assuré Mme Parly sans plus de détails. \"Abdelmalek Droukdal, membre du comité directeur d'Al-Qaida, commandait l'ensemble des groupes qaïdistes d'Afrique du Nord et de la bande sahélienne, dont le JNIM, l'un des principaux groupes terroristes actifs au Sahel\", selon la ministre française.Le chef d'AQMI, dont le nom est parfois aussi orthographié Droukdel, a reçu l'allégeance de plusieurs groupes jihadistes actifs au Sahel, rassemblés depuis 2017 au sein du Groupe de soutien à l'islam et aux musulmans (GSIM), dirigé par le touareg malien Iyad Ag Ghaly.La France revendique également vendredi soir la capture d'un \"cadre important de l'EIGS\", le groupe jihadiste Etat islamique au Grand Sahara, rival du GSIM au Sahel et désigné ennemi numéro un par Paris. \"Les opérations contre l'Etat islamique au Grand Sahara, l'autre grande menace terroriste dans la région, se poursuivent également. Le 19 mai dernier, les forces armées françaises ont capturé Mohamed el Mrabat, vétéran du djihad au Sahel et cadre important de l'EIGS\", annonce Mme Parly dans un autre tweet.La force française antijihadiste Barkhane, forte de plus de 5.000 militaires, multiplie ces derniers mois les offensives au Sahel, pour tenter d'enrayer la spirale de violences qui, mêlées à des conflits intercommunautaires, ont fait 4.000 morts au Mali, au Niger et au Burkina Faso l'an dernier, cinq fois plus qu'en 2016 selon l'ONU.",
    "date": "2020-06-05",
    "heading": "Le leader d'Al Qaïda au Maghreb islamique (AQMI), l'Algérien Abdelmalek Droukdal, a été tué par les forces françaises dans le nord du Mali, près de la frontière algérienne, a affirmé vendredi sur Twitter la ministre des Armées Florence Parly, confirmant des informations obtenues par l'AFP.",
    "title": "Le chef d'Al Qaïda au Maghreb islamique tué au Mali par les forces françaises"
}