{
    "article": "Ce chef historique du jihad au Maghreb, mentor de plusieurs groupes jihadistes sahéliens, a été tué jeudi à Talhandak, au nord-ouest de la ville malienne de Tessalit, a appris l'AFP de sources proches du dossier. \"Plusieurs de ses proches collaborateurs\" ont également été \"neutralisés\", a assuré la ministre, Florence Parly, sur Twitter, sans plus de détails. \"Abdelmalek Droukdal, membre du comité directeur d'Al-Qaïda, commandait l'ensemble des groupes qaïdistes d'Afrique du Nord et de la bande sahélienne, dont le JNIM, l'un des principaux groupes terroristes actifs au Sahel\", dirigé par le touareg malien Iyad Ag Ghaly, selon la ministre.Le leader d'AQMI, dont le nom est parfois aussi orthographié Droukdel, a reçu l'allégeance de plusieurs groupes jihadistes actifs au Sahel, rassemblés depuis 2017 au sein du Groupe de soutien à l'islam et aux musulmans (GSIM, également appelé JNIM).Les Etats-Unis ont précisé avoir fourni des renseignements qui ont aidé à traquer Abdelmalek Droukdal.- Cadre important capturé -\"L'US Africa Command a été en mesure d'apporter son aide, avec des renseignements (...) et un soutien pour bloquer la cible\", a déclaré à CNN le colonel Chris Karns, porte-parole du commandement de l'armée américaine en Afrique.La France revendique également vendredi soir la capture d'un \"cadre important de l'EIGS\", le groupe jihadiste Etat islamique au Grand Sahara, rival du GSIM au Sahel et désigné ennemi numéro un par Paris depuis le sommet de Pau (France), en janvier, réunissant le président français Emmanuel Macron et les chefs d'Etat du G5 Sahel (Mauritanie, Burkina Faso, Mali, Niger, Tchad). \"Les opérations contre l'EIGS, l'autre grande menace terroriste dans la région, se poursuivent également. Le 19 mai dernier, les forces armées françaises ont capturé Mohamed el Mrabat, vétéran du djihad au Sahel et cadre important de l'EIGS\", a annoncé Mme Parly sur Twitter.La force française antijihadiste Barkhane, forte de plus de 5.000 militaires, multiplie ces derniers mois les offensives au Sahel pour tenter d'enrayer la spirale de violences qui, mêlées à des conflits intercommunautaires, ont fait 4.000 morts au Mali, au Niger et au Burkina Faso l'an dernier.Une source proche du dossier a confié à l'AFP que quelque 500 jihadistes avaient été \"neutralisés\" (tués ou capturés) au Sahel ces derniers mois par les militaires français, dont plusieurs figures importantes: cadres religieux, commandants, recruteurs, logisticiens...- Coup symbolique fort -La mort d'Abdelmalek Droukdal, grand nom d'Al-Qaïda, est un coup symbolique fort porté par la France en guerre au Sahel. Isolé en Algérie, il avait malgré tout des capacités de financement des réseaux sahéliens et un véritable rôle de chef, bien que de plus en plus contesté, indique à l'AFP une source proche du renseignement français. Sa mort, et celles à confirmer d'autres cadres d'Al-Qaïda, pourrait désorganiser la filière sahélienne de cette franchise jihadiste, engagée dans une lutte d'influence avec la filiale sahélienne de l'Etat islamique (EIGS).Né en 1971 dans un quartier pauvre de la grande banlieue d'Alger, Abdelmalek Droukdal rejoint les Groupes islamiques armés (GIA) en 1993. A la fin des années 90, il participe à la fondation du GSPC algérien (Groupement salafiste pour la prédication et le combat). Elu en Algérie en 1999, le président Abdelaziz Bouteflika réussit à convaincre la plupart des groupes armés de rendre les armes. Le GSPC, lui, refuse. Abdelmalek Droukdal décide alors de se rapprocher d'Al-Qaïda. Son affiliation à l'organisation terroriste d'Oussama ben Laden est confirmée en 2006. En janvier 2007, le GSPC est rebaptisé \"Al-Qaïda pour le Maghreb islamique\" (AQMI).A partir d'octobre 2011, l'émir d'AQMI cherche à élargir ses activités au Sahel. Il le fera par le biais d'Ansar Dine, dirigé par Iyad Ag Ghaly, l'un des groupes qui prennent en 2012 le contrôle du nord du Mali jusqu'au lancement en janvier 2013 d'une opération internationale pour les en chasser, France en tête.En mars 2017, le Groupe de soutien à l'islam et aux musulmans (GSIM) est créé. Il réunit plusieurs formations jihadistes liées à AQMI sous la direction de Iyad Ag Ghaly. Cette alliance, qui depuis sa création a revendiqué les principaux attentats dans le Sahel, a été placée sur la liste noire américaine des \"organisations terroristes\".",
    "date": "2020-06-06",
    "heading": "Le leader d'Al-Qaïda au Maghreb islamique (AQMI), l'Algérien Abdelmalek Droukdal, a été tué par les forces françaises dans le nord du Mali, près de la frontière algérienne, a annoncé vendredi la ministre française des Armées, confirmant des informations obtenues plus tôt par l'AFP de sources concordantes.",
    "title": "Le chef d'Al-Qaïda au Maghreb islamique tué au Mali par l'armée française"
}