{
    "article": "Mauvaise nouvelle pour les Français qui se chauffent au gaz. Si les tarifs réglementé de vente appliqués par Engie à des millions de Français ont baissé depuis le 1er janvier de plus de 25%, conséquence logique du repli du prix des hydrocarbures sur fond de chute de la demande due à la crise sanitaire mondiale, ils pourraient connaître une forte hausse dans la deuxième partie de l'année, a prévenu vendredi 5 juin la Commission de régulation de l'énergie (CRE). \"Les prix de marché actuels laissent anticiper de fortes hausses des tarifs réglementés de vente jusqu'à la fin de l'année 2020 après la forte baisse du 1er juillet 2020\", écrit le régulateur dans un avis. Après une nouvelle baisse de 2,3% en juin, l'évolution du tarif début juillet est \"estimée aujourd'hui à -4,6%\". Cette baisse \"augmente la probabilité d'une hausse significative sur le dernier trimestre de l'année 2020\", estime la CRE autour de 10 euros par MWh. Les tarifs réglementés devraient donc augmenter de 4% après des hausses de 0,7% en août et de 1,7% en septembre.Appel à lisser les tarifsAlors que cette baisse n'a pas encore été décidée officiellement, la CRE appelle à lisser ces tarifs. \"Si le gouvernement souhaite restreindre l'ampleur de ces évolutions, un mécanisme de lissage similaire à celui de l'année dernière pourrait être mis en place\", propose le régulateur, qui le \"recommande\". La baisse prévue début juillet pourrait ainsi être annulée, ce qui permettrait ensuite de modérer les évolutions pour le reste de l'année, lorsque les particuliers utilisent le plus le gaz pour se chauffer. Un mécanisme de ce type avait été décidé l'an dernier, en plein mouvement social déclenché à l'origine par les coûts élevés de l'énergie. La loi Énergie et Climat promulguée en novembre dernier prévoit l'extinction progressive d'ici à 2023 de ces TRV gaz, qui sont fixés par les pouvoirs publics et avaient été jugés contraires au droit européen par le Conseil d'État. A l'avenir, il ne restera plus que des offres dites de marché, aux prix fixés librement par les fournisseurs.Moins de 4 millions de particuliers disposent encore d'un contrat de gaz aux TRV. Mais depuis le 20 novembre, Engie a cessé de commercialiser de nouveaux contrats de ce type.",
    "date": "2020-06-06",
    "heading": "Si les cours du gaz se sont effondrés au cours du premier semestre en raison de la crise sanitaire du coronavirus, ils devraient rebondir dans la deuxième partie de l'année, prévient la Commission de régulation de l'énergie.",
    "title": "Vers une forte augmentation des prix du gaz d'ici la fin de l'année ?"
}