{
    "article": "Le château du roi de France François Ier (1494-1547) accueille de nouveau du public, mais ce n'était pas l'affluence d'un vendredi de juin... même pour une journée grise.Des groupes épars arpentent les salles quasi vides du monument classé au patrimoine mondial de l'Unesco, où tous les passages étroits sont désormais marqués par un sens de visite obligatoire. C'est le cas, par exemple, du célèbre escalier à double révolution dessiné par Léonard de Vinci : il retrouve l'usage du temps du faste du château avec escalier pour la montée et l'autre pour la descente.\"On est venu car c'est le premier week-end où on peut bouger à plus de 100 kilomètres\" de son domicile, explique Guillaume Lefebvre, venu de Paris avec son épouse et ses deux enfants de 8 et 10 ans. \"Il n'y a pas trop de monde. Alors, c'est bien. Il y a des bornes de gel hydro-alcoolique et le parcours est fléché : c'est rassurant.\"Sur les terrasses, on peut écouter les oiseaux qui s'agitent sous le ciel orageux. Un rapide coup d'oeil en bas permet de le constater : le parc ne connaît pas non plus sa foule habituelle de la fin de printemps. Dans les couloirs, où l'on peut s'entendre marcher, les visiteurs ont obligation de porter le masque.\"Ça transforme le contact\", constate la guide Maude Mazet. \"D'habitude, mon sourire incite les visiteurs à poser des questions. Avec le masque, on ne voit rien. C'est un peu frustrant.\"\"Ça fait du bien de retrouver le château et les collègues\", s'enthousiasme tout de même la guide. \"C'est une très faible journée par rapport à un mois de juin normal. Mais il y a quand même un peu de monde et on a même entendu parler espagnol... On peut comparer ça à un mois de janvier. Mais ça permet de savourer le château.\"- Rodage avant le week-end -\"C'est juste sublime après deux mois de confinement (...) Et en plus, c'est dans un extrême confort puisque c'est complètement vide. On a le château pour nous !\" apprécie Victor Cadene, illustrateur.\"Là, c'est l'idéal\", approuve Nicolas Viault, architecte d'intérieur. \"Il n'y a pas grand monde, donc je peux faire des photos sans personne, et ça, c'est assez extraordinaire! A part en hiver, il n'y a pas d'autres occasions.\"S'il fait le bonheur des visiteurs du jour, cet \"hiver\" au printemps ne fait pas les affaires du Domaine national. \"Nous pensons que nous aurons perdu sans doute la moitié de la fréquentation sur l'année\", regrette son directeur général, Jean D'Haussonville, qui a préféré rouvrir vendredi, \"pour pouvoir se roder\", avant le week-end.\"100% des salaires de Chambord sont payés par les visites ; les petits travaux, toutes les fournitures sont payées par les visites, nous vivons à 90% de la recette touristique. Sans la recette touristique, nous mourrons!\" rappelle-t-il, en évoquant \"la pire saison depuis la Libération\". Le directeur n'est pas le seul à s'inquiéter. Guillaume Leprince, le manager de la Crêperie du Cerf, à l'intérieur du domaine, s'interroge aussi.\"Il n'y a pas trop de monde, ça ressemble à un mois de janvier bien froid. Le temps y fait, ce sera sans doute différent demain samedi\", espère ce restaurateur \"anxieux\" qui a tablé, lui, sur une réouverture seulement samedi. \"Maintenant, on peut avoir une bonne surprise si les visiteurs européens reviennent après le 15 juin\", relève d'un ton résolument positif Jean D'Haussonville. \"Et puis peut-être aussi que la bonne surprise, c'est que nos compatriotes aient envie de retrouver leur patrimoine, la campagne, la nature. Et le Val de Loire (riche en châteaux, villes et villages historiques, NDLR) est une destination fabuleuse pour ça.\"",
    "date": "2020-06-06",
    "heading": "Une journée de \"mois de janvier bien froid\": les touristes n'étaient pas nombreux mais ravis vendredi d'arpenter à nouveau le château de Chambord, chef d'oeuvre de la Renaissance dans le centre de la France, fermé plus de deux mois en raison de l'épidémie de covid-19.",
    "title": "France: le château de Chambord rouvre en catimini, des visiteurs ravis"
}