{
    "article": "Le second tour des élections municipales, perturbées par la pandémie de Covid-19, reste l'une des grandes inconnues de ce déconfinement, dont le calendrier devrait débuter le 11 mai prochain. Edouard Philippe a récemment fait savoir en conférence de presse que l'issue du scrutin sera précisée le 23 mai, selon la loi votée par le Parlement le 23 mars. Le premier tour des Municipales a eu lieu le 15 mars dernier, à la veille du début du confinement. Le second tour pourrait se tenir soit à la fin du mois de juin, soit après l'été. Le vote de trop ?par franceinfoLa question reste donc en suspens. Pour la maire socialiste de Lille, Martine Aubry, il faudrait refaire les deux tours des élections municipales dans le cas d'un report à l'automne, dans l'intérêt de la \"démocratie\", a-t-elle fait savoir en interview auprès de France inter ce jeudi 30 avril.\"On verra ce que dira le Conseil d'Etat qui avait parlé d'un délai raisonnable entre les deux tours. Si le deuxième tour devait être renvoyé en septembre-octobre, je pense qu'il faudrait refaire les deux tours et je pense que ce serait mieux pour que la démocratie puisse s'exprimer pleinement\", a-t-elle déclaré.\"Les gens avaient peur et ne sont pas venus\"Selon elle, \"c'est vrai que ces élections n'ont pas eu lieu de manière la plus forte sur le plan de l'organisation démocratique. On n'y peut rien, les gens avaient peur et ne sont pas venus\". \"Il y a eu une très, très grande abstention, notamment dans les quartiers populaires qui nous sont en partie favorables\", a rappelé la candidate à un 4e mandat, arrivée en tête au premier tour avec 29,8% des voix.Mardi 28 avril, toujours au micro de France inter, Rachida Dati avait également fait part de son souhait que ce \"second tour des municipales ait lieu.\" \"[Avant l'été], si nous avons les garanties sanitaires, si le mode de procuration peut être assoupli, mais il faut qu'il ait lieu\", a assuré la candidate LR à la mairie de Paris, rivale d'Anne Hidalgo.",
    "date": "2020-04-30",
    "heading": "Après un premier tour le 15 mars dernier, avant le début du confinement, le second tour des élections municipales pourrait avoir lieu soit fin juin, soit après les vacances d'été. Si cette deuxième option est finalement choisie, Martine Aubry est favorable à un report des deux tours, a-t-elle affirmé au micro de France inter ce jeudi 30 avril.",
    "title": "Municipales 2020 : Martine Aubry favorable à un report des deux tours à l'automne, dans l'intérêt de la \"démocratie\""
}