{
    "article": "Dans sa présentation du plan de déconfinement, Édouard Philippe a, \"comme depuis le début de cette crise tenté de trouver des coupables: les Français, les scientifiques, parfois même l'opposition\" mais \"jamais le gouvernement\", a dénoncé mercredi 29 avril Marine Le Pen.sur RTL. \"Les Français sont responsables, il faut arrêter de les culpabiliser en permanence\", a affirmé la présidente du Rassemblement national sur RTL.Par ailleurs, pour que le déconfinement fonctionne il faut des masques et des tests, a-t-elle martelé. \"Rien n'est moins sûr que chaque Français puisse avoir accès à ces masques dès le 11 mai\", a-t-elle insisté, alors que le Premier ministre a assuré mardi qu'il y aurait \"assez de masques dans le pays pour faire face aux besoins\".Sur le déconfinement différencié prévu, Marine Le Pen a estimé que \"c'est une assez bonne stratégie, pragmatique, de considérer que tous les endroits en France ne sont pas touchés de la même manière\". Mais \"envisager ça par département est un peu technocratique\", a-t-elle ajouté, en soulignant que \"demain il peut y avoir un foyer à cheval sur deux départements\" et qu'\"il faut aller au plus près de la diffusion du virus\".Enfin sur le calendrier scolaire Marine Le Pen s'est dite \"en désaccord, totalement\" avec le choix du gouvernement. \"Il faut par principe de précaution ne pas rouvrir les écoles avant septembre, ce n'est pas un mois et demi d'école qui changera fondamentalement les choses\", a-t-elle ajouté. En effet \"il y a des risques\" car \"il y a une forme grave du covid chez les enfants\", a-t-elle ajouté, en s'inquiétant d'\"une alerte pédiatrique lancée hier en Grande-Bretagne\".Le ministre de la Santé Olivier Véran a assuré mercredi sur Franceinfo prendre \"très au sérieux\" l'apparition en France de cas d'enfants touchés par une maladie grave, faisant état à Paris d'une quinzaine d'enfants de tous âges, mais soulignant qu'il n'y avait pas encore assez d'éléments pour faire un lien avec le nouveau coronavirus. Les autorités sanitaires britanniques ont lancé en début de semaine une alerte concernant une augmentation du nombre d'enfants présentant des symptômes ressemblant à la maladie de Kawasaki, un syndrome vasculaire affectant les jeunes enfants et dont la cause reste indéterminée.",
    "date": "2020-04-29",
    "heading": "Le gouvernement cherche à se défausser sur les Français, estime la présidente du Rassemblement national.",
    "title": "Confinement : \"Il faut arrêter de culpabiliser\" les Français, estime Marine Le Pen"
}