{
    "article": "Testé positif au nouveau coronavirus, Novak Djokovic - qui \"ne ressent aucun symptôme\" - est venu s'ajouter à la liste des joueurs contaminés en marge d'un tournoi caritatif que le champion serbe a organisé en juin, au mépris des précautions sanitaires.Submergée au printemps par la maladie, l'Europe achève de lever les restrictions, face au recul de l'épidémie qui a fait près de 470.000 morts dans le monde. Au Royaume Uni, pays le plus touché sur le continent, pubs, hôtels et restaurants, mais aussi coiffeurs, musées ou parcs d'attractions, cinémas, bibliothèques et installations sportives en extérieur rouvriront le 4 juillet, dans la seule Angleterre.Mais en Allemagne, plus de 600.000 habitants de deux cantons ont été reconfinés mardi après l'apparition d'un foyer de contaminations dans un abattoir, au lendemain d'un rétablissement partiel des restrictions dans la région de Lisbonne, qui suscite des inquiétudes pour la saison touristique au Portugal.Et en Italie, des autorités médicales s'inquiètent d'une possible seconde vague, en raison du relâchement général de la population.Cette \"deuxième vague\" de contaminations, la Corée du Sud a admis mardi y faire face depuis mi-mai, avec de 35 à 50 nouveaux cas quotidiens, essentiellement à Séoul et ses environs.Potentiel vecteur de contaminations à grande échelle, le hajj, grand pélerinage musulman annuel à La Mecque et l'un des cinq piliers de l'islam, aura bien lieu en juillet, mais sera réduit à sa plus simple expression.Seul un millier de pélerins seront autorisés à y participer et aucun venant de l'étranger, alors que ce qui est traditionnellement l'un des plus importants rassemblements religieux sur la planète a attiré en 2019 2,5 millions de fidèles venus du monde entier.\"Mon espoir d'aller (à la Mecque) était si grand\", a réagi, attristée, Kamariah Yahya, une Indonésienne de 68 ans, \"mais que faire? C'est la volonté d'Allah, c'est le destin.\"De nombreux musulmans qui, durant de longues années économisent et s'y préparent spirituellement, ont comme elle affiché leur déception, tout en disant comprendre la décision de Ryad, saluée par la prestigieuse institution sunnite Al-Azhar, basée au Caire, qui l'a jugée \"sage et basée sur la jurisprudence islamique\".- \"effets sur des décennies\"Car la pandémie \"continue de s'accélérer\", a averti le directeur général de l'OMS, Tedros Adhanom Ghebreyesus. \"Bien plus qu'une crise sanitaire, c'est une crise économique, sociale et, dans de nombreux pays, politique. Ses effets se feront sentir sur des décennies\".La chute actuelle du commerce dans le monde \"est d'une ampleur inégalée - ce serait en fait la plus forte jamais enregistrée\", a estimé mardi le directeur général de l'Organisation mondiale du Commerce (OMC), Roberto Azevedo, tout en soulignant qu'elle \"aurait pu être bien pire\".Les constructeurs automobiles européens prévoient une dégringolade historique de 25% des ventes en 2020 dans l'UE.Dans la zone euro, le repli de l'activité du secteur privé a continué en juin, mais à un rythme moins marqué que durant le confinement, selon le cabinet Markit, qui note une \"expansion\" pour la première fois en quatre mois en France et un fort rebond au Royaume Uni.Dans un rapport mardi, l'Unesco souligne aussi les potentiels ravages sans précédent chez les traditionnels laissés-pour-compte de l'éducation.\"Les expériences du passé (...) ont montré que les crises sanitaires pouvaient laisser un grand nombre de personnes sur le bord du chemin, en particulier les filles les plus pauvres, dont beaucoup risquent de ne jamais retourner à l'école\", y explique sa directrice, Audrey Azoulay.- \"On enterre la nuit\" -Sur le continent américain, la contagion ne faiblit pas.Aux Etats-Unis, pays le plus endeuillé par le Covid-19, le bilan a dépassé lundi les 120.000 morts.En Amérique latine, actuel épicentre de l'épidémie, le Brésil reste le deuxième pays le plus touché au monde (51.271 morts).Le Honduras, petit pays de 9 millions d'habitants, est submergé par les morts, officiellement au nombre de 300 mais probablement cinq fois plus nombreux, estime Jesus Moran, secrétaire de l'Association des pompes funèbres.Dans le Nord du pays, on \"enterre la nuit entre dix et douze cadavres\" et dans les quartiers les plus misérables, les gens meurent chez eux sans être testés, affirme-t-il.\"La morgue ne marche plus, les cadavres sont en état de décomposition\", s'est alarmé le président du syndicat du personnel de l'hôpital Escuela de Tegucigalpa, où il a fallu monter à la hâte des tentes pour accueillir les patients toujours plus nombreux.Le Covid-19 a tué officiellement au moins 469.060 personnes dans le monde et en a contaminé plus de 9 millions, depuis que la Chine a fait état de l'apparition en décembre de la maladie.",
    "date": "2020-06-23",
    "heading": "La pandémie de Covid-19 continue de se propager sur le continent américain et connaît des résurgences de foyers localisés en Europe, illustrés par le reconfinement mardi de deux cantons allemands et par la contamination du numéro 1 mondial du tennis Novak Djokovic.",
    "title": "Virus: résurgences locales en Europe, reconfinement dans deux cantons allemands, Djokovic contaminé"
}