{
    "article": "Françoise Hardy fait son grand retour sur le devant de la scène, un peu à la surprise générale, avec un nouvel album \"Personne d'autre\". À cette occasion, elle a accepté de se livrer dans un entretien accordé au Monde, où elle révèle notamment plusieurs moments clés de son enfance, ainsi que plusieurs complexes. \"Elle (ma mère) m'avait même inscrite à Sciences Po, puisque ma mention bien aux deux bacs me dispensait du concours d'entrée (...) Quelle honte j'ai ressentie ! Je portais un vilain petit imperméable en popeline bleu ciel et d'affreuses chaussures à talons jaunes. D'un parfait mauvais goût. Je l'ai saisi d'entrée en voyant l'élégance des élèves, principalement des garçons.\"Une honte qui l'a accompagnée pendant une grande partie de sa carrière. \"J'avais honte de moi, honte de mon milieu, honte de notre anormalité sociale. (...) Le sentiment de honte m'a accompagnée toute la vie, réussite professionnelle ou notoriété n'y changent rien.\" Au-delà de cela, Françoise Hardy révèle avoir toujours été complexée, en particulier sur son physique. \"Toute mon enfance et mon adolescence, j'ai entendu ma grand-mère me rabaisser, me trouver nulle et moche, alors qu'elle complimentait ma sœur, dont la morphologie était plus proche de la sienne. Cette dévalorisation permanente est un boulet qu'on traîne à vie.\" \"Une relation fusionnelle\"Toujours sur le thème de la famille, la chanteuse de 74 ans revient sur sa \"relation fusionnelle\" avec sa mère. \"Je l'ai adorée à un point, trop sans doute\", avoue-t-elle. Avant d'avoir des mots durs à l'égard de sa sœur. \"À la fin de sa vie, elle (sa mère) m'a confié qu'elle ne s'était jamais sentie d'atomes crochus avec ma sœur cadette et m'avait toujours préférée. Et je me suis dit que cette sœur avait dû le ressentir, car elle m'a avoué un jour que l'unique sentiment que notre mère lui avait inspiré était la peur\". Des rapports spéciaux mère-fille qui ont peut-être empiété sur sa relation avec Jacques Dutronc. \"Le seul couple qu'a formé ma mère dans sa vie, c'était avec moi. Et elle a toujours considéré Jacques (Dutronc) d'un mauvais œil.\"François Hardy évoque enfin la mort, qui l'effraie toujours. \"La souffrance m'affole et la mort se passe rarement sans souffrance\". Mais elle ne pense qu'à une chose aujourd'hui, le bonheur de son fils. \"Ma panique était d'être séparée de Thomas et de lui faire de la peine pendant un certain temps.\"",
    "date": "2018-05-20",
    "heading": "À l'occasion de la sortie de son nouvel album, Françoise Hardy se livre dans Le Monde. La chanteuse qui a frôlé la mort en 2005 revient sur son enfance.",
    "title": "Françoise Hardy : \"J'avais honte de moi\""
}