{
    "article": "Sophie Marceau n'est pas à Cannes. Elle ne sort pas non plus un nouveau film. Mais ce dimanche 20 mai, c'est bien dans une vidéo qu'elle fait parler d'elle. Cette dernière, publiée par l'association L214 Ethique et animaux, a pour but de dénoncer les mauvais traitements des animaux, en particulier les poules pondeuses élevées en cage dans les Côtes-d'Armor, explique RTL. Végétarienne et amoureuse des animaux, l'actrice n'a d'ailleurs jamais caché sa sensibilité pour le sujet. \"Plus de 180 000 poules y sont entassées dans des cages qui s'alignent à perte de vue sur plusieurs étages. Ces oiseaux n'auront jamais connu le ciel, le soleil, ni même l'herbe. Seulement le contact dur et inconfortable du sol grillagé de leurs cages\", tance-t-elle en commentant les images de l'association tournées en mars 2018. Dans cette vidéo, on y voit aussi des images de volatiles à l'agonie voire morts, et dont les corps ne sont pas ramassés, laissés en décomposition dans les cages.\"Le respect du vivant\"Pour faire face à ces conditions de \"torture animale\", Sophie Marceau rappelle que \"des milliers d'entre nous ont déjà signé la pétition sur stopcages.com pour demander l'interdiction totale des poules en cage\". Elle appelle à la signer au plus vite.Mais elle va plus loin en envoyant un message clair et résolu aux députés : \"Dans quelques jours à l'Assemblée nationale, vous serez amenés à vous prononcer pour ou contre l'interdiction de l'élevage des poules en cage. Nous comptons sur vous pour mettre fin à ce supplice vécu chaque année par 33 millions de poules pondeuses.\"Cette lutte est un cas de conscience national pour l'actrice préférée des Français. \"Individuellement, collectivement, nous devons agir, car nous ne pouvons plus tolérer d'être complices de la maltraitance des animaux, contraire à nos valeurs, à notre éthique et au respect du vivant \", dit-elle. Le projet de loi \"Agriculture : équilibre des relations commerciales dans le secteur agroalimentaire\" sera examiné à partir du 22 mai.",
    "date": "2018-05-20",
    "heading": "Dans une vidéo publiée ce dimanche 20 mai par l'association L214 Éthique et Animaux, Sophie Marceau dénonce les mauvais traitements des poules pondeuses élevées en cage, remarque RTL. Elle interpelle au passage les députés.",
    "title": "L'appel de Sophie Marceau aux députés"
}