{
    "article": "Les fans de Céline Dion peuvent enfin souffler, leur idole va faire son retour sur le devant de la scène. Alors qu'elle n'avait pas pu remonter sur scène depuis plus de quatre mois à cause de problèmes de santé, Le Journal de Montréal vient de faire une grande annonce : la chanteuse fera son retour au Colosseum du Caesars Palace, le mardi 22 mai. Kristine Lingle Griffith, la directrice marketing chez AEG Live Las Vegas, le promoteur des concerts de Céline Dion, a confirmé cette information. \"(Céline) sera de retour pour ses spectacles qui s'étireront jusqu'au 9 juin, a indiqué dans un communiqué Kristine Lingle Griffith. Elle traversera ensuite l'océan pour lancer sa tournée en Asie-Pacifique à Tokyo le 26 juin\". Un retour très remarqué avec la chanson \"Ashes\"Une nouvelle qui vient mettre fin aux spéculations quant à une possible fin de carrière de la chanteuse touchée à l'oreille. En effet, en mars dernier, elle avait annoncé devoir subir une opération chirurgicale \"minimalement invasive\" en raison d'une béance tubaire, une maladie rare qui affecte l'oreille. Elle avait ainsi dû annuler l'intégralité de ses représentations prévues en mars et avril. En janvier, des maux de gorge l'avaient contrainte à renoncer à se produire sur la scène du Caesars Palace. Mais depuis quelques semaines, l'inquiétude semblait avoir laissé place à l'espoir avec la diffusion d'une nouvelle chanson et d'un nouveau clip le 3 mai dernier. Il s'agit de \"Ashes\", la bande originale du nouveau Marvel, Deadpool 2, dont Céline Dion en est l'interprète. Les fans ont alors pu redécouvrir la chanteuse en pleine forme donnant même la réplique au héros du film joué par Ryan Reynolds. Dès mardi prochain, ils devraient affluer en nombre à Las Vegas pour assister à son nouveau show.",
    "date": "2018-05-19",
    "heading": "Après avoir été éloignée des planches pendant plusieurs semaines, Le Journal de Montréal a annoncé vendredi 18 mai que Céline Dion allait faire son grand retour sur scène dès le mardi 22 mai.",
    "title": "Après la maladie, Céline Dion enfin de retour sur scène"
}