{
    "article": "Le 15 mars 1978, la famille et les fans de Claude François sont tous réunis à l'église d'Auteuil à Paris pour pleurer leur idole tragiquement disparue. C'est le moment choisi par certaines personnes malhonnêtes pour s'introduire dans les bureaux du chanteur décédé. \"Il faut savoir que le jour de son enterrement, mon père s'est fait cambrioler ses bureaux, qui ont été vidés. Ils abritaient pas mal d'enregistrements\", révèle au Parisien Claude François Junior, le fils aîné du chanteur. \"D'autres sont restés après sa mort dans des studios où il travaillait et ont fini par être volés et revendus sous le manteau\", ajoute-t-il. De nouveaux titres bientôt disponiblesQuarante ans après la mort de son père, Claude François Junior vient d'accepter la sortie de versions inédites de chansons trouvées par deux fans. C'est en achetant un lot de souvenirs ayant appartenu au chanteur que Vincent Magos, un fan belge, a découvert qu'il possédait entre ses mains des chansons inédites de Claude François. « Je ne m'attendais pas du tout à trouver ça dans la collection. Des maquettes inédites, des chansons qui ont 40 ans et plus. Cela ne se trouve pas à tous coins de rue ». Dans ses trouvailles, il constate avec l'un de ses amis que des titres célèbres ont été enregistrés avec des textes ou des rythmes différents. C'est pour les partager avec tous les passionnés de Claude François qu'ils demandent au fils du chanteur l'autorisation de commercialiser ces titres. Claude François Junior a accepté, car il a été séduit par le projet et il a surtout découvert une chanson qu'il n'avait jamais entendue : \"Les amies de toujours\". Ce titre sera présent sur le premier vinyle qui sera mis en vente en ligne dans les prochains jours, au prix de 20 euros. \"C'est un morceau que mon père avait mis de côté. Quand vous écoutez la partition de cuivres et la mélodie, ça ressemble énormément à « Une chanson française » (sortie en 1975). En tout, il y aura cinq sorties de vinyle en un an. Ils seront tous tirés à moins de 2 000 exemplaires. La sortie du premier vinyle sera suivie, mi-juin, d'un deuxième disque, qui contiendra 17 chansons enregistrées lors d'un concert en 1969. Les fans de la première heure devront donc être au rendez-vous pour espérer acquérir les nouvelles chansons de leur idole.",
    "date": "2018-05-19",
    "heading": "Quarante ans après la mort du mythique chanteur Claude François, son fils aîné a fait d'étonnantes révélations au Parisien. Le jour de son enterrement, ses bureaux avaient été cambriolés.",
    "title": "Des chansons volées de Claude François bientôt dévoilées"
}