{
    "article": "Dans une interview accordée à Paris Match à l'occasion de la sortie de son nouvel album \"Le désordre des choses\", Alain Chamfort est revenu sur ses débuts et ses collaborations pour le moins houleuses avec certains artistes.La carrière d'Alain Chamfort a décollé grâce à \"Manureva\". Un titre sur lequel il a collaboré avec un certain Serge Gainsbourg. Une collaboration qui s'est avérée très compliquée, raconte-t-il dans les colonnes de Paris Match. \"Serge avait accepté d'écrire pour moi sans savoir qui j'étais, parce que Jane lui avait dit que je valais mieux que ce que je chantais. Ça reste une expérience compliquée, il est parti avant la fin de l'enregistrement et est allé expliquer à Alain Lévy que je ne savais pas écrire. Quel était mon poids, moi un chanteur d'à peine 30 ans, face à Gainsbourg, 50 ans et unanimement reconnu ? Bon, il a fini par revenir, on s'en est sortis convenablement\", raconte Alain Chamfort au magazine.Une seconde collaboration l'a particulièrement marqué. C'était en 1976 avec Claude François. \"Quand Claude m'a proposé de chanter, j'ai d'abord refusé. Mais en changeant de nom, j'ai pensé qu'il y avait une chance pour que ça fonctionne. Donc je me suis plié à son envie, et ça a marché. C'était une expérience rare\", se souvient-il. Interrogé sur le caractère de Claude François, Alain Chamfort reconnaît qu'il avait \"un tempérament impulsif et impétueux\". \"Le temps m'a permis de comprendre qu'il voulait prouver au monde qu'il ne s'était pas trompé. Il estimait que ça ne marchait jamais assez, il était jaloux de Johnny, de tous ceux qui avaient plus de succès que lui. Avec moi, au départ, il était très présent, car il voulait montrer que sa maison de disques ne reposait pas que sur lui\", explique l'interprète de \"Manureva\". Avant de raconter un coup bas que lui a fait Claude François. \"Quand j'ai eu envie d'avoir un peu plus de maîtrise sur ce que je faisais, ça ne lui a pas plu. Donc, oui, il a fait couper le son quand je faisais ses premières parties. Sur le coup, je croyais vraiment à la panne d'électricité !\", se souvient, amusé, celui qui \"est allé voir Claude François sur son lit de mort, car il savait ce qu'il lui devait\".",
    "date": "2018-05-18",
    "heading": "À l'occasion de la sortie de son dernier album \"Le désordre des choses\", Alain Chamfort s'est confié à Paris Match.",
    "title": "Serge Gainsbourg, Claude François... Alain Chamfort se lâche"
}