{
    "article": "A l'issue de neuf heures d'audition, un tribunal de Séoul a rejeté la demande du procureur, jugeant qu'il n'y avait pas de raison suffisante pour son arrestation, a rapporté l'agence de presse sud-coréenne Yonhap. Vêtu d'un costume sombre, un masque sur le visage en raison du coronavirus, l'héritier du plus gros conglomérat sud-coréen n'avait pas répondu aux questions des journalistes à son arrivée au tribunal.Le parquet de Séoul avait annoncé jeudi avoir requis un mandat d'arrêt contre Lee Jae-yong, notamment soupçonné de manipulation de prix lors de la fusion controversée de deux unités de Samsung, Cheil Industries et C&T, en 2015.Cette opération, capitale pour la succession à la tête du groupe, avait été dénoncée par certains actionnaires, qui estimaient que C&T avait été délibérément sous-évaluée. Mais la Caisse nationale de retraites, gros actionnaire de Samsung sous tutelle du ministère des Affaires sociales, l'avait soutenue.Petit-fils du fondateur de Samsung, Lee Jae-Yong était devenu le patron de facto du groupe après la crise cardiaque de son père en 2014.M. Lee était l'actionnaire majoritaire de Cheil Industries, et les pourfendeurs de la fusion affirment que l'héritier de Samsung cherchait à rabaisser artificiellement le prix de C&T afin de lui donner une participation plus importante dans la nouvelle entité née du rapprochement des deux et qui était une composante importante de la structure du groupe. Ce qui lui aurait permis de conforter son emprise sur le conglomérat.Dans un communiqué, le groupe a jugé \"sans fondement\" les soupçons de manipulation du prix, en ajoutant que M. Lee n'avait pris part à \"aucune activité illégale\".Vice-président de Samsung Electronics, M. Lee est par ailleurs rejugé pour corruption dans le retentissant scandale qui avait entraîné la destitution et la condamnation de l'ex-présidente sud-coréenne Park Geun-hye.Début mai, M. Lee avait présenté ses excuses pour les scandales et affaires qui ont plombé le premier fabricant mondial de smartphones.Le groupe a été fondé en 1938 par le grand-père de Lee Jae-yong, qui a promis qu'il serait le dernier dans la ligne de succession familiale.Il avait été condamné en 2017 à cinq ans de prison dans le cadre du scandale de corruption qui avait emporté Park Geun-hye. Le dirigeant de 51 ans a été libéré un an plus tard. Mais son cas fait actuellement l'objet d'un nouveau procès.Le chiffre d'affaires du groupe Samsung représente à lui seul un cinquième du PIB de la Corée du Sud, 12e économie au monde, d'où son poids politique et économique considérable.",
    "date": "2020-06-08",
    "heading": "L'héritier du géant sud-coréen Samsung Lee Jae-yong a échappé lundi à son placement en détention requis par le parquet dans l'enquête sur la fusion controversée de deux filiales du groupe.",
    "title": "Corée du Sud: l'héritier de Samsung échappe à la prison   "
}