{
    "article": "Le géant informatique américain à déclaré être fermement opposé \"à l'utilisation de toute technologie à des fins de surveillance de masse, de profilage racial, de violations des droits et libertés humaines de base ou encore tout objectif contraire à nos valeurs\", dans une lettre adressée aux membres du Congrès par le chef exécutif d'IBM, Arvind Krishna.\"Nous pensons que c'est le moment d'ouvrir un dialogue national sur les technologies de reconnaissance faciale pour déterminer si elles doivent être utilisées, et comment, par les forces de l'ordre\", a-t-il déclaré.La reconnaissance faciale est fondée sur des technologies d'intelligence artificielle (IA).Elle peut servir à authentifier les utilisateurs d'un service (smartphone, système de paiement...) mais aussi à identifier des personnes au sein d'un groupe d'individus présents physiquement ou dans une base de données photos, par exemple.La reconnaissance faciale \"peut aider la police à protéger les communautés mais ne doit pas promouvoir les discriminations ou l'injustice raciale\", détaille Arvind Krishna. \"Les fournisseurs et les clients utilisateurs d'intelligence artificielle partagent la responsabilité de s'assurer que l'IA n'est pas biaisée, particulièrement quand il s'agit d'appliquer la loi\".Les Etats-Unis sont secoués par une vague de contestation contre le racisme institutionnalisé et les brutalités policières depuis la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc à Minneapolis le 25 mai.Le patron d'IBM demande au Congrès de faire en sorte que les caméras mobiles portées par les agents et les outils d'analyse permettent de faire rendre des compte à la police en cas de besoin.Neema Singh Guliani, de l'association American Civil Liberties Union (ACLU), estime que la reconnaissance faciale ne devrait pas être intégrée à ces caméras du tout. \"Nous devons investir dans des technologies susceptibles d'aider à résorber la fracture numérique, pas des technologies qui créent une infrastructure de surveillance et exacerbent les abus de la police et le racisme structurel\", a-t-elle argumenté dans un communiqué publié en réponse aux mesures de réforme de la police proposées au Congrès.ACLU interpelle régulièrement les entreprises technologiques comme Amazon ou Microsoft sur les utilisations potentiellement abusives ou délétères de la reconnaissance faciale.",
    "date": "2020-06-09",
    "heading": "IBM a annoncé lundi son intention de cesser la vente de logiciels de reconnaissance faciale à des fins générales alors que les manifestations contre le racisme et les violences policières se succèdent aux Etats-Unis depuis deux semaines.",
    "title": "IBM ne vendra plus d'outils de reconnaissance faciale"
}