{
    "article": "Pour y parvenir, une équipe regroupant des scientifiques de l'université de Cambridge (Grand-Bretagne) et de Gand (Belgique), a utilisé un radar à pénétration de sol (GPR) pour sonder les profondeurs des 30,5 hectares de Falerii Novi, y débusquant des détails enfouis. \"C'est la première fois que cette technologie est utilisée pour cartographier une ville entière\", a déclaré à l'AFP Martin Millett de l'Université de Cambridge, coauteur de l'étude publiée mardi dans Antiquity.Située dans le Latium, à une cinquantaine de kilomètres de Rome, la cité romaine a été occupée pour la première fois vers 240 avant J.-C. et l'est restée jusqu'à 700 ans après J.-C. Depuis les années 1990, elle a déjà fait l'objet de fouilles et d'études. Mais le GPR permet aux chercheurs de sonder différentes profondeurs et notamment de voir comment la ville a évolué au cours des siècles.Selon les données obtenues par les chercheurs, \"le plan de Falerii Novi s'avère bien moins standardisé que celui de nombreuses autres villes romaines, comme par exemple Pompéi\", rapporte un communiqué de l'université de Cambridge. Et \"le temple, l'édifice du marché et le complexe thermal, découverts lors de ces recherches sont architecturalement plus élaborés que ce à quoi on pourrait s'attendre pour une petite ville\".Les chercheurs ont également découvert une surprenante série de conduites d'eau. Les tuyaux traversent une grande partie de Falerii Novi, passant même sous les pâtés de maisons et non pas seulement le long des rues, comme c'est plus souvent le cas. \"Le niveau de détail étonnant que nous avons atteint à Falerii Novi, et les caractéristiques surprenantes que le GPR a révélées, suggèrent que ce type d'étude pourrait transformer la façon dont les archéologues enquêtent sur les sites urbains\", note Martin Millett.Mais le travail n'en reste pas moins de longue haleine: décortiquer l'énorme quantité de données accumulées par le GPR peut prendre plusieurs mois.",
    "date": "2020-06-09",
    "heading": "Des bains, un marché, un temple et même un important réseau de canalisations d'eau... Pour la première fois, des chercheurs ont cartographié avec précision une ancienne cité romaine sans déplacer la moindre pierre.",
    "title": "Une cité romaine dans les radars de la science"
}