{
    "article": "La plateforme baptisée OmniBallot et créée par la société Democracy Live représente \"un risque sévère pour la sécurité de l'élection et pourrait permettre à des pirates d'altérer les résultats de l'élection sans être détectés\", affirment ces analystes du Massachusetts Institute of Technology (MIT) et de l'Université du Michigan dans un article scientifique publié dimanche. Elle a été pour l'instant choisie comme une option parmi d'autres par le Delaware, la Virginie occidentale et le New Jersey.Mais face à la pandémie de Covid-19, l'ensemble des responsables électoraux cherchent actuellement des solutions permettant aux citoyens américains de voter plus facilement à distance lors de l'élection présidentielle de novembre. Plusieurs chercheurs ont déjà prévenu des risques accrus du vote en ligne, qu'il s'agisse de garantir l'identité des électeurs et le secret du vote ou d'empêcher la fraude ou l'intimidation. L'autre solution pour un scrutin à distance, le vote par correspondance, fait aussi l'objet d'intenses débats actuellement, le président Donald Trump affirmant notamment qu'elle est à l'origine de fraudes. Selon l'étude publiée dimanche, \"OmniBallot utilise une approche simpliste du vote par internet qui est susceptible d'être manipulé par un logiciel malveillant sur l'appareil de l'électeur par des personnes en interne ou par d'autres assaillants\".De plus, ajoutent-ils, Democracy Live \"ne semble pas avoir de politique de confidentialité\" alors même que la société \"reçoit des informations personnelles sensibles -- comme l'identité de l'électeur, ses votes, et son empreinte en ligne -- qui pourraient être utilisées pour leur envoyer des publicités politiques ou des campagnes de désinformation ciblées\". Les chercheurs appellent donc les électeurs à préférer le vote par correspondance.\"L'autre option la plus sécurisée est d'utiliser OmniBallot pour télécharger un bulletin blanc, l'imprimer, inscrire le vote à la main et l'envoyer par courrier ou le déposer\", écrivent les chercheurs. La société Democracy Live, basée dans l'Etat de Washington (nord-ouest des Etats-Unis), a fait savoir qu'OmniBallot a été utilisé principalement pour les électeurs ayant des handicaps et les militaires basés à l'étranger.\"Nous avons déployé ce système dans des centaines de scrutins depuis 2008\", a précisé le patron de Democracy Live, Bryan Finney. \"Plus de 90% des utilisateurs d'OmniBallot impriment et postent leur bulletin. Et il n'y a jamais eu d'intrusion\".",
    "date": "2020-06-09",
    "heading": "Le système de vote en ligne approuvé par trois Etats américains est vulnérable aux attaques de pirates informatiques et pourrait ne pas protéger efficacement le secret du vote, estime une étude menée par des chercheurs spécialisés en sécurité et publiée en plein débat sur la fraude électorale lancé par Donald Trump.",
    "title": "USA: le système de vote en ligne choisi par 3 Etats est vulnérable aux attaques (étude)"
}