{
    "article": "Installée sur téléphone portable, l'application StopCovid permet à un utilisateur qui se découvre contaminé de prévenir anonymement les autres utilisateurs qu'il a croisés récemment au moyen de la technologie Bluetooth.Mais selon le bilan donné mardi par le secrétaire d'État chargé du Numérique Cédric O lors d'une conférence de presse, seules 68 personnes l'ont utilisée à ce jour pour signaler leur contamination après avoir été testées positives au coronavirus.Et seuls 14 utilisateurs de l'application ont reçu un message d'alerte les avertissant qu'ils ont été en contact proche et prolongé avec une de ces personnes contaminées. StopCovid ne permet pas de savoir qui sont ces personnes, si elles se sont confinées ou sont allées se faire tester à leur tour.Selon le secrétaire d'État, ces chiffres ne remettent pas en cause l'utilité de l'application et sont à mettre en rapport notamment avec la diminution de la prévalence du virus en France métropolitaine.\"On ne teste qu'une trentaine de personnes par jour à Paris aujourd'hui\", a-t-il indiqué.Selon les chiffres du gouvernement, StopCovid a été téléchargée 1,9 million de fois, mais elle a été désinstallée 460.000 fois, soit un nombre maximal d'utilisateurs entre 1,4 et 1,5 million.\"Nous ne savons pas si ces utilisateurs sont dans les grandes villes ou répartis sur tout le territoire\", a ajouté M. O, auquel cas la probabilité que deux utilisateurs se croisent serait encore bien moindre.- Augmentation des désinstallations -Le nombre de téléchargements reste très faible au regard par exemple de l'Allemagne où l'application équivalente a été téléchargée 10 millions de fois, a-t-il reconnu.La différence avec l'Allemagne \"ne dit rien à mon avis personnel\" de l'application française elle-même, mais \"dit tout probablement de nos différences culturelles, de nos différences de comportement face à l'épidémie\" et \"éventuellement, de la différence d'appréciation du comportement du gouvernement pendant l'épidémie\", a indiqué Cédric O.Signe d'une certaine méfiance dans l'opinion vis-à-vis de cette application de traçage, le nombre de désinstallations a fortement augmenté ces derniers jours à la suite de la parution d'articles révélant qu'elle envoyait lors d'un signalement tout l'historique des identifiants rencontrés pendant les 14 derniers jours au serveur central et non les seuls identifiants détectés à moins d'un mètre pendant 15 minutes, comme présenté initialement par le gouvernement.Ce fonctionnement \"n'est en aucun cas une révélation\", s'est défendu Cédric O, qui a annoncé toutefois la mise en place, dans une prochaine version de l'application, d'un filtre permettant d'exclure les identifiants croisés trop loin ou trop brièvement.La Cnil, gendarme des données personnelles, doit également débuter \"dans les prochains jours\" des contrôles visant à évaluer la conformité de ce fonctionnement par rapport au décret et au RGPD, le règlement général sur la protection des données.Le secrétaire d'État a dit toutefois ne regretter aucun des choix qui ont été faits sur StopCovid, estimant qu'elle retrouvera toute son utilité si l'épidémie reprend de la vigueur.\"On est actuellement dans une phase de prévalence assez faible de l'épidémie, mais tout le monde envisage\" la possibilité d'une deuxième vague, selon lui.Il compte mettre \"une attention particulière\" sur les zones où le virus circule encore largement et a notamment entamé en Guyane française une campagne de communication par SMS pour inciter au téléchargement de l'application. Les médecins traitants, via le portail Pro Santé Connect, vont également pouvoir communiquer directement le code permettant aux patients contaminés de se signaler.Le secrétaire d'État a enfin fourni des chiffres sur les coûts de l'application, avec un coût mensuel oscillant entre un minimum de 80.000 euros au mois de juillet, et un maximum de 120.000 en décembre (hébergement informatique et maintenance et développement).\"Ce coût augmentera\" s'il y a une deuxième vague, a indiqué Cédric O.Le budget présenté prévoit en plus des dépenses optionnelles \"d'appui au support utilisateur\" de 50.000 euros par mois et des dépenses \"liées au déploiement\" de 30.000 euros par mois.",
    "date": "2020-06-23",
    "heading": "Beaucoup d'efforts pour un bilan encore très maigre: seuls 14 cas à risque de contamination ont été détectés par StopCovid en trois semaines d'existence, le gouvernement défendant néanmoins l'utilité de l'application de traçage contre le coronavirus en vue d'une possible \"deuxième vague\".",
    "title": "Seulement 14 alertes en trois semaines: très maigre bilan pour l'application StopCovid"
}