{
    "article": "Le 16 octobre 1984, le corps de Grégory Villemin, 4 ans, était retrouvé pieds et poings liés dans la Vologne. Plus de 30 ans après les faits, le mystère reste entier sur les circonstances exactes de sa mort. Dans une interview au Parisien, Marie-Ange Laroche, veuve de Bernard Laroche, et soeur de Murielle Bolle, continue de clamer l'innocence de son mari. \"En 1984, la justice disait qu'il avait enlevé et tué Grégory. Maintenant on nous dit qu'il l'aurait seulement enlevé. Si ça se trouve, dans trente ans, on viendra nous dire qu'il n'y est pour rien ! Bernard n'a pas été libéré pour rien, tout de même. Le juge Lambert était sur le point de rendre un non-lieu quand il a été assassiné. Je sais, moi, et je le répéterai jusqu'à ma mort : Bernard est innocent\", affirme-t-elle dans les colonnes du Parisien.Interrogée sur ses rapports avec sa soeur Murielle, soupçonnée d'être revenue sur son témoignage après avoir été maltraitée par ses proches, Marie-Ange Laroche assure ne plus en avoir. \"On se croise de temps en temps, au supermarché, mais c'est tout... Après, cela reste ma soeur. Je trouve qu'elle a été injustement mise en cause et jetée en prison\". Par ailleurs, la veuve de Bernard Laroche continue d'affirmer que Murielle Bolle n'a subi aucune violence à la suite de son témoignage.Trente-quatre ans après les faits, Marie-Ange se dit \"brisée\" par cette affaire. \"J'ai perdu mon mari, personne ne sait ce que j'ai traversé... J'ai essayé de me reconstruire, mais ça nous poursuit. Je n'ai jamais fait mon deuil. Et si j'ai tenu le coup, c'est grâce à mes quatre enfants et mon avocat Me Gérard Welzer, qui est à mes côtés depuis 1984\", reconnaît-elle dans les colonnes du Parisien. Avant d'avoir un petit mot pour le juge Lambert, qui s'est donné la mort en juillet 2017, juste après les nouveaux rebondissements dans l'affaire. \"Ça m'a touchée, bien sûr. C'était quelqu'un de bien, malgré tout. Il a été honnête, il a reconnu son erreur. (...) Lui aussi a été brisé par cette affaire. On l'a sali, et on continue de le salir. Tout ça, c'est un grand gâchis\".",
    "date": "2018-09-09",
    "heading": "Marie-Ange Laroche a accepté de répondre aux questions du Parisien, dimanche 9 septembre, plus de 30 ans après la mort du petit Grégory, et celle de son mari.",
    "title": "Affaire Grégory : Marie-Ange Laroche a encore des choses à dire..."
}