{
    "article": "Eddy Mitchell (76 ans) revient au cinéma avec Les Vieux Fourneaux en salle le 22 août, comédie adaptée de la bande-dessiné du même nom. \"Quand j'ai lu le scénario, j'ai immédiatement été emballé par le côté Pieds Nickelés de ces trois petits vieux\", explique-t-il à l'hebdomadaire. \"Ils sont gentils, mais ils ne font que des conneries et ça, c'est très intéressant à jouer. J'y ai retrouvé un peu de ce cinéma italien des années 1950 que j'adore : il savait raconter des choses profondes en nous faisant marrer\".\"Les réalisateurs nombrilistes qui se regardent penser m'ennuient profondément\"\"J'ai quitté l'école à l'âge de 13 ans, je n'ai jamais eu envie d'y retourner. Je suis un autodidacte instinctif\", poursuit le chanteur lors de cet entretien réalisé dans sa villa de Saint-Tropez (Var). \"Je ne me considère pas comme un comédien, mais comme un acteur. Un comédien peut jouer dans la journée mon rôle de rugbyman à la retraite dans les Les Vieux Fourneaux, et brûler les planches dans Othello le soir. Moi, j'en suis bien incapable\".Le membre des \"Vieilles canailles\" explique être \"devenu cinéphile grâce aux grandes actrices et à (s)on père\". \"Il m'emmenait voir des films après l'école ou le soir après dîner. J'ai toujours considéré les salles obscures comme des sanctuaires\", ajoute-t-il. \"Aujourd'hui, je ne les fréquente plus beaucoup. L'une des rares fois où je me suis aventuré dans un multiplexe, j'ai voulu mettre la main sur le projectionniste pour m'indigner de la mauvaise qualité du son et de l'image. En vain. On n'en trouve pus dans ces temples de la consommation\".Les projecteurs ne sont pas les seuls à en prendre pour leur grade : Eddy Mitchell regrette également qu'\"au pays de la Nouvelle Vague on ait toujours autant de mal à concilier ambition d'auteur et dimension populaire\". \"Une fracture très française\", selon lui. \"Les réalisateurs nombrilistes qui se regardent penser m'ennuient profondément. C'est du cinéma stylo, pire que du Godard\". Il ne voudrait pas tourner avec ce dernier ? \"Si cet homme fait du cinéma, alors moi je suis la femme à barbe ! Son seul apport au septième art est d'avoir inventé l'ellipse. Pour le reste, Godard, c'est un compte en banque en Suisse\". \"La La Land, cet immense nanar !\"Se voit-il jouer dans une comédie musicale ? \"Pour moi, le genre se résume à Fred Astaire, un peu Gene Kelly et après bonsoir !\", répond-il. \"Et ne me parlez pas de La La Land (de Damien Chazelle en 2016, ndlr), cet immense nanar ! Le film m'a fait mourir de rire : Emma Stone est moche comme un pou, Ryan Gosling a les pieds plats. On n'espère qu'une chose : qu'ils ne fassent pas d'enfants !\" Monsieur Eddy précise également qu'il ne fait plus de \"scènes dénudés\" dans ses films depuis ses ébats avec Sabine Azéma dans Le Bonheur est dans le pré (1995) : \"Je fais stipuler dans mes contrats de ne pas avoir à montrer mes fesses à l'écran. Si le scénario l'exige, une doublure prend le relais. Cela me permet de m'offrir un journée peinard et tout le monde pense que j'ai un magnifique postérieur !\"Eddy Mitchell revient également sur la carrière d'acteur de son ami Johnny Hallyday décédé en décembre dernier. \"Johnny était un acteur plutôt laborieux, pas franchement sûr de lui mais travailleur\", explique-t-il. \"Un mélange entre Sim et Gary Cooper, et un disciple de l'Actors Studio. Elle me fait bien rigoler, moi, cette technique de jeu : pour réussir à dire 'bonjour', il faut passer dix ans à se triturer les lèvres en écoutant sa petite voix intérieure...\"",
    "date": "2018-08-19",
    "heading": "Dans une interview accordée au Journal du dimanche (JDD), Eddy Mitchell revient ce 19 août sur sa carrière au cinéma (37 films) et balance des piques sur plusieurs grands noms du grand écran. Même son ami Johnny Hallyday n'est pas épargné.",
    "title": "Eddy Mitchell : ses confidences acerbes sur le 7e art"
}