{
    "article": "Un trésor oublié va t-il ressurgir des tréfonds de l'océan? Tel est l'objectif de la société sud-coréenne Shinil Group, qui a annoncé mercredi 18 juillet avoir découvert l'épave du Dmitri Donskoï, un navire russe parti par le fond au début du siècle dernier, en 1905. Armés de deux sous-marins, les chasseurs de trésor ont pu descendre jusqu'à la carcasse de l'embarcation, identifiée grâce à son nom écrit sur la poupe, qui était encore lisible malgré les effets du temps.Mythe ou réalité?Selon des rumeurs persistantes, le bateau transportait l'or de la flotte russe du Pacifique, utilisé pour payer le salaire des équipages et les frais. Ce croiseur blindé avait été envoyé par le fond pendant la guerre russo-japonaise de 1905 par son équipage, qui avait sabordé le navire pour ne pas l'offrir aux mains de la marine nippone. Selon l'équipe de Shinil Group, 200 tonnes du précieux métal entreposées dans 5500 caisses pourraient reposer dans l'épave, pour une valeur d'environ 130 milliards (!) de dollars. Malgré les rumeurs, aucune preuve scientifique n'a été encore été apportée quant à l'existence de ce trésor, avec des doutes quant au fait qu'un navire de guerre puisse avoir été chargé d'une cargaison aussi précieuse. Dimitrii Donskoi: Real treasure ship or elaborate scam?par Arirang NewsMalgré ces zones d'ombre, de nombreuses entreprises japonaises et sud-coréennes ont mis en oeuvre d'importants projets pour retrouver le Donskoi. En 2001, une la société Don-A avait fait banqueroute après avoir déclaré avoir trouvé l'épave, sans réussir à l'explorer. Cette fois, des suspicions planent sur \"Shinil Group\", entreprise fondé en juin 2018 avec un capital de départ de moins de 80.000 euros. Pour entreprendre des fouilles sur l'épave, la société devrait s'acquitter de droits auprès du ministère coréen de la pêche et affaires maritimes, équivalant à 10% de la valeur estimée de la mystérieuse cargaison.En attendant d'éventuelles fouilles par plus de 430 mètres de fond, l'équipe de chercheurs de nationalités sud-coréenne, canadienne, et britannique a lancé une crypto-monnaie en s'appuyant sur l'hypothétique cagnotte cachée dans les eaux de la mer du Japon.",
    "date": "2018-07-20",
    "heading": "Selon une équipe de chercheurs, l'épave du Dmitri Donskoi pourrait abriter 200 tonnes d'or.",
    "title": "Corée du Sud : une épave abritant un trésor à 130 milliards de dollars retrouvée en mer?"
}