{
    "article": "\"Nous sommes troublés par les informations selon lesquelles le stade Jackie Robinson a été utilisé comme une +prison à ciel ouvert+ pour trier les manifestants\", écrit l'Université dans une déclaration transmise à l'AFP mercredi.\"Cela a été fait sans que l'UCLA en ait eu connaissance ou ait donné sa permission\", poursuit l'UCLA, locataire du stade qui appartient au ministère des Anciens combattants. \"La police de Los Angeles a vidé les lieux et nous les avons informés que nous n'autoriserions pas qu'ils soient de nouveau utilisés comme centre de tri\", souligne l'université.L'UCLA a été alertée par plusieurs dizaines de ses enseignants qui ont dénoncé dans une lettre ouverte ces actions de la police après les manifestations, parfois violentes lundi soir, en réaction à la mort de l'Afro-Américain George Floyd, asphyxié à Minneapolis par le genou d'un policier blanc.Contactée par l'AFP, la police de Los Angeles n'avait pas réagi mercredi. Le nombre de manifestants interpellés qui ont été amenés jusqu'au stade n'est pas connu pour le moment. D'après la lettre des universitaires, \"les manifestants, arrêtés pour violation du couvre-feu dans le centre de Los Angeles (à une vingtaine de kilomètres du stade, ndlr) ont été massés dans des bus\" de la police et convoyés jusqu'au stade Jackie Robinson sans être informés de leur destination.Ils ont été détenus dans ces bus \"pendant cinq à six heures, sans avoir accès à des toilettes, de la nourriture, de l'eau, des informations ou des soins médicaux\", affirment les signataires de la lettre.Ironie du sort, Jackie Robinson, qui a donné son nom au stade, est le premier joueur noir à avoir intégré le championnat de baseball américain, en 1947, mettant un terme à la ségrégation raciale qui sévissait jusqu'alors dans ce sport.Les enseignants de l'UCLA affirment en outre que les policiers n'ont pas respecté les consignes sanitaires de protection contre le Covid-19, entassant délibérément\" les manifestants dans les bus et s'abstenant parfois de porter un masque.",
    "date": "2020-06-03",
    "heading": "L'université de Californie à Los Angeles (UCLA) a officiellement protesté après que la police a utilisé à son insu un de ses stades pour regrouper et trier des manifestants arrêtés pour avoir enfreint le couvre-feu.",
    "title": "Manifestants regroupés par la police dans un stade, l'université de Californie à Los Angeles proteste"
}