{
    "article": "Le gouvernement d'union dirigé par Benjamin Netanyahu doit présenter à partir du 1er juillet sa stratégie pour mettre en oeuvre le plan américain pour le Proche-Orient, qui prévoit entre autres l'annexion par Israël des colonies juives et de la vallée du Jourdain en Cisjordanie, territoire palestinien occupé depuis 1967 par l'Etat hébreu.Selon un sondage réalisé par l'Institut démocratique d'Israël, un centre de recherche basé à Jérusalem, 50% des Israéliens appuient ce projet d'annexion, 31% s'y opposent et 19% \"ne se prononcent pas\".Quelque 57% des juifs israéliens le soutiennent et ce taux d'adhésion atteint 75% à 81% chez les électeurs des partis ultra-orthodoxes et de la droite radicale, d'après l'enquête d'opinion réalisée auprès de 711 personnes. 71,5% des partisans du Likoud de M. Netanyahu et environ 35% de ceux du parti centriste \"Bleu-blanc\" du ministre de la Défense Benny Gantz y sont également favorables.Mais ce sondage, dont la marge d'erreur est estimée à environ 3,7%, révèle aussi les craintes des Israéliens car une majorité des sondés (58%) \"pensent que les Palestiniens vont lancer une Intifada\" en cas d'annexion. Récemment, M. Netanyahu a appelé à saisir \"l'opportunité historique\" du plan de l'administration de Donald Trump, qui prévoit aussi la création d'un Etat palestinien mais sur un territoire réduit et sans Jérusalem-Est pour capitale contrairement à ce que souhaitent les Palestiniens.Farouchement hostiles à ce plan, les Palestiniens ont mené deux Intifadas (1987-1993 et 2000-2005) en Cisjordanie et dans la bande de Gaza, un territoire palestinien d'où Israël s'est retiré unilatéralement en 2005 mais auquel il impose un blocus depuis plus de 10 ans.- \"Illusion\" -Mercredi, des centaines de Palestiniens ont manifesté à Naplouse, dans le nord de la Cisjordanie, contre le projet américain, brandissant des drapeaux palestiniens.\"C'est le début d'un mouvement actif sur le terrain pour défier la décision d'Israël d'annexer, une mesure qui sape le projet national palestinien\", a affirmé à l'AFP Khaled Mansour, un manifestant.Pour Jihad Ramadan, secrétaire à Naplouse du Fatah, parti laïc du président palestinien Mahmoud Abbas, \"Israël aspire à l'expansion et à l'annexion pour tuer le rêve palestinien, mais c'est une illusion de penser qu'il pourra empêcher la création d'un Etat palestinien\".M. Abbas a menacé à plusieurs reprises de couper court à toute coopération sécuritaire avec Israël et Washington en cas d'annexion et tente de rallier le reste de la communauté internationale à sa cause.D'après des analystes, la fin de cette coopération pourrait menacer le calme relatif en Cisjordanie, où vivent 2,7 millions de Palestiniens et plus de 450.000 Israéliens. Ces derniers habitent dans des colonies jugées illégales au regard du droit international.L'Autorité palestinienne a mis fin à ses contacts diplomatiques avec l'administration américaine après la décision en décembre 2017 de M. Trump de reconnaître Jérusalem comme capitale d'Israël.Pour des experts, le gouvernement israélien bénéficie d'une courte fenêtre de tir, d'environ six mois, pour annexer car une défaite de Donald Trump à la présidentielle américaine de novembre pourrait saper le soutien des Etats-Unis à ce projet.",
    "date": "2020-06-03",
    "heading": "Une annexion par Israël de pans de la Cisjordanie occupée mènera à un troisième soulèvement palestinien, estiment une majorité d'Israéliens dans un sondage publié mercredi à moins d'un mois d'une échéance possiblement cruciale sur ce dossier sensible.",
    "title": "Plan d'annexion: une majorité d'Israéliens craignent une 3e Intifada palestinienne"
}