{
    "article": "\"Nos forces ont entièrement libéré l'aéroport international de Tripoli\", a indiqué le porte-parole des forces pro-GNA Mohamad Gnounou dans un communiqué.Détruit en 2014 par des combats entre milices rivales, cet aéroport civil --le plus grand du pays-- est situé à environ 20 kilomètres au sud de la capitale, une zone stratégique. Il était occupé par les forces pro-Haftar depuis les premières semaines de leur offensive lancée en avril 2019 pour s'emparer de Tripoli, siège du GNA reconnu par l'ONU.Les forces pro-GNA \"pourchassent les milices de Haftar qui s'enfuient vers Gasr Ben Gachir\", plus au sud, selon M. Gnounou.L'opération pour la reprise de l'aéroport international de Tripoli a commencé mercredi matin, appuyée par des drones qui ont visé les positions et les équipements des forces rivales, selon la même source. Depuis deux semaines, les forces progouvernementales mènent des attaques terrestres et aériennes de grande envergure dans ce secteur. Elles avaient réussi à encercler la zone de l'aéroport avant l'assaut final mercredi. Les forces loyales au maréchal Haftar n'ont pas fait de commentaire sur ce revers, le plus significatif depuis la perte, le mois dernier, de la base aérienne d'Al-Watiya importante base arrière du camp Haftar, à 140 kilomètres au sud-ouest de Tripoli.Ce revers intervient peu après que l'ONU à New York a annoncé la reprise des pourparlers entre les belligérants, se félicitant d'un \"premier pas positif\".La Libye est plongée dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011. Au cours de l'année écoulée, le conflit a été exacerbé par des ingérences étrangères croissantes, les Emirats arabes unis et la Russie soutenant le camp Haftar, et la Turquie celui du GNA.Il a fait des centaines de morts, dont de nombreux civils, et poussé à la fuite quelque 200.000 personnes.",
    "date": "2020-06-03",
    "heading": "Les forces du Gouvernement libyen d'union nationale (GNA) ont annoncé mercredi avoir repris le contrôle de l'aéroport international de Tripoli, hors-service depuis 2014, après de violents combats contre les forces loyales au maréchal Khalifa Haftar, l'homme fort de l'est libyen.",
    "title": "Libye: les pro-GNA reprennent l'aéroport international de Tripoli (porte-parole)"
}