{
    "article": "Washington se prête tous les ans à cet exercice diplomatique à l'occasion de l'anniversaire de l'écrasement par le régime communiste chinois du mouvement pro-démocratie de la célèbre place de Pékin. Mais les critiques américaines résonnent cette année d'un écho particulier alors que le président Donald Trump a menacé de faire appel à l'armée pour mettre un terme aux débordements observés à travers le pays en marge de manifestations contre le racisme et les violences policières. Le chef de la diplomatie américaine Mike Pompeo a rencontré mercredi à Washington quatre figures du mouvement de la place Tiananmen, dont l'un des principaux leaders étudiants de l'époque, Wang Dan.\"Nous pleurons les victimes du 4 juin 1989 et nous élevons aux côtés des Chinois qui continuent d'aspirer à un gouvernement protégeant les droits humains, les libertés fondamentales et la dignité humaine\", a déclaré dans un communiqué la porte-parole du département d'Etat américain Morgan Ortagus. Washington a par ailleurs appelé Pékin à fournir \"un bilan complet\" de la répression de la place Tiananmen, qui a fait des centaines, voire plus d'un millier, de morts. La veillée annuelle en son souvenir a été interdite cette année par les autorités chinoises, officiellement en raison du nouveau coronavirus.Le 30e anniversaire de la tuerie avait déjà donné lieu l'an dernier à une violente passe d'armes entre les Etats-Unis et la Chine, qui ont encore creusé leurs divisions depuis avec la crise du Covid-19. Actuellement accusé par l'opposition démocrate américaine de prendre un virage autocratique, Donald Trump avait déclaré en 1990 que les dirigeants chinois \"avaient failli se planter\" à Tiananmen avant de montrer \"le pouvoir de la force\".Ces commentaires avaient ressurgi en 2016 lors de la campagne présidentielle victorieuse du milliardaire républicain, qui est allé se faire prendre en photo lundi devant une église près de la Maison Blanche après l'intervention musclée des forces de l'ordre pour disperser des manifestants pacifiques.",
    "date": "2020-06-03",
    "heading": "Les Etats-Unis ont salué mercredi, 31 ans après, la mémoire des victimes de la sanglante répression de Tiananmen dans un télescopage fortuit avec l'actualité américaine, marquée par un mouvement de colère contre les brutalités policières.",
    "title": "En proie à ses propres troubles, Washington dénonce la répression de Tiananmen"
}