{
    "article": "\"Nos forces ont entièrement libéré l'aéroport international de Tripoli\", hors-service depuis 2014, a indiqué le porte-parole des forces loyales au Gouvernement d'union nationale (GNA), Mohamad Gnounou, dans un communiqué.En avril 2019, les forces du maréchal Haftar, homme fort de l'Est, ont lancé une offensive pour s'emparer de la capitale Tripoli, où siège le GNA, en pleine lutte de pouvoir dans ce pays pétrolier plongé dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011.Détruit en 2014 par des combats entre milices rivales, l'aéroport civil, le plus grand du pays, est situé à environ 20 kilomètres au sud de la capitale. Il est d'une importance stratégique vu qu'il constitue la porte d'entrée sud vers Tripoli: une large route droite le relie au centre-ville.L'aéroport était occupé par les forces pro-Haftar depuis les premières semaines de leur offensive contre Tripoli.L'opération pour sa reprise a commencé le matin, avec des drones qui ont visé les positions des forces rivales, selon M. Gnounou. Les pro-GNA \"pourchassent désormais les milices de Haftar qui s'enfuient vers Gasr Ben Gachir\", plus au sud.Depuis deux semaines, les forces progouvernementales mènent des attaques terrestres et aériennes de grande envergure dans ce secteur et avaient réussi à encercler la zone de l'aéroport avant l'assaut final.Des premières images et vidéos relayées sur les réseaux sociaux et par les chaînes de télévision locales ont montré l'entrée des forces pro-GNA sur le site.- Ingérences -Les forces loyales au maréchal Haftar n'ont pas réagi dans l'immédiat à cette annonce.En mai, elles avaient perdu la base aérienne d'Al-Watiya, importante base arrière du camp Haftar, à 140 kilomètres au sud-ouest de Tripoli.Après un long statu quo, les troupes du GNA, fortes d'un soutien croissant de l'allié turc, ont enregistré plusieurs succès ces derniers mois.Au cours de l'année écoulée, le conflit a été exacerbé par des ingérences étrangères croissantes, les Emirats arabes unis et la Russie soutenant le camp Haftar.Inutilisé depuis sa destruction en 2014 dans des combats entre milices rivales, l'aéroport international avait été remplacé par celui de Mitiga, une ancienne base militaire en banlieue est de la capitale, à son tour fermé en mars, endommagé par des tirs de roquettes. Les quelques Libyens rapatriés de l'étranger en raison de la pandémie de Covid-19 atterrissent à l'aéroport de Misrata, à 200 kilomètres à l'est de Tripoli.Le GNA contrôle la quasi-totalité de l'ouest, y compris la capitale. Il est appuyé localement par les groupes armés de l'ouest principalement ceux de Misrata.Le maréchal Haftar contrôle, outre l'est du pays, une partie du sud du territoire, ainsi que la plupart des champs et terminaux pétroliers bloqués par ses forces depuis le début 2020. Il est appuyé localement par les tribus de la Cyrénaïque (partie est).Depuis avril 2019, des centaines de personnes, dont de nombreux civils, ont été tués dans les combats et quelque 200.000 ont pris la fuite.- Reprise des pourparlers -Ce nouveau revers intervient peu après que l'ONU à New York a annoncé la reprise mercredi des pourparlers avec les belligérants libyens, se félicitant d'un \"premier pas positif\" après une suspension de plus de trois mois.L'émissaire par intérim de l'ONU, l'Américaine Stephanie Williams, a eu une réunion par visioconférence avec \"les cinq membres de la délégation\" loyale à Khalifa Haftar, a déclaré le porte-parole de l'ONU. \"Une réunion avec la délégation du GNA est prévue dans les jours à venir.\"\"Les négociations continueront sur un accord de cessez-le-feu (...)\", a-t-il poursuivi.A Paris, la présidence française a dit craindre que la Turquie et la Russie ne s'entendent \"à leurs conditions\" au détriment de la stabilité de la Libye. \"Nous voyons le risque important d'un fait accompli aux frontières de l'Europe, qui expose notre sécurité\", a ajouté l'Elysée. La France, bien qu'elle s'en défende publiquement, est soupçonnée d'avoir misé sur le général Haftar.",
    "date": "2020-06-03",
    "heading": "Les forces du gouvernement libyen reconnu par l'ONU ont annoncé mercredi avoir repris le contrôle de l'aéroport international de Tripoli, revers le plus significatif infligé aux forces rivales du maréchal Khalifa Haftar dans leur conflit.",
    "title": "Libye: les forces gouvernementales annoncent la reprise de l'aéroport international"
}