{
    "article": "\"Je ne suis pas favorable à décréter l'état d'insurrection\", a déclaré M. Esper en référence au seul décret qui permettrait légalement au président de déployer des soldats d'active face à des citoyens américains, et non plus des réservistes de la Garde nationale.\"L'option d'utiliser les soldats d'active ne devrait être employée qu'en dernier ressort et dans les situations les plus urgentes et les plus dramatiques. Nous ne sommes pas dans ce genre de situations aujourd'hui\", a ajouté M. Esper au cours d'une conférence de presse organisée à la hâte au lendemain de vives critiques d'anciens et d'actuels militaires sur sa réponse à la crise.M. Esper se montre ainsi en désaccord avec le président américain qui avait annoncé lundi d'un ton martial le déploiement de \"milliers de soldats lourdement armés\" et de policiers à Washington pour mettre un terme \"aux émeutes\" et \"aux pillages\".Mardi soir encore, le Pentagone indiquait avoir pré-positionné \"de multiples unités de soldats d'active de l'armée de Terre\" aux alentours de la capitale américaine \"à titre de prudence et pour pouvoir soutenir les autorités civiles\".Accusé la veille de se faire utiliser par Donald Trump à des fins politiques, M. Esper a regretté d'avoir parlé des rues américaines comme d'un \"champ de bataille\".- \"Lexique militaire\" -Comme un haut responsable du Pentagone l'avait dit la veille sous le couvert de l'anonymat, invoquant le \"jargon militaire\", M. Esper a justifié l'usage de ce terme par son passé d'officier de l'armée de Terre.\"Cela fait partie du lexique militaire avec lequel j'ai grandi. C'est ce que nous utilisons de façon routinière pour décrire une zone d'opérations\", a-t-il expliqué. \"Ce n'est pas une formule dirigée contre la population et certainement pas contre nos concitoyens américains, comme certains l'ont suggéré\".\"Avec le recul, j'aurais dû utiliser une autre formule pour ne pas créer de distraction ou suggérer que nous étions en train de militariser la question\", a-t-il ajouté.Le chef du Pentagone est aussi revenu sur le moment pendant lequel il s'est affiché lundi aux côtés de Donald Trump, quand celui-ci s'est fait photographier devant une église avec une bible à la main, quelques minutes après la dispersion brutale, à coups de matraques et de gaz lacrymogène, de manifestants qui protestaient pacifiquement près de la Maison Blanche.\"Je fais tout mon possible pour rester apolitique et pour éviter les situations qui peuvent paraître politiques\", a-t-il dit. \"Quelquefois j'y arrive, d'autres fois je n'y arrive pas\".Mais il a défendu le chef d'état-major, le général Mark Milley, qui avait été filmé marchant en tenue de camouflage derrière M. Trump, des images vite reprises par la Maison Blanche dans une vidéo aux accents électoraux.Les militaires présents \"portaient l'uniforme de terrain, parce que c'est l'uniforme adéquat quand on travaille dans un centre de commandement et quand on va inspecter les troupes\", a-t-il dit.Alors que le malaise était palpable dans les rangs militaires où les minorités sont largement représentées, jusqu'au sein de l'état-major, M. Esper a pour la première fois évoqué la mort de George Floyd, un homme noir de 46 ans asphyxié le 25 mai à Minneapolis par un policier blanc.\"Le meurtre de George Floyd par un policier de Minneapolis est un crime horrible. Les policiers sur place ce jour-là devraient être tenus responsables de ce meurtre\", a-t-il dit. \"Le racisme existe en Amérique et nous devons faire de notre mieux pour le reconnaître, lui faire face et l'éradiquer\".Le chef d'état-major de l'armée de l'Air, le général Dave Goldstein, avait pris les devants la veille en qualifiant, dans une lettre aux commandants d'unités, la mort de George Floyd de \"tragédie nationale\" et en annonçant un débat en ligne sur le racisme.",
    "date": "2020-06-03",
    "heading": "Le ministre américain de la Défense Mark Esper s'est publiquement désolidarisé du président Donald Trump mercredi en s'opposant au déploiement de l'armée américaine sur le territoire, théâtre de manifestations antiracistes après la mort d'un homme noir aux mains d'un policier blanc.",
    "title": "Manifestations: le ministre de la Défense se désolidarise de Trump"
}