{
    "article": "\"L'Etat sera au rendez-vous\" face à une situation qui \"s'aggrave\", a affirmé la ministre devant la presse, au cours d'une visite de 24 heures en Guyane, territoire de 300.000 habitants maintenu sous état d'urgence sanitaire.La ministre des Outre-mer Annick Girardin a annoncé mardi l'arrivée de renforts de la Réserve sanitaire et de l'assistance publique des hôpitaux de Paris (AP-HP), de 15 respirateurs, de matériel de l'hôpital de campagne projetable de la sécurité civile française (Escrim) pour les patients non-covid ainsi que la mise à disposition de déxaméthasone, traitement qui réduirait d'un tiers la mortalité chez les malades les plus gravement atteints.Un \"plan d'accompagnement pour venir en aide au Brésil\", le maintien des distributions alimentaires et des aides aux secteurs économique et social sont aussi évoqués.L'agence régionale de santé (ARS) comptabilisait mardi 2.593 cas confirmés, 8 décès et 15 patients en réanimation.\"On va très rapidement arriver à 10.000 cas\", a averti Rodolphe Alexandre, le président de la collectivité territoriale de Guyane, auprès de l'AFP.\"Il faut qu'on s'attende à une saturation du système hospitalier\", a prévenu de son côté Mathieu Raux, directeur médical de la crise du Covid à la Pitié-Salpêtrière, envoyé en renfort à Cayenne par Matignon, dans la lettre d'information journalière de l'ARS Guyane diffusée mardi.\"On a trouvé des personnels extrêmement fatigués\" \"et là, on leur demande d'accélérer\", a aussi commenté M. Raux.La percée du virus intervient en pleine \"lassitude collective\", selon le préfet de Guyane, due notamment à \"des mesures plus strictes que dans l'hexagone\" (couvre-feu, confinement le week-end, fermeture dès 18h des commerces) a aussi évoqué le préfet.Questionnée sur un possible reconfinement, controversé, évoqué dimanche par Matignon, la ministre n'a pas souhaité trancher.\"Aujourd'hui ça ferme et ça licencie grave\", a prévenu Carine Sinaï-Bossou, présidente de la chambre de commerce et d'industrie.\"Nous demander davantage c'est du suicide collectif\", a-t-elle estimé.Annick Girardin a officialisé mardi le \"comité de gestion de la crise\" qui associe les institutions, les élus et le secteur associatif et économique. Elle éprouvera mercredi à Saint-Laurent du Maroni le \"dispositif de surveillance\" sur la frontière avec le Suriname.",
    "date": "2020-06-24",
    "heading": "Des renforts humains et en matériels vont être mis en oeuvre en Guyane, face à l'épidémie de coronavirus qui \"s'aggrave\", a annoncé mardi la ministre des Outre-mer Annick Girardin, en déplacement dans ce territoire d'outre-mer.",
    "title": "Virus: Annick Girardin promet des renforts pour la Guyane"
}