{
    "article": "Il fallait mettre les points sur les i, au lendemain du discours de déconfinement d'Edouard Philippe devant l'Assemblée nationale. Entre les parents encore désorientés et le monde éducatif suspendu à de nombreuses questions, Jean-Michel Blanquer a apporté des précisions ce mercredi matin. Invité de BFM TV, le ministre de l'Éducation nationale a d'abord confirmé que les vacances d'été commenceront bien le 4 juillet prochain, coupant court à toutes les rumeurs. \"Nous ne changeons pas les dates de vacances d'été, ça reste un point de repère\", a-t-il martelé. Surtout, Jean-Michel Blanquer a rappelé le besoin de retourner à l'école pour des milliers d'élèves afin qu'ils ne soient pas laissés pour compte. \"Les raisons économiques sont présentes. (...) Mais notre préoccupation est sociale. Il faut faire en sorte qu'il n'y ait pas d'élèves qui décrochent. On est à 4 % actuellement dans certains territoires, ce chiffre peut être plus élevé. 4 %, c'est quand même 500 000 enfants ou adolescents\", a-t-il rappelé. \"Il n'y a pas que le Covid-19 qui tue. Il y a d'autres problèmes comme les violences intrafamiliales, le décrochage scolaire, et nous devons prendre ces choses très au sérieux\", a ajouté le ministre. \"Colonies apprenantes\" Pour faire face à cela, il a évoqué des \"modules de soutien scolaire\" pour les élèves ayant accumulé du retard à cause du confinement ainsi que des \"colonies de vacances apprenantes\" afin de renforcer des élèves. Le tout sur la base du volontariat, pour les élèves comme les professeurs. Enfin, Jean-Michel Blanquer a évoqué le sujet des examens maintenus en juin, comme l'oral de français pour les 1ères. Une nécessité selon lui, si les mesures sanitaires le permettent. \"Il est maintenu, nous considérons que cela reste possible. On peut tout à fait faire passer un oral et respecter les gestes barrières. On a décidé de le maintenir car il n'y a pas de note de contrôle continu en oral en classe de première, on n'a pas de référence directe. On veut que les élèves s'entraînent sur ces textes. On pense que c'est bon pour eux de se préparer à cet oral. Si les conditions ne sont pas bonnes, nous le transformerons en une note d'écrit de contrôle continu\", a-t-il avancé.",
    "date": "2020-04-29",
    "heading": "Le ministre de l'Éducation nationale était l'invité de la matinale de BFM TV ce matin. Il est revenu sur le maintien des vacances scolaires et de certaines épreuves qui pourraient avoir lieu en juin.",
    "title": "Vacances, rentrée scolaire... Blanquer met les choses au point"
}