{
    "article": "\"En démocratie, il n' y a pas de légitimité sans confiance. Et cette confiance est morte\". A la tribune de l'Assemblée nationale, Jean-Luc Mélenchon a ciblé le président de la République Emmanuel Macron, passant au gril les atermoiements au plus haut sommet de l'Etat pendant la crise sanitaire du coronavirus. \"Ordres et contre-ordres se sont succédé\", a t-il lancé devant les députés et le Premier ministre Edouard Philippe, qu'il a pris soin d'épargner, au contraire d'Emmanuel Macron : \"Lui doit en être tenu pour responsable!\". Listant plusieurs déclarations émanant de l'exécutif à l'aube de la crise, le leader insoumis a fustigé la \"gestion calamiteuse\" et les \"sorties hasardeuses\" du chef de l'Etat, notamment quand il s'était rendu au théâtre début mars, pour inciter les Français à continuer à vivre sans \"modifier nos habitudes de sortie\". Quelques semaines plus tard, alors que la France était confinée, \"nous avons alerté le 30 mars en disant qu'il est temps de parler déconfinement\", a t-il fait valoir, vantant au passage la \"magnifique et terrible\" discipline de la population française, \"dont il faut lui rendre hommage\".Le gouvernement a depuis présenté un plan de \"déconfinement\", loin de satisfaire Jean-Luc Mélenchon, notamment sur les questions de la réouverture des écoles et du retour en classe. Désormais, \"voici venu le temps des injonctions odieuses\", s'indigne t-il.\"Les enfants doivent-ils aller à l'école obligatoire le 11 mai ou bien sur la base du volontariat comme l'a dit votre ministre de l'Education nationale? Parce que ça c'est anxiogène ! Des millions de familles se sont dit 'Qu'est-ce que je dois faire\". \"Comment peut-on demander aux parents d'évaluer le risque d'exposer leurs enfants au danger, c'est odieux! Ils ne savent que faire les braves gens, surtout quand leur décision n'est pas libre\".",
    "date": "2020-04-28",
    "heading": "Dans la foulée du discours d'Edouard Philippe à l'Assemblée nationale sur la levée du confinement en France, le chef de file des insoumis s'en est pris au chef de l'Etat, dont il tance la \"gestion calamiteuse\" de la crise du Covid-19.",
    "title": "Déconfinement : Jean-Luc Mélenchon fustige des \"injonctions odieuses\" et charge Emmanuel Macron"
}