{
    "article": "Se déplacer sans attestation, emprunter les transports en commun, faire du shopping, le retour des enfants à l'école... Edouard Philippe a présenté ce mardi 28 avril à l'Assemblée nationale la stratégie du gouvernement pour mettre en oeuvre le déconfinement, qui devrait être mis en place le 11 mai prochain. Un plan très attendu et qui a suscité de nombreuses réactions au sein de l'opposition. \"Donc pas de masques ni tests pour tous les Français à partir du 11 mai. Encore beaucoup de travail pour réussir le déconfinement, la question de l'école est symbolique. Là où Edouard Philippe est le meilleur c'est dans sa propre défense !\", a grincé le sénateur PS Rachid Temal sur Twitter. Carole Delga, présidente PS de la région Occitanie, a regretté quant à elle encore \"beaucoup d'interrogations\" après le discours du Premier ministre.Les décisions prises autour du retour en classes des élèves font notamment débat. \"Les enfants doivent-ils aller à l'école le 11 mai ou bien sur la base du volontariat ? Comment peut-on demander aux parents d'évaluer le risque d'exposer leurs enfants au danger ? C'est odieux !\", s'est indigné Jean-Luc Mélenchon à la tribune de l'Assemblée nationale. Le secrétaire national du PCF, Fabien Roussel, a confié ses préoccupations à l'antenne d'LCP. \"Je suis très inquiet... Je ne mettrai pas mes enfants à l'école le 11 mai, il n'y a pas de garanties, de doctrine claire sur les masques. Nous demandons leur gratuité et leur mise à disposition pour tous\", a-t-il exigé.\"Pas un seul mea culpa\", déplore le député LR Julien AubertPour David Cormand, eurodéputé EELV, \"on comprend quand même en creux (...) que le gouvernement traîne comme un boulet le totem de la date du 11 mai, avancée unilatéralement par le Président de la République...\" Une sortie qui n'est pas sans rappeler les rumeurs de tensions entre Edouard Philippe et Emmanuel Macron, formellement démenties par ce dernier ce mardi en Conseil des ministres.La stratégie du gouvernement divise les Républicains. Le député Julien Aubert a déploré le manque de débat au sujet du plan de déconfinement. \"Je n'ai pas entendu un seul mea culpa. Edouard Philippe a l'art de se victimiser. Je maintiens mon vote pour protester contre cette manière de gouverner\", a-t-il fait savoir. En revanche, Guillaume Larrivé fait confiance au gouvernement. \"L'opération est complexe et sans solution magique. L'orientation globale présentée par Edouard Philippe va dans le bon sens : en conscience, je l'approuverai par mon vote\", a-t-il indiqué sur Twitter.Dans les rangs de l'extrême-droite, les critiques fusent de plus belle. \"Le gouvernement a donc découvert qu'il fallait tester et masquer. Il aurait dû nous écouter plus tôt (...) En synthèse : zéro humilité, une imprécision totale et une faiblesse non dissimulée !\", s'est indigné le député européen Jean-Lin Lacapelle. Dans un communiqué, Florian Philippot, président des Patriotes, a comparé le plan de déconfinement à une \"énorme usine à gaz mal ficelée\". \"Le gouvernement est perdu depuis le début, il l'est sans doute encore davantage aujourd'hui\", a-t-il continué.",
    "date": "2020-04-28",
    "heading": "Edouard Philippe a présenté devant l'Assemblée nationale ce mardi 28 avril le plan de déconfinement. La stratégie du gouvernement a provoqué de nombreuses réactions au sein de la classe politique.",
    "title": "Déconfinement : les réactions s'enchaînent après le discours d'Edouard Philippe"
}