{
    "article": "Emmanuel Macron dément toute dissension avec son Premier ministre Edouard Philippe, selon des sources gouvernementales concordantes. \"L'ensemble de l'exécutif est pleinement aligné dans cette crise, a-t-il affirmé, mardi 28 avril en Conseil des ministres. Je n'aurai aucune complaisance à l'égard de ceux qui par des bruits et des rumeurs tentent de diviser le gouvernement et singulièrement le Premier ministre et le président de la République\", a déclaré le chef de l'Etat, selon des propos rapportés par un participant.Emmanuel Macron est revenu à deux reprises sur le sujet mardi matin devant le gouvernement, afin d'éteindre des rumeurs de tensions au sein du couple exécutif, selon plusieurs sources ministérielles. Déconfinement : Un report du vote ? Emmanuel Macron n'est pas contre...par Europe 1Depuis quelques jours, des médias citant des sources proches de l'exécutif font état de tensions croissantes entre Emmanuel Macron et Edouard Philippe. Le noeud du problème : le chef du gouvernement souhaite et a obtenu que son plan de déconfinement soit voté à l'Assemblée juste après sa présentation, ce mardi. Le président de la République, lui, selon plusieurs sources, préférait, comme les partis d'opposition, que le texte soit voté le lendemain, mercredi. \"Il y a un couac, une divergence entre le président et le Premier ministre. Avant, c'était des non-dits, là, c'est consommé. Macron ne veut pas braquer les oppositions sur une simple question de forme\", explique \"un important macroniste\" au Parisien ce mardi. Selon les informations de L'Express et du Point, Emmanuel Macron, aurait lui-même appelé des journalistes lundi pour exprimer son désaccord avec Edouard Philippe Pourtant, comme le souligne le président de l'Assemblée nationale Richard Ferrand auprès du Parisien, \"reporter n'est juridiquement pas possible\". \"Que Macron ait demandé un report, sans savoir que ce n'était pas possible légalement, c'est son genre. Les affaires d'épicerie le dépassent\", juge un ministre dans les colonnes du quotidien. Les rumeurs sur une mésentente entre Emmanuel Macron et Edouard Philippe apparaissent épisodiquement depuis le début du quinquennat, souvent avivés en période de turbulences comme lors de la crise des \"gilets jaunes\". Mais il est rare qu'elles obligent le chef de l'Etat à les démentir.",
    "date": "2020-04-28",
    "heading": "Le chef de l'Etat dément toute tension avec le chef du gouvernement Edouard Philippe, alors que des sources font état de dissensions au sein du couple exécutif.",
    "title": "Emmanuel Macron : \"L'ensemble de l'exécutif est pleinement aligné dans cette crise\""
}