{
    "article": "En marge de son discours de présentation du plan de levée progressive du confinement en France, Edouard Philippe s'en est pris au rôle joué depuis le début de la crise du coronavirus par \"les commentateurs\" et \"les réseaux pas très sociaux mais très colériques\". \"J'ai été frappé depuis le début de cette crise par le nombre de commentateurs ayant une vision parfaitement claire de ce qu'il aurait fallu faire selon eux à chaque instant\", a déclaré le chef du gouvernement à la fin de sa présentation du plan de déconfinement devant les députés. \"La modernité les a souvent fait passer du café du commerce à certains plateaux de télévision; les courbes d'audience y gagnent ce que la convivialité des bistrots y perd, mais cela ne grandit pas, je le crains, le débat public\", a-t-il ajouté. Il a également regretté le rôle joué, \"en ces temps de démocratie médiatique\", par les \"réseaux pas très sociaux mais très colériques, d'immédiateté nerveuse\".Justifiant la décision de réserver la présentation du plan à l'Assemblée nationale, il a déclaré \"utile de rappeler que les représentants du peuple siègent, délibèrent et se prononcent sur toutes les questions d'intérêt national\". \"La démocratie parlementaire reste vivante, exigeante, bruyante parfois, mais indispensable toujours\", a-t-il souligné. Edouard Philippe a insisté sur \"la nécessité\" pour \"chaque député\" de \"prendre position\" en \"responsabilité\" sur cette stratégie qui sera soumise au vote en fin d'après-midi. \"Comme il revient aux représentants de la Nation qui ne peuvent pas, qui ne veulent pas et qui ne doivent pas être relégués au rang de commentateurs de la vie politique\", a-t-il insisté.",
    "date": "2020-04-28",
    "heading": "\"Cela ne grandit pas, je le crains, le débat public\", a déclaré le Premier ministre lors de son discours à la tribune de l'Assemblée nationale.",
    "title": "Déconfinement : Edouard Philippe raille les \"commentateurs\" passés \"du café du commerce à la télévision\""
}