{
    "article": "Répondant à un appel lancé sur les réseaux sociaux, ils étaient 3.500 selon la préfecture, de 4 à 5.000 selon les organisateurs à manifester dans le centre de Strasbourg ce vendredi 5 juin en fin de journée. Les manifestants voulaient rendre hommage à George Floyd, dire non au racisme et dénoncer les violences policières. Sur des cartons brandis par des dizaines de personnes, on pouvait lire : \"le vrai virus, c'est le racisme\", \"No justice, no peace\" (pas de justice, pas de paix), mais aussi \"Stop killing black people\" (Cessez de tuer des Noirs). Pour la plupart masqués, les jeunes de Strasbourg ont d'abord manifesté silencieusement avant que ne retentissent des salves d'applaudissements et que quelques-uns prennent la parole au mégaphone. Plusieurs centaines d'entre eux étaient encore rassemblés sous la pluie vers 20h45.A Clermont-Ferrand, les manifestants demandent justice pour Wissam El YamniA Rouen, entre 1.500 personnes selon la police et 3.000 selon la CGT, ont envahi les rues du centre ville. La manifestation, d'abord calme a ensuite dégénéré et les policiers ont utilisé des gaz lacrymogènes pour disperser la foule, rapporte la journaliste Manon Loubet qui était sur place pour le site actu.fr.A Clermont-Ferrand, plusieurs centaines de personnes se sont également réunies vendredi peu après 18 heures sur une place du centre-ville à l'appel cette fois du collectif \"justice et vérité pour Wissam El Yamni\", décédé dans cette ville en 2012 après son arrestation par la police dans des conditions controversées.Manifestations interdites samediDes appels à manifester samedi contre les \"violences policières\" ont également été lancés dans plusieurs villes de France, comme à Paris, Bordeaux, Nantes, Limoges, Poitiers, Marseille ou Lille, en dépit de l'interdiction des rassemblements de plus de dix personnes pour cause de crise sanitaire.Saisi par Christophe Castaner, le parquet de Paris a ouvert vendredi une enquête pour \"injure publique à caractère raciste\" et \"provocation publique à la haine raciale\". Elle porte sur des messages racistes publiés sur Facebook et attribués aux forces de l'ordre.",
    "date": "2020-06-05",
    "heading": "Plusieurs milliers de jeunes vêtus de noir se sont rassemblés vendredi à Strasbourg pour rendre hommage à George Floyd. Des actions similaires ont eu lieu au même moment dans d'autres villes de France telles que Rouen ou Clermont-Ferrand.",
    "title": "Strasbourg, Rouen... : les manifestations contre le racisme se multiplient\n"
}