{
    "article": "C'est une première dans l'histoire de la Belgique : le roi des Belges, Philippe, a présenté ses plus profonds regrets pour les blessures\" infligées lors de la période coloniale belge au Congo (l'actuelle RDC), mardi 30 juin à l'occasion du 60e anniversaire de l'indépendance.Dans une lettre adressée au président de la République démocratique du Congo, Félix Tshisekedi, le roi Philippe a écrit: \"je tiens à exprimer mes plus profonds regrets pour ces blessures du passé dont la douleur est aujourd'hui ravivée par les discriminations encore présentes dans nos sociétés\". À l'époque de l'État indépendant du Congo (quand ce territoire africain était la propriété de l'ex roi Léopold II, ndlr) des actes de violence et de cruauté ont été commis, qui pèsent encore sur notre mémoire collective\", a assuré Philippe, qui règne depuis 2013. \"La période coloniale qui a suivi (celle du Congo belge de 1908 à 1960) a également causé des souffrances et des humiliations\", a-t-il ajouté. Le roi Philippe a affirmé son engagement à \"combattre toutes les formes de racisme\". \"J'encourage la réflexion qui est entamée par notre parlement afin que notre mémoire soit définitivement pacifiée\", a-t-il poursuivi. En Belgique, la mort de l'Afro-américain George Floyd, asphyxié fin mai par un policier blanc à Minneapolis, a ravivé le débat sur les violences de la période coloniale au Congo et le rôle très controversé du défunt roi Léopold II, accusé par certains militants anticolonialistes d'avoir tué des millions de Congolais.\"L'heure est venue pour la Belgique d'entamer un parcours de vérité\" à propos de son passé colonial au Congo, a emboité la Première ministre belge Sophie Wilmès. \"Tout travail de vérité et de mémoire passe d'abord par (le fait de) reconnaître la souffrance de l'autre\" a ajouté la dirigeante libérale francophone, en saluant le geste historique du roi Philippe.Les Belges et les Congolais partagent une histoire commune sur laquelle doit désormais être mené un débat \"sans tabou, avec sincérité et sévérité\", a estimé Sophie Wilmès.Sophie Wilmès participait mardi matin au dévoilement d'une plaque commémorant l'indépendance du Congo devant la maison communale d'Ixelles, non loin du quartier africain de la capitale belge, Matonge. Elle a lancé un appel à \"combattre le racisme\" en évoquant les insultes subies récemment sur internet par Pierre Kompany, premier bourgmestre noir de Belgique, d'origine congolaise, et père du footballeur Vincent Kompany. \"Nous ne devons rien laisser passer dans le combat contre le racisme, contre tout forme de rejet de l'autre\", a-t-elle encore souligné.Pierre Kompany, bourgmestre de Ganshoren dans l'agglomération bruxelloise, compte parmi les élus belges, notamment des chrétiens-démocrates, ayant réclamé \"des excuses\" de la part du roi et de l'Etat belge pour le passé colonial. \"Si l'Etat présente ses excuses ça serait déjà beaucoup. Mais si la famille royale le fait aussi, elle en sortirait grandie\", avait déclaré à l'AFP le 19 juin cet élu du Centre démocrate humaniste (cdH, centriste).",
    "date": "2020-06-30",
    "heading": "La colonisation belge du Congo a été marquée par le rôle du défunt roi Léopold II, accusé par certains militants d'avoir tué des millions de Congolais.",
    "title": "Le roi des Belges exprime pour la première fois des \"regrets\" pour la passé colonial du pays"
}