{
    "article": "46 personnes ont décédées dans les hôpitaux ce vendredi 5 juin du Covid-19 selon le bilan quotidien communiqué par la Direction générale de la Santé. C'est deux de plus que la veille. Ce bilan ne comprend pas les morts dans les établissements sociaux et médico-sociaux, pour lesquels les derniers chiffres publiés remontent à mardi et dont la prochaine actualisation est prévue le 9 juin. A ce jour, 12.696 personnes sont hospitalisées contre 14.695 il y a une semaine, soit le 29 mai. 213 nouvelles admissions ont été enregistrées en 24 heures soit 42 de moins qu'il y a une semaine.On dénombre 1.094 malades atteints d'une forme sévère hospitalisés en réanimation et 19 nouveaux cas graves ont été admis ces dernières 24 heures. Toutefois, le solde reste négatif en réanimation, avec 69 malades de Covid-19 en moins par rapport à hier. L'Ile de France, le Grand-Est, l'Auvergne-Rhône-Alpes et les Hauts-de-France regroupent 76 % des patients hospitalisés en réanimation. En Outre-Mer (Guadeloupe, Guyane, La Réunion, Martinique, Mayotte), on relève 118 hospitalisations, dont 18 en réanimation.29.111 décès en France depuis le début de l'épidémieDepuis le début de l'épidémie, 102.445 personnes ont été hospitalisées, dont 18.061 en réanimation. 70.504 personnes sont rentrées à domicile. 29.111 personnes sont décédées dont 18.761 personnes au sein des établissements hospitaliers et 10.350 en établissements sociaux et médico-sociaux.391.773 décès dans le mondeDans le monde, le nombre de cas continue d'augmenter en Amérique latine. 188 pays sont touchés par la pandémie de COVID-19. Plus de 6,6 millions de personnes ont été atteintes, 391.773 personnes en sont décédées. En France, le Conseil scientifique a estimé que l'épidémie était sous contrôle.",
    "date": "2020-06-05",
    "heading": "Le Covid-19 a causé 46 nouveaux décès dans les hôpitaux en France ces dernières 24 heures soit deux de plus que la veille.",
    "title": "Coronavirus : 46 morts en 24 heures dans les hôpitaux en France, la baisse se poursuit en réanimation\n"
}