{
    "article": "Le parquet de Paris a annoncé à l'AFP l'ouverture de cette enquête préliminaire, confiée à la Brigade de répression de la délinquance contre la personne (BRDP), pour \"injure publique à caractère raciste\" et \"provocation publique à la haine raciale\".Le parquet avait été saisi dans l'après-midi par le ministre de l'Intérieur au lendemain de la mise au jour par le site d'information Streetpress d'un groupe Facebook \"TN Rabiot Police Officiel\" censé être réservé aux forces de l'ordre. Visible sur le réseau social, il affiche 7.760 membres.Selon les captures d'écran publiées par le site, de très nombreux messages haineux, racistes, sexistes et homophobes y sont échangés. Certains tournent en dérision la mort de jeunes hommes au volant de leur moto-cross ou qualifient de \"sale pute\" la chanteuse Camélia Jordana, qui a récemment dénoncé les violences policières.\"S'ils sont avérés, ces propos inacceptables sont de nature à porter gravement atteinte à l'honneur de la police et de la gendarmerie nationales\", a-t-on commenté dans l'entourage du ministre. M. Castaner avait promis mercredi une \"sanction\" pour \"chaque faute, chaque excès, chaque mot, y compris des expressions racistes\" au sein des forces de l'ordre.\"Les policiers sont policiers 24h/24. Ils doivent respecter la déontologie. Ces groupes de discussion, où sont lancés un tel venin, ne sont pas tolérables\", a affirmé Philippe Capon, secrétaire général de l'Unsa-Police. \"Quand la faute est avérée, les brebis galeuses doivent être sanctionnées.\"L'association antiraciste La Maison des Potes a annoncé une plainte contre X car \"le racisme est un mal qui ronge de plus en plus la police\".Membre du comité Justice et vérité pour Adama Traoré, jeune homme noir mort en 2016 après une interpellation, Youcef Brakni a lui estimé que ce groupe Facebook reflétait le sentiment \"d'impunité\" au sein de la police. Contacté par l'AFP, Facebook a indiqué \"étudier activement ce groupe\", qui était toujours en ligne vendredi soir, et assure qu'il retirera \"tout contenu\" contraire à ses règles, qui interdisent les \"discours haineux\" et \"incitant à la violence\", \"y compris dans les groupes privés\".- \"Malaise\" en France -Si M. Castaner a promis d'être \"intransigeant\", il s'agit également pour la place Beauvau d'éviter un procès en inaction face aux signes tangibles de racisme au sein des forces de l'ordre.Objets de polémiques récurrentes ces dernières années, les accusations de violences policières couplées à celles de racisme ont rebondi en France, dans le sillage de l'indignation mondiale suscitée par la mort de George Floyd, un Américain noir de 46 ans asphyxié par un policier blanc.Mardi soir à Paris, un premier rassemblement avait réuni au moins 20.000 personnes à l'appel de la famille d'Adama Traoré. Un succès populaire inédit, qui a dépassé les prévisions policières, malgré une interdiction préfectorale et l'ombre de l'épidémie de Covid-19.Si Christophe Castaner a dénoncé dans un premier temps des violences, le ministre de l'Agriculture Didier Guillaume a salué, lui, un \"incroyable\" rassemblement.Vendredi, la porte-parole du gouvernement Sibeth Ndiaye y a décelé \"un certain malaise pour au moins une certaine partie des Français\", qui devait être entendu.Dans la soirée à Strasbourg, plusieurs milliers de manifestants (3.500 selon la préfecture, de 4 à 5.000 selon les organisateurs) vêtus de noir se sont rassemblés pour rendre hommage à George Floyd, dire non au racisme et dénoncer les violences policières.Sur des pancartes, ces mots: \"le vrai virus, c'est le racisme\", \"No justice, no peace\" (pas de justice, pas de paix), ou encore \"Black lives matter\" (Les vies noires comptent) reprenant le cri de ralliement du mouvement déclenché par la mort de George Floyd.A Rouen, 1.500 manifestants \"qui pour certains étaient hostiles\" se sont rassemblés selon la préfecture qui précise qu'il a été fait \"usage de grenades lacrymogènes\" et que huit interpellations ont eu lieu.Rassemblement également à Caen, avec \"1.500 (personnes) en début de manifestation\", selon la préfecture du Calvados, et sans débordement signalé au moment où elle s'achevait.A Clermont-Ferrand, plusieurs centaines de personnes se sont également réunies vendredi peu après 18H00 à l'appel cette fois du collectif \"justice et vérité pour Wissam El Yamni\", décédé dans cette ville en 2012 après son arrestation par la police dans des conditions controversées.De nouvelles actions contre les violences policières sont prévues samedi dans plusieurs villes de France, malgré les restrictions sanitaires liées à l'épidémie de Covid-19.Les trois grands patrons des forces de sécurité en France, la police nationale, la gendarmerie et la préfecture de police de Paris, sont de leur côté montés au front médiatique dans la semaine pour balayer les accusations de racisme au sein de leurs troupes, tout en promettant des sanctions en cas de dérive.Jeudi, le directeur général de la police nationale (DGPN), Frédéric Veaux a d'ailleurs confirmé le prochain passage en conseil de discipline de policiers de Rouen, mis en cause en décembre pour des propos racistes échangés sur la messagerie privée WhatsApp, et documentés dans une enquête de Mediapart et Arte Radio.",
    "date": "2020-06-05",
    "heading": "Saisi par Christophe Castaner, le parquet de Paris a ouvert vendredi une enquête sur des messages racistes publiés sur Facebook et attribués aux forces de l'ordre, en pleine vague d'indignation liée à la mort de George Floyd aux Etats-Unis et de mobilisation en France contre les violences policières.",
    "title": "La justice ouvre une enquête sur des messages racistes attribués aux forces de l'ordre"
}