{
    "article": "Saisi par Christophe Castaner, le parquet de Paris a ouvert vendredi 5 juin une enquête sur des messages racistes publiés sur Facebook. Selon une information révélée par StreetPress, ces messages ont été postés dans un groupe Facebook intitulé \"TN Rabiot Police Officiel\", censé être réservé aux forces de l'ordre. Visible sur le réseau social, il affiche 7.760 membres. Le parquet de Paris a annoncé à l'AFP l'ouverture d'une enquête préliminaire, pour \"injure publique à caractère raciste\" et \"provocation publique à la haine raciale\". Elle a été confiée à confiée à la Brigade de répression de la délinquance contre la personne (BRDP). Des propos jugés \"inacceptables\"Selon les captures d'écran publiées par le site, de très nombreux messages haineux, racistes, sexistes et homophobes y sont échangés. Certains tournent en dérision la mort de jeunes hommes au volant de leur moto-cross ou qualifient de \"sale pute\" la chanteuse Camélia Jordana, qui a récemment dénoncé les violences policières dans l'émission de France 2 On n'est pas couché. L'association antiraciste La Maison des Potes a, déposé une plainte contre X car \"le racisme est un mal qui ronge de plus en plus la police\".\"S'ils sont avérés, ces propos inacceptables sont de nature à porter gravement atteinte à l'honneur de la police et de la gendarmerie nationales\", a-t-on commenté dans l'entourage du ministre de l'Intérieur. \"Les policiers sont policiers 24h/24. Ils doivent respecter la déontologie. Ces groupes de discussion, où sont lancés un tel venin, ne sont pas tolérables\", a affirmé Philippe Capon, secrétaire général de l'Unsa-Police. Contacté par l'AFP, Facebook a indiqué \"étudier activement ce groupe\", qui était toujours en ligne vendredi soir. La firme de Mark Zuckerberg assure qu'il retirera \"tout contenu\" contraire à ses règles qui interdisent les \"discours haineux\" et \"incitant à la violence\", \"y compris dans les groupes privés\".Des policiers convoqués à un conseil de discipline Mardi soir à Paris, un premier rassemblement avait réuni au moins 20.000 personnes à l'appel de la famille d'Adama Traoré. A Lille, une manifestation contre le racisme et les violences policières a rassemblé près de 2.000 personnes. La porte-parole du gouvernement Sibeth Ndiaye a estimé vendredi que ces manifestations révélaient \"un certain malaise pour au moins une certaine partie des Français\", qui devait être entendu.Le directeur général de la police nationale (DGPN), Frédéric Veaux, a d'ailleurs confirmé le prochain passage en conseil de discipline de policiers de Rouen, mis en cause en décembre pour des propos racistes échangés sur la messagerie privée WhatsApp, et documentés dans une enquête de Mediapart et Arte Radio.De nouvelles actions contre les violences policières sont prévues samedi dans plusieurs villes de France malgré les restrictions sanitaires liées à l'épidémie de Covid-19.",
    "date": "2020-06-05",
    "heading": "Le parquet de Paris a annoncé vendredi à l'AFP l'ouverture d'une enquête préliminaire pour \"injure publique à caractère raciste\" et \"provocation publique à la haine raciale\". Cela fait suite à la publication de messages racistes sur Facebook dans un groupe réunissant des membres des forces de l'ordre.",
    "title": "Une enquête ouverte après la publication par des policiers de messages racistes sur Facebook\n"
}