{
    "article": "En baie de Morlaix, deux plages et deux îles sont fermées a annoncé vendredi 5 juin la préfecture lors d'une conférence de presse à Carantec. Alors qu'elles venaient juste de rouvrir avec la fin du confinement, les plages sont à nouveau inaccessibles. La raison ? La présence d'aigrettes garzettes et de faucons pèlerins. \"Il s'agit de protéger le bénéfice de cette période de confinement\", a souligné Gilbert Manciet, sous-préfet de Morlaix, qui voit dans ces oiseaux \"un pôle d'attractivité, un fort atout pour le territoire en termes d'images\". Laisser les oiseaux au calmeL'accès aux îles est interdit depuis le 3 juin pour préserver \"une quinzaine de nids d'aigrettes garzettes et un nid de faucons pèlerins\", a expliqué à l'AFP David Hemery, chargé de mission pour l'association de protection de la nature Bretagne vivante.\"Il faut laisser les aigrettes tranquilles jusqu'à 30 jours après l'éclosion\", détaille Bruno Querne, conservateur bénévole des îlots de la baie de Morlaix. \"Elles ne s'étaient jamais installées là auparavant et elles ne l'auraient jamais fait sans le confinement\", ajoute l'intéressé.Une interdiction qui pourrait être prolongéeLa maire de Carantec Nicole Ségalen-Hamon n'a pas souhaité \"s'avancer sur une date réouverture\". Pour le sous-préfet Gilbert Manciet, \"l'interdiction court jusqu'au 15 juin, mais s'il le faut, on la prolongera jusqu'à la fin du mois\", pour permettre aux pontes les plus récentes d'arriver à terme.D'autres sites sont fermés pour protéger la nidification des espèces protégées dans le Finistère, notamment des plages de Crozon, Fouesnant et Trégunc. \"Ce n'est pas exhaustif et surtout pas définitif, il est possible que d'autres secteurs viennent compléter la liste\", a expliqué à l'AFP la préfecture du Finistère.",
    "date": "2020-06-05",
    "heading": "Plusieurs communes du Finistère ont restreint l'accès à certains sites côtiers pour permettre aux oiseaux protégés de mener leur reproduction à terme.",
    "title": "Des plages du Finistère fermées pour permettre aux oiseaux de se reproduire\n"
}