{
    "article": "Le premier de ces livres religieux destinés aux catholiques laïcs, \"Livre d'Heures G et H » du Maître de Spencer, estimé de 600.000 à 800.000 euros, a été acquis par un acheteur au téléphone pour 768.600 euros (frais inclus). C'est le témoin spectaculaire de l'art berrichon du XVe finissant, annonçant la Renaissance française. Ce livre extraordinaire, rédigé en latin et en français sur parchemin, très certainement à Bourges vers 1500/10, compte en tout 36 grandes miniatures. Le Maître de Spencer affectionnait l'exotisme avec des scènes de bateaux et de caravelles, ainsi que les scènes de vènerie, de chasse au faucon ou à l'épervier.L'autre livre d'heures, \"les Heures de Pierre Soppite et Marie Deschevert\" est un manuscrit en latin, sur parchemin, avec 13 grandes miniatures peintes vers 1400 par le Maître de Luçon (estimation de départ 250.000/350.000). Il a atteint plus du double de sa fourchette haute à 706.300 euros. Il est contemporain de l'âge d'or de l'enluminure française au temps du duc Jean de Berry.Parmi les miniatures, l'une se distingue: une Annonciation, peinte dans des tons en semi-grisaille. Un cycle de drôleries en anime les marges. Des enfants, nus et coiffés d'un chapeau, s'attaquent avec des lances à un bestiaire original: licorne, ours, lion, salamandre, dragon et oiseau.Ces deux livres font partie de l'importante bibliothèque constituée par Robert Beauvillain au début du XXe siècle. De 1400 à 1930, cette bibliothèque de plus de 300 livres, extrêmement éclectique, s'adresse autant aux collectionneurs de livres d'heures du début de la Renaissance qu'à ceux qui affectionnent les belles reliures du XXe siècle.La vente Binoche et Giquello a totalisé 2.180.806 euros frais inclus, avec 95% des lots vendus.",
    "date": "2020-06-05",
    "heading": "Deux livres d'heures exceptionnels du XVe siècle ont été adjugés à des prix élevés vendredi lors d'une vente aux enchères organisée à l'hôtel Drouot par la maison Binoche et Giquello, montrant la fidélité des collectionneurs de livres anciens après des mois de confinement.",
    "title": "Deux livres d'heures du XVe siècle vendus à très bon prix lors d'enchères à Drouot "
}