{
    "article": "Vingt-sept ans d'amour qui ont pris fin. Marc Lavoine s'est séparé de sa femme Sarah Poniatowski en mars dernier, un événement douloureux pour le chanteur qui s'était depuis retranché dans la musique. Dans le \"Parisien Week-end\", l'homme de 55 ans se laisse aller à quelques confidences. Il révèle notamment combien il a été difficile pour lui de s'en remettre. \"Cette histoire est conne, mais c'est notre histoire. Une histoire qui a mis du temps à se terminer. Parce qu'on ne claque pas une porte comme ça. Parce que l'amour se déplace, mais il est là quand même. J'ai passé un quart de siècle avec elle, c'est presque une vie. J'ai beaucoup écrit pour Sarah.Une fin brutale pour Marc Lavoine, synonyme parfois de chagrin. \"J'aime le chagrin. Il ne faut pas le confondre avec la tristesse. La tristesse, elle rend mou, elle enterre. Le chagrin, il éclate à la figure, il forge le caractère\". Et d'ajouter. \"Ma première déception amoureuse ne m'a pas abattu. Je m'en suis servi pour avancer, pour écrire des mots d'amour.\"De l'amour au douteL'amour, dont il est question dans son nouvel album \"Je reviens à toi\", mais qui a toujours été la trame de ses textes. \"Mes textes parlent souvent d'histoires que j'ai vécues. Je me rappelle de la fille qui m'a inspiré 'Elle a les yeux revolver'. La drogue a fini par nous séparer. Je n'avais pas 20 ans... \"Dans cette interview, Marc Lavoine évoque de nombreux thèmes, comme la poésie, la bohème ou la pudeur. Il montre aussi une facette de lui romantique contrairement à ce qu'il avance. \"J'aime les histoires comme celle de Roméo et Juliette. Deux êtres qui s'aiment un peu plus fort que les autres.\" S'il ne s'inquiète pas de se \"voir vieillir\", il admet douter très souvent : \"J'ai appris à l'accepter, à embrasser ces remises en question permanentes pour avancer.\"",
    "date": "2018-05-18",
    "heading": "Deux mois après l'annonce de sa séparation avec sa femme, Marc Lavoine revient sur cet épisode douloureux dans le \"Parisien Week-end\". Il sort aussi un nouvel album, dont les textes résonnent curieusement avec cette annonce.",
    "title": "Marc Lavoine sort du silence après son divorce"
}