{
    "article": "Presque 70 ans d'amitié. Eddy Mitchell et Johnny Hallyday se sont connus ados dans les années 1950 et ne se sont plus quittés. Avec Jacques Dutronc, ils formaient Les Vieilles Canailles. Alors, depuis la mort de Johnny le 6 décembre dernier, Eddy Mitchell n'avait plus pris la parole. Dans Le Parisien, il se confie, alors même qu'il va sortir son deuxième album de reprises en duos de ses classiques. Avec le sourire, il revient d'abord sur les derniers instants qu'il a partagés avec celui qu'il appelle \"son frère\".\"Quand je suis allé le voir à la clinique (ndlr : le 18 novembre à Paris), je savais que c'était râpé. Ce jour-là, Johnny disait encore des conneries, ce qu'il savait très bien faire : 'Fais chier, je suis en train de faire un album et il me manque deux titres.' C'était son obsession, c'est quand même génial. Quand il a quitté la clinique, il savait que c'était fini. Je l'ai revu chez lui et sur son lit de mort\".Très touché par la mort de Johnny, il garde un très mauvais souvenir de ses obsèques. \"Je n'aime pas ces moments-là, que ce soit pour mon ami ou pas, je ne suis pas église, je ne suis pas curés, même s'ils ont été très bien, je déteste ce genre d'endroits\".\"Je ne comprends pas qu'on déshérite ses enfants\"Sans langue de bois, le rockeur revient sur la bataille judiciaire autour de l'héritage de Johnny. \"Il était le parrain de ma fille cadette, Pamela, je suis le parrain de Laura, mais nous n'avions jamais parlé d'héritage tous les deux\". Tout en égratignant les médias : \"ce qui s'est passé depuis me désole aussi. C'est de la merde montée en épingle par des merdes. Foutez la paix aux gens ! Ils ont assez de peine comme cela, tous\".Mais il n'hésite pas à dire que le geste de son ami l'a surpris. \"Je ne suis contre personne, juste contre ce qu'a pu faire Johnny. Je ne comprends pas qu'on déshérite ses enfants, on ne doit pas le faire. Laura étant ma filleule, je prends parti pour elle... et pour David\". Et de préciser non sans ironie. \"Que David soit musicien ou non, c'est un principe. On a le droit de déshériter ses enfants aux États-Unis pour son chat ou son chien, mais nous ne sommes pas Américains\".Johnny Hallyday lui manque, tout comme à Jacques Dutronc avec qui Eddy Mitchell dit rester en contact. Ce dernier avoue enfin \"rêver\" de Johnny très souvent.",
    "date": "2018-05-14",
    "heading": "Pour la première fois depuis la mort de Johnny Hallyday, Eddy Mitchell se confie au Parisien. Le chanteur de 75 ans explique que son ami lui manque et regrette le conflit autour de son héritage.",
    "title": "Eddy Mitchell : \"Johnny me manque\""
}