{
    "article": "Les proches de la chanteuse Maurane, décédée le 7 mai dernier, lui ont rendu un dernier hommage ce jeudi 17 mai en l'Église de Notre-Dame-des-Grâces à Woluwe-Saint-Pierre, en Belgique. Pour l'occasion, sa fille, Lou, 24 ans, née de sa relation avec Pablo Villafranca, avait préparé un poignant discours pour sa maman, relayé sur le site de LaLibre.\"Au nom de nos familles où chacun pourra remplacer mes souvenirs par les siens, je ne sais pas pourquoi je prononce ce texte aujourd'hui puisque tu vas revenir. C'est absurde, c'est étrange. Ta disparition me fait grandir comme elle me projette quinze ans en arrière. Des souvenirs rangés dans un tiroir que je n'ose pas encore ouvrir tout à fait. Je peux seulement les apercevoir. Je redoute le moment où tu commenceras à me manquer vraiment. Le petit foulard imbibé de ton parfum avec lequel je dormais lorsque tu partais en tournée. Un fou rire lors d'une balade à la mer lorsque je m'étais fait attaquer par une vache en voulant cueillir une jonquille pour te l'offrir. Les comtes d'Audouin, les Bernard-l'hermites, les étoiles d'araignée, les peluches que tu m'achetais pour les offrir à toi-même. Ta main sur la mienne en attendant l'opération des yeux. Ta voix au téléphone : 'Ma choute'. Ton impatience, mon agacement. Ta honte de mal faire, ton isolement. Ma souffrance de ne pas avoir eu le temps de te dire que je t'aimais. Ma pudeur, mon mutisme face à ta mélancolie. Je te vois maintenant. Je peux voir la personne que tu étais. Je n'ai pas assez d'un corps pour ressentir la douleur que j'éprouve. J'aimerais te serrer dans mes bras. J'aimerais tout faire pour toi. J'aimerais que tu reviennes. Je commençais seulement à grandir et tu ne m'as pas laissé le temps de t'emmener faire le plus beau des voyages et tu t'en es allée seule. Ne m'abandonne pas. Pas maintenant. Je voudrais que tu berces mes enfants, que tu sois fière de moi, de nous. Ne m'abandonne pas. Il y a tant de choses que j'aimerais te dire moi aussi\", a-t-elle déclaré.",
    "date": "2018-05-17",
    "heading": "Les obsèques de Maurane se déroulaient ce jeudi en l'Église de Notre-Dame-des-Grâces à Woluwe-Saint-Pierre, en Belgique. Au cours de la cérémonie, sa fille, Lou, lui a rendu un déchirant hommage, rapporte LaLibre.be.",
    "title": "Obsèques de Maurane : la lettre déchirante de sa fille"
}