{
    "article": "\"Le cœur du film (...), c'est une histoire de famille. C'est une histoire sur comment votre éducation et votre famille affectent qui vous êtes\", a expliqué à l'AFP le réalisateur britannique Kevin Macdonald, qui retrace dans \"Whitney\" le destin de la chanteuse américaine à la voix lumineuse et puissante. Cette artiste à la carrière brillante, ternie par des problèmes de drogue abondamment relayés par la presse people, avait été retrouvée morte en février 2012 à l'âge de 48 ans dans une baignoire d'un hôtel de Los Angeles.\"Les origines de sa tristesse\"Documentaire autorisé par sa famille, le film est nourri par une quantité d'archives souvent inédites, films et photos de famille notamment, et de témoignages de ses proches - ses frères, sa mère, son ex-mari Bobby Brown, des collaborateurs et des proches de la famille. Cherchant dans son enfance des explications au mal-être de la chanteuse et à ses démons, le documentaire livre notamment trois témoignages de ses proches affirmant que Whitney aurait été agressée sexuellement par sa cousine, la chanteuse Dee Dee Warwick, décédée en 2008, soeur de la chanteuse Dionne Warwick et nièce de la mère de Whitney, Cissy Houston, elle aussi chanteuse.Ce secret de famille est abordé par son demi-frère Gary Garland-Houston - qui dit avoir été, tout comme Whitney, agressé sexuellement -, sa belle-sœur Pat Houston et son assistante personnelle Mary Jones. \"Pendant longtemps, en la regardant à l'écran, je me disais 'il y a quelque chose chez cette femme qui a l'air de refléter un malaise. Elle a l'air de ne pas aimer son corps d'une certaine façon\", a souligné Kevin Macdonald, Oscar du meilleur documentaire en 2000 pour \"Un jour en septembre\", sur la prise d'otages aux JO de Munich en 1972.\"Je m'étais toujours demandé 'Qu'est-ce que c'est? D'où est-ce que ça vient?'. J'ai commencé à me demander si elle avait été abusée sexuellement ou quelque chose comme ça. Ensuite, quelqu'un m'a dit en avoir parlé à Whitney et qu'elle avait dit que c'était ce qui s'était passé et que c'était les origines de sa tristesse. Et finalement, son frère m'en a parlé, puis sa belle-soeur, puis son assistante\", a-t-il expliqué.",
    "date": "2018-05-17",
    "heading": "Un documentaire émouvant, présenté jeudi hors compétition à Cannes, revient sur le parcours tragique de la légende pop Whitney Houston décédée il y a plus de six ans. Trois proches révèlent notamment qu'elle aurait été agressée sexuellement dans son enfance par sa cousine, la chanteuse soul Dee Dee Warwick, morte en 2008.",
    "title": "Whitney Houston violée par sa cousine, selon un documentaire diffusé à Cannes"
}