{
    "article": "Après des jours de tractations, les pays de l'UE ont décidé mardi d'ouvrir le 1er juillet leurs frontières aux ressortissants de 15 pays dont la situation épidémiologique est jugée satisfaisante, ce qui exclut notamment les Etats-Unis.Élaborée par les ambassadeurs des pays de l'Union européenne vendredi, la liste des visiteurs admis dans l'UE et l'espace Schengen, qui sera révisée toutes les deux semaines, compte l'Algérie, l'Australie, le Canada, la Géorgie, le Japon, le Monténégro, le Maroc, la Nouvelle-Zélande, le Rwanda, la Serbie, la Corée du Sud, la Thaïlande, la Tunisie et l'Uruguay. Elle inclut également la Chine, mais uniquement à condition qu'elle admette sur son sol les visiteurs venant de l'UE, ce qui n'est actuellement le cas que de façon limitée.L'Union a fixé plusieurs critères pour qu'un pays soit sur la liste des admis, notamment un taux de nouveaux cas de Covid-19 proche ou en-dessous de 16 pour 100.000 habitants (moyenne dans l'UE) sur les 14 derniers jours.Cette évolution positive en Europe ne doit toutefois pas faire illusion : au niveau mondial la pandémie, qui vient de franchir deux seuils symboliques --plus d'un demi-million de morts et dix millions de cas-- \"est loin d'être finie\" et \"s'accélère\" même, a averti lundi l'Organisation mondiale de la santé (OMS). - \"Un monde divisé\"\"Nous voulons tous que tout cela se termine. Nous voulons tous reprendre nos vies. Mais la dure réalité est que c'est loin d'être fini\", a mis en garde le directeur général de l'Organisation, Tedros Adhanom Ghebreyesus.Le virus continue de faire des ravages en Amérique du Sud, aux Etats-Unis et semble redémarrer en Chine, et dans un \"monde divisé\" et face à \"un manque d'unité nationale et de solidarité mondiale (...) le pire est à venir\", a-t-il prévenu.L'OMS va envoyer \"la semaine prochaine\" une équipe en Chine, où ce coronavirus est apparu en décembre, pour déterminer son origine et mieux le comprendre.Selon un comptage effectué par l'AFP 505.652 décès et 10,3 millions de cas étaient officiellement recensés lundi soir.Le nombre des décès répertoriés dans le monde a doublé en un peu moins de deux mois (250.000 le 5 mai) et 50.000 décès supplémentaires ont été enregistrés ces dix derniers jours.Au Royaume-Uni, le gouvernement a annoncé lundi soir le reconfinement de Leicester et de son agglomération, soit plus de 600.000 habitants, en raison d'une flambée de cas dans cette ville du centre de l'Angleterre, la première à se voir imposer des restrictions locales.Le choc est rude pour la ville, qui se préparait comme le reste de l'Angleterre à rouvrir pubs, restaurants, cinémas et salons de coiffure samedi. A la place, les magasins non essentiels ont dû abaisser leur rideau mardi et la plupart des écoles fermeront jeudi.- New Deal -Will Horspool, un habitant de la ville de 35 ans, était impatient de retrouver un semblant de normalité ce weekend. \"Je voulais boire une bière dans un pub du coin\". Las, il a dû annuler et envisage d'aller dans un café d'une ville des environs, épargnée par les nouvelles mesures. \"C'est contraire aux libertés\", lâche-t-il.En Grande-Bretagne, où la maladie a fait 43.575 morts et dont le PIB devrait fondre de plus de 10% cette année, le Premier ministre Boris Johnson a promis une \"révolution par les infrastructures\" inspirée du \"New Deal\" américain pour relancer une économie frappée de plein fouet par la pandémie. \"Cela ressemble à un New Deal (...) parce que c'est ce que l'époque exige: un gouvernement puissant et déterminé qui met ses bras protecteurs autour du peuple en temps de crise\", a-t-il déclaré en référence à la politique dite de la \"Nouvelle donne\" de Franklin D. Roosevelt qui avait permis de relancer l'économie américaine par la demande et l'intervention de l'Etat après la Grande Dépression des années 1930.Il va injecter cinq milliards de livres (5,4 milliards d'euros) dans des projets d'infrastructures résumés par le slogan \"Construire, construire, construire\".Les Etats-Unis sont le pays le plus touché, tant en nombre de décès (126.141) que de cas (2.590.582). Bien que le nombre de décès quotidiens ait légèrement diminué en juin par rapport au mois précédent, la contagion progresse dans 30 des 50 Etats notamment dans les plus grands et les plus peuplés (Californie, Texas, Floride).- \"Construire, construire, construire\" -Fermés depuis mars, les fameux théâtres de Broadway, à New York, ne rouvriront pas avant janvier 2021. Berceau de la pandémie à Wuhan, dans le centre du pays, la Chine croyait en avoir fini avec le virus mais il a refait son apparition mi-juin à Pékin, au point que les autorités ont fermé des écoles et placé en confinement plusieurs milliers de personnes.Pékin a donné son feu vert pour utiliser sur des soldats du pays un vaccin conçu par un institut de recherche militaire et la société pharmaceutique CanSinoBIO.Des scientifiques issus d'universités chinoises ont publié lundi, dans une revue scientifique américaine, une étude décrivant une souche de virus de grippe porcine découverte en Chine et qui présente les caractéristiques capables de provoquer une future pandémie.Les virus s'appellent G4 et descendent génétiquement de la souche H1N1 à l'origine d'une pandémie en 2009: ils \"possèdent tous les traits essentiels montrant une haute adaptabilité pour infecter les humains\", écrivent les auteurs. La pandémie continue de faire payer un lourd tribut aux géants de l'industrie et aux compagnies aériennes. L'avionneur européen Airbus devrait annoncer mardi après-midi un plan de suppressions d'emploi de l'ordre de 15.000 postes, tandis que la compagnie Air France devrait supprimer plus de 7.500 postes d'ici à la fin 2022.",
    "date": "2020-06-30",
    "heading": "L'Union européenne, où la pandémie du Covid-19 est en recul, a rouvert ses frontières à 15 pays, mais pour l'OMS les perspectives mondiales restent sombres et \"le pire est à venir\".",
    "title": "Virus: l'Union européenne rouvre en partie ses frontières, l'OMS pessimiste"
}