{
    "article": "L'un des détenus les plus célèbres de France fait à nouveau parler de lui. Jean-Claude Romand, condamné à perpétuité en juin 1996 pour avoir assassiné sa femme, ses deux enfants et ses parents, vient de déposer une demande de libération conditionnelle, rapporte France Bleu Berry, mercredi 5 septembre. Au moment des faits, en janvier 1993, Jean-Claude Romand se faisait alors passer, depuis 18 ans, pour un médecin de l'OMS. En réalité, l'homme, sans emploi pendant tout ce temps, passait ses journées dans sa voiture sur un parking près du lac Léman et n'avait jamais réussi la deuxième année de médecine. De peur que ses proches ne devinent la supercherie, à cause de diverses difficultés financières, Jean-Claude Romand a assassiné toute sa famille.Le 9 janvier 1993, à Prévessin-Moëns (Ain), Jean-Claude Romand a tué sa femme avec un rouleau à pâtisserie, avant d'assassiner ses deux enfants de 5 et 7 ans. Le lendemain, il se rend à Clairvaux-les-Lacs (Jura) et tue ses deux parents, ainsi que leur chien. \"Je suis un monstre\", avait alors expliqué Jean-Claude Romand lors de ses aveux aux enquêteurs. Sa demande examinée le 18 septembreVingt-deux ans après le verdict qui l'a condamné à la réclusion à perpétuité, l'homme, incarcéré à la Maison centrale de Saint-Maur, près de Châteauroux (Indre) vient de déposer une demande de libération conditionnelle, qu'il est en droit de faire depuis 2015. En effet, sa condamnation à réclusion à perpétuité a été assortie d'une période de sûreté de 22 ans. Selon France Bleu Berry, sa requête devrait être examinée le mardi 18 septembre prochain lors d'une audience d'application des peines à la Maison centrale de Saint-Maur, en présence de son avocat et de la juge d'application des peines du tribunal de Châteauroux.\"Un détenu qui ne pose aucune difficulté\"Le \"faux médecin\" pourrait donc être libéré fin septembre, si sa demande est acceptée et si le Parquet ne fait pas appel de la décision. Pour pouvoir sortir, Jean-Claude Romand doit également présenter un dossier, où il prouve avoir retrouvé un travail, un hébergement et donner des garanties de réinsertion sur le plan financier.L'homme a séjourné quelques semaines dans un des centres d'évaluation nationale de l'administration pénitentiaire. C'est à cette occasion que les experts psychiatres ont donné leur feu vert à une libération conditionnelle. \"Jean-Claude Romand peut prétendre à une telle demande\", a confié une source proche du dossier à la radio locale, car \"c'est un détenu qui ne pose aucune difficulté\".",
    "date": "2018-09-05",
    "heading": "Condamné à perpétuité, avec une période de 22 ans de sûreté en 1996, Jean-Claude Romand est autorisé à effectuer cette démarche depuis 2015.",
    "title": "Le \"faux médecin\", Jean-Claude Romand, a déposé une demande de libération conditionnelle"
}