{
    "article": "Baptisés \"Proud Boys\" (\"garçons fiers\") et \"American Guard\" (garde américaine), les deux réseaux étaient constitués de dizaines de comptes sur Facebook et Instagram.\"Nous étions déjà en train de travailler sur ces groupes et les pages associées, dans l'idée de les retirer d'ici une semaine ou deux\", a expliqué Brian Fishman, directeur de l'unité de lutte contre les organisations dangereuses chez Facebook.\"Mais quand nous avons vu qu'ils postaient des contenus liés aux manifestations et s'organisaient pour aller physiquement y prendre part, dans certains cas avec des armes, nous avons accéléré notre enquête et le retrait des comptes\", a-t-il détaillé lors d'une conférence de presse.Brian Fishman n'a pas indiqué dans quelle mesure ces organisations étaient largement suivies ou pas.Sa division se concentre sur la teneur des contenus pour prendre ce genre de décisions, comme les \"discours de haine\", dans ce cas.\"American Guard\" comptait 80 comptes sur Facebook et 50 sur Instagram, \"Proud Boys\" en avait 30 sur chaque plateforme.Des manifestations contre les brutalités policières et le racisme sont organisées à travers les Etats-Unis depuis la mort de George Floyd, un homme noir tué par un policier blanc à Minneapolis, le 25 mai. A Las Vegas, trois militants d'extrême droite ont été inculpés mercredi pour incitation à la violence lors de marches pacifiques.Selon les services du procureur fédéral du Nevada, Nicholas Trutanich, les trois hommes appartenaient au mouvement \"Boogaloo\", \"un terme employé par les extrémistes qui promeuvent la guerre civile et la chute de la société\", et étaient notamment en possession d'un cocktail molotov.\"Des acteurs violents ont détourné des manifestations pacifiques dans tout le pays, y compris le Nevada, exploitant la colère réelle et légitime suscitée par la mort de M. Floyd au service de leurs visées extrémistes\", a dénoncé dans un communiqué le procureur Trutanich.Facebook a aussi banni un groupe baptisé \"Identity Europe\", identifié par Twitter comme \"faussement anti-fasciste\".Le groupe californien a en revanche assuré qu'il n'y avait pas de signes d'interférence étrangère dans les manifestations.Le ministre américain de la Justice Bill Barr a déclaré jeudi que des \"agents étrangers\" cherchaient à \"exacerber la violence\" dans les manifestations.",
    "date": "2020-06-06",
    "heading": "Facebook a annoncé vendredi avoir retiré de ses plateformes des réseaux de groupes d'extrême droite qui prévoyaient d'infiltrer les manifestations contre les violences policières aux Etats-Unis.",
    "title": "Facebook démantèle des réseaux en ligne de nationalistes blancs"
}