{
    "article": "Le secrétariat d'Etat au numérique a précisé à l'AFP que le chiffre d'un million correspondait à des \"activations\" de l'application, et non à de simples téléchargements. La barre a été franchie \"à 07H30 ce matin\", a-t-on précisé de même source.L'efficacité de l'application pour smartphone dépend du nombre de personnes qui l'utilisent, même si le gouvernement estime qu'elle est utile \"dès les premiers téléchargements\".\"Nous n'avons pas d'objectif précis\" en termes de nombre d'utilisateurs, a affirmé Cédric O samedi matin.Mais l'application est \"particulièrement utile\" pour les personnes vivant en milieu urbain, \"qui prennent les transports en commun et vont dans les bars et restaurants\", a-t-il souligné.StopCovid permet à ses utilisateurs d'être prévenus s'ils ont croisé dans les deux semaines précédentes un autre utilisateur contaminé au coronavirus. L'alerte est déclenchée si les smartphones des deux personnes se sont croisés à moins d'un mètre, pendant plus de 15 minutes.Alors qu'on lui demandait s'il y avait déjà eu des cas d'utilisateurs de l'application signalant leur contamination au coronavirus, Cédric O a renvoyé la communication sur ce point au ministère de la Santé.L'application est très critiquée par tous ceux qui craignent qu'elle ouvre la porte à une société de surveillance puisqu'elle consiste à garder une trace des autres utilisateurs croisés sur les deux dernières semaines.Le gouvernement souligne de son côté que l'application ne gère pas des identifiants en clair, mais des pseudonymes qui changent régulièrement.Le gouvernement français a choisi de confier la conception de l'application à des acteurs français sous la maîtrise d'oeuvre de l'institut national de recherche en informatique Inria.Il a refusé notamment d'utiliser la plateforme personnalisable proposée par les géants américains Google et Apple, au risque selon certains observateurs d'arriver à un produit peu fiable techniquement. L'application a été lancée mardi. Vendredi soir, elle était toujours en tête des téléchargements d'application en France, selon la société spécialisée AppAnnie.",
    "date": "2020-06-06",
    "heading": "L'application française de traçage de contacts contre le coronavirus StopCovid \"a passé le cap du million d'utilisateurs\", a indiqué samedi matin le secrétaire d'Etat au numérique Cédric O sur RMC.",
    "title": "L'application française StopCovid a passé le cap du million d'utilisateurs"
}