{
    "article": "\"Nous allons passer en revue nos règles qui autorisent la discussion et la menace du recours à la force par un Etat, pour voir si nous devrions adopter des amendements\", a-t-il déclaré sur son profil vendredi, dans une note adressée à ses employés. Et au premier chef, \"l'usage excessif de la force. Etant donné l'histoire sensible des Etats-Unis, cela nécessite une attention particulière\", a-t-il ajouté.Contrairement à Twitter, la plateforme au pouce en l'air avait décidé de ne pas intervenir contre un message du président américain - \"Les pillages seront immédiatement accueillis par les balles\" - au sujet des manifestations en soutien à George Floyd qui ont parfois dégénéré en émeutes.La mort de cet Afro-Américain, asphyxié par un policier blanc à Minneapolis, suscite une vague de révolte contre les violences policières et le racisme aux Etats-Unis.\"Je veux reconnaitre que la décision que j'ai prise la semaine dernière a énervé, déçu ou blessé nombre d'entre vous\", remarque le fondateur du réseau social planétaire.Dans les jours qui ont suivi les messages controversés du président américain, plusieurs dizaines d'employés ont exprimé leur mécontentement, en public ou non. Ils ont organisé une grève virtuelle lundi et au moins deux ingénieurs ont démissionné.\"Facebook fournit une plateforme qui permet aux hommes politiques de radicaliser des individus et de glorifier la violence\", s'est ainsi indigné l'un d'entre eux, Timothy Aveni.Mark Zuckerberg détaille sept domaines dans lesquels sa société envisage de faire des progrès, non sans préciser \"qu'il n'y aura peut-être pas des changements partout\".Outre les contenus sur le recours à la force, il entend se pencher sur la protection de l'intégrité des élections.\"J'ai confiance dans les mesures que nous avons prises depuis 2016. (...) Mais il y a de fortes chances que la confusion et la peur atteignent un niveau sans précédent lors du scrutin de novembre 2020, et certains essaieront sans doute de capitaliser sur cette confusion\", remarque le PDG.Il répond aussi aux employés qui considèrent que les minorités ne sont pas suffisamment représentées en interne.\"Nous allons voir si nous devons faire des changements structurels pour nous assurer que les différents groupes aient bien voix au chapitre\", précise-t-il.",
    "date": "2020-06-06",
    "heading": "Mark Zuckerberg, le patron de Facebook, veut réexaminer les règlements qui l'ont conduit à ne pas modérer des messages polémiques de Donald Trump, après une semaine de contestations en interne.",
    "title": "Le patron de Facebook joue l'apaisement après une semaine de tensions"
}