{
    "article": "La plateforme américaine avait présenté jeudi un certain nombre de mesures afin de protéger l'élection présidentielle de 2020 aux Etats-Unis des ingérences étrangères.Facebook va ainsi interdire les publicités postées par des médias contrôlés par un Etat sur ses plateformes américaines. Par ailleurs, les contenus provenant de médias étatiques, et ces médias eux-mêmes, seront marqués comme tels.La Chine compte de nombreux médias qui répondent directement aux directives du Parti communiste (PCC) au pouvoir, comme l'agence Chine nouvelle, la télévision CCTV ou encore le journal anglophone China Daily.\"Nous espérons que le réseau social concerné abandonnera ses préjugés idéologiques\", a réagi vendredi lors d'une conférence de presse régulière Geng Shuang, un porte-parole du ministère chinois des Affaires étrangères.Il a appelé Facebook à réserver un \"traitement équitable\" aux médias étrangers aux Etats-Unis et à ne pas mettre en place des \"entraves de manière sélective\".Après les opérations de manipulation présumées lors de l'élection présidentielle américaine de 2016, principalement orchestrées depuis la Russie, les réseaux sociaux ont réagi avec un arsenal de mesures.Elles sont déployées graduellement depuis 2018 pour lutter contre les faux comptes et la désinformation, notamment répandus par des entités étrangères.\"Les gens devraient savoir si les informations qu'ils lisent viennent d'une publication qui peut être sous l'influence d'un gouvernement\", a déclaré Nathaniel Gleicher, le directeur des règlements sur la cybersécurité de Facebook.Cette annonce du réseau social américain intervient alors que les relations entre Pékin et Washington se sont nettement dégradées ces derniers mois. Les deux gouvernements ont chacun expulsé des journalistes de l'autre pays et le ton est monté sur de nombreux sujets, de l'épidémie de Covid-19 aux droits de l'homme en passant par Hong Kong.",
    "date": "2020-06-06",
    "heading": "La Chine a accusé vendredi Facebook d'avoir des \"préjugés idéologiques\" après l'annonce par le réseau social de nouvelles règles visant les médias d'Etat, notamment chinois, qui seront désormais clairement identifiés sur le site.",
    "title": "Médias d'Etat: la Chine fustige les mesures de Facebook"
}