{
    "article": "La pandémie de coronavirus a mis un coup de projecteur sur ce secteur en plein essor en Ukraine, un des rares pays au monde à autoriser la GPA (gestation pour autrui) commerciale pour les étrangers. C'est une grande clinique de Kiev qui a attiré l'attention sur la question fin avril en publiant une vidéo de dizaines de bébés nés de mères porteuses et que les parents ne pouvaient pas venir récupérer, à cause de la fermeture des frontières. Les images ont fait le tour du monde, renforçant encore l'intérêt international pour la GPA dans ce pays, un des plus pauvres en Europe, et ses prix intéressants, environ 37.000 euros par gestation, témoigne auprès de l'AFP Serguiï Antonov, chef d'un cabinet d'avocats spécialisé.- Chaos total -Lancée en Ukraine au début des années 2000, cette industrie a explosé il y a environ cinq ans après l'interdiction de la GPA commerciale pour les étrangers en Inde et en Thaïlande.Il n'y a pas de statistiques publiques mais, selon des estimations, 2.500 à 3.000 enfants naissent chaque année en Ukraine pour des clients en dehors du pays. Plus du tiers d'entre eux sont chinois. Officiellement, seuls les couples hétérosexuels mariés et reconnus comme infertiles peuvent en bénéficier. Mais l'absence d'une loi exhaustive laisse en réalité la porte ouverte à tous ou presque, tandis que les mères porteuses peuvent se retrouver victimes d'abus, selon Maryna Leguenka de l'ONG internationale \"La Strada Ukraine\", qui accorde une aide psychologique, juridique ou médicale à ces femmes.\"Très souvent\", des Ukrainiennes ont dû mal à obtenir l'argent promis, raconte à l'AFP Olga Korsounova. A 27 ans, elle en est à sa troisième GPA, dont une a échoué.La majorité des femmes, payées au noir, cachent leurs activités à leur entourage et des \"intermédiaires malhonnêtes\" en profitent pour les \"manipuler\" et s'accaparer une partie de la rémunération ou de la compensation prévue en cas de complications médicales, explique Mme Korsounova.A l'approche de l'accouchement, des mères doivent déménager à Kiev où elles sont logées dans des conditions parfois exécrables, ajoute l'avocat Serguiï Antonov.Certains parents biologiques sont aussi victimes d'escroqueries financières, voire découvrent que leurs enfants n'ont pas de lien génétique avec eux, selon M. Antonov. \"C'est le chaos total\", résume-t-il.- Magasin de bébés -\"Des femmes peu scrupuleuses ne prennent pas les médicaments prescrits, fument ou boivent de l'alcool\", témoigne Olga, une mère porteuse de 26 ans.Dans ce flou légal, les forces de l'ordre soupçonnent certaines cliniques d'utiliser la GPA pour couvrir la vente d'enfants. En avril, la police a ainsi annoncé avoir démantelé à Kiev un groupe criminel ayant vendu environ 150 bébés.\"L'Ukraine devient un magasin de bébés en ligne\", s'est alarmé récemment Mykola Kouleba, représentant de la présidence pour les droits des enfants, dénonçant \"l'exploitation\" des Ukrainiennes et appelant à interdire cette pratique.\"Ce n'est pas de l'exploitation, personne ne nous force\" mais \"on vend une partie de sa santé\" pour \"échapper à la misère\", rétorque Mme Korsounova. Elle rêvait de devenir gynécologue mais s'est lancée dans cette activité en 2014 quand la guerre dans l'est de l'Ukraine l'a chassée de son domicile et qu'elle n'avait plus de quoi vivre avec son fils. Chaque GPA lui rapporte 350 euros d'allocation mensuelle et une rémunération finale de plus de 13.300 euros après l'accouchement.Pour sa part, Olga gagnait moins de 120 euros par mois en tant que serveuse et espère ouvrir un café grâce à ses \"honoraires\" de 13.300 euros. \"Je suis fière de pouvoir offrir des bébés aux gens qui n'auraient pas pu devenir parents autrement!\", dit la jeune femme, qui accouchera bientôt de jumeaux pour un couple chinois. \"Mais si j'avais un emploi normal, bien sûr que je ne l'aurais pas fait\".",
    "date": "2020-06-30",
    "heading": "L'Argentine Andrea Viez pleure de joie: après neuf ans d'échecs et d'espoirs, elle tient dans ses bras son fils, né par GPA en Ukraine. Un rêve accompli derrière lequel se cache une industrie trouble et prospère.",
    "title": "La GPA, une fabrique à rêves opaque en Ukraine"
}