{
    "article": "Les 900 manuscrits retrouvés entre 1947 et 1956 dans les grottes de Qumrân, au pied de la mer Morte, en Cisjordanie occupée actuelle, sont considérés comme l'une des plus importantes découvertes archéologiques de tous les temps car ils comprennent des textes religieux en hébreu, en araméen et en grec, ainsi que la plus ancienne version de l'Ancien Testament connue.Les documents les plus anciens remontent au 3e siècle avant Jésus-Christ et le plus récent a été rédigé en l'an 70, au moment de la destruction du second Temple juif par les légions romaines.De nombreux experts pensent que les manuscrits de la mer Morte ont été écrits par les Esséniens, une secte juive dissidente qui s'était retirée dans le désert de Judée vers des grottes à Qumrân. D'autres pensent toutefois qu'une partie a été cachée par des juifs qui voulaient les protéger des Romains.Pour tenter d'y voir plus clair et de jeter un éclairage scientifique sur un débat théologique, des chercheurs israéliens ont étudié l'ADN de fragments de manuscrits écrits sur des peaux animales. \"Nous avons découvert en analysant des fragments de parchemins que certains textes ont été écrits sur des peaux de vache et de moutons alors qu'auparavant nous estimions que tous étaient écrits sur des peaux de chèvres\", explique à l'AFP Pnina Shor, chercheure à l'Autorité israélienne des antiquités, qui dirige le projet chargé de l'étude de ces manuscrits.\"Cela prouve que ces manuscrits ne viennent pas du désert où ils sont été retrouvés\", affirme la chercheure israélienne. Mais d'où viennent-ils exactement et par qui ont-ils été écrits? Ces questions demeurent entières mais l'étude de l'ADN, réalisée pendant sept ans sur 13 textes par une équipe aussi de l'université de Tel-Aviv, ouvre la voie à de nouvelles découvertes\", estime Mme Shor. \"Nous pourrons enfin trouver la réponse à la question essentielle de l'identité des auteurs de ces manuscrits et ces premiers résultats vont avoir une répercussion sur l'étude de la vie des juifs à l'époque du Second Temple\", ajoute-t-elle.- Puzzle biblique -Ces recherches archéologiques restent un sujet sensible en Israël et dans les Territoires palestiniens où les résultats de travaux sont parfois utilisés par des associations ou partis politiques pour asseoir leurs revendications sur des lieux de mémoire revendiqués à la fois par Palestiniens et Israéliens, à l'instar du Mont du Temple, lieu le plus sacré du judaïsme, et nommé Esplanade des Mosquées par les musulmans. Parmi les découvertes de l'équipe de Mme Shor, figurent des extraits du livre biblique de Jérémie (prophète qui vivait au 6e siècle avant J-C) et dont plusieurs fragments avaient longtemps été considérés par les chercheurs comme provenant du même manuscrit.\"Nous voyons des différences à la fois dans le contenu et dans le style de calligraphie mais aussi dans la peau de bête utilisée pour le parchemin, ce qui prouve qu'ils sont de provenance différente\", affirme Beatriz Riestra, une des chercheurs qui a participé à cette étude.Au total, environ 25.000 fragments de parchemins ont été découverts au fil des années dans le désert de Judée et la recherche sur ces textes est incessante depuis 60 ans.Or \"en caractérisant les relations génétiques entre différents fragments des parchemins, les chercheurs ont pu discerner d'importantes relations historiques\", affirme le professeur Oded Rechavi de l'Université de Tel-Aviv. \"C'est comme reconstituer un puzzle. Il existe de nombreux fragments de parchemins que nous ne savons pas comment relier et si nous mettons ensemble des mauvaises pièces, cela peut changer considérablement l'interprétation\", précise-il.Et pour l'heure le puzzle tient plus du casse-tête. \"La recherche n'est qu'à ses débuts mais ça montre déjà des résultats probants\", affirme Mme Shor, qui rappelle que son rôle est aussi de conserver les manuscrits et que cette étude ne peut être faite sur l'ensemble des fragments existants, de crainte de les abimer.",
    "date": "2020-06-05",
    "heading": "Certains des manuscrits de la mer Morte, collection de textes millénaires incluant le plus ancien texte biblique en hébreu, ne viennent pas du désert où ils ont été retrouvés, conclut une étude rendue publique mardi sur l'ADN de fragments de ces parchemins.",
    "title": "L'ADN lève le voile sur une partie du secret des manuscrits de la mer Morte"
}