{
    "article": "Après des jours d'attente, les quelque 750.000 candidats au baccalauréat sont enfin fixés ce vendredi 6 juillet. Et certains risquent d'être surpris par leurs notes. Dans un communiqué, le Snes-FSU dénonce un \"scandale\" dans l'académie de Lille (Nord). Jeudi matin, \"des dizaines de professeurs, examinateurs et correcteurs convoqués en jury de bac au lycée Wallon de Valenciennes ont eu la stupeur de voir leurs notes modifiées sur les relevés, sans que les jurys, normalement souverains, aient pu délibérer\", explique-t-il. Selon le syndicat, il s'agissait de remonter les notes de 200 candidats au bac S pour compenser une erreur. Le chef d'établissement d'un lycée de Maubeuge aurait en effet interdit l'usage de la calculatrice, pourtant autorisée, lors de l'épreuve de physique-chimie. Selon le syndicat, \"le rectorat a fait en sorte qu'aucun des 200 candidats privés de calculatrice ne soit ajourné. L'ordre a été donné pour éviter les recours\".Bonne nouvelle pour les candidats. Sauf que le syndicat s'insurge que \"les notes (aient) modifiées sans aucune autre logique que la logique comptable\". \"Par exemple, des élèves ayant obtenu initialement 01/20 voient leur note remontée artificiellement à... 16/20 en physique-chimie ; d'autres, notés initialement 07/20 passent à 15/20 en mathématiques et, comble de l'absurdité, un élève absent obtient la note de 09/20 en mathématiques... alors qu'il n'a pas passé l'épreuve !\", illustre le syndicat.\"Avec les forts coefficients de ces épreuves, des élèves qui n'ont rien fait de l'année vont avoir leur bac. Il n'a même pas été tenu compte des dossiers scolaires pour réévaluer les notes. Ce n'est pas juste par rapport aux autres candidats\", se désole un responsable syndicale dans les colonnes de 20 minutes.",
    "date": "2018-07-06",
    "heading": "Selon le Syndicat national des enseignements du second degré (Snes-FSU), ces modifications ont été faites afin que les élèves ne soient pas recalés à la suite d'une erreur d'un chef d'établissement lors de l'épreuve de physique-chimie.",
    "title": "Résultats du bac : des candidats de l'académie de Lille voient leur note passer de 1/20 à 16/20"
}