{
    "article": "Une affaire complexe est venue rappeler à quel point une normalisation s'avère impossible pour le président des Etats-Unis, qui venait pourtant de proposer une nouvelle fois d'inviter au prochain sommet du G7 son homologue Vladimir Poutine, qui avait été exclu en 2014 de ce qui était alors le G8 pour avoir annexé la Crimée.Selon le New York Times, le renseignement américain a acquis la conviction que Moscou avait distribué des primes à des insurgés pour tuer des soldats américains en Afghanistan.Le président républicain a-t-il été informé, comme l'ont affirmé plusieurs médias ? Et si oui, pourquoi n'a-t-il pas riposté ? Et sinon, pourquoi son entourage a-t-il jugé que le commandant-en-chef ne devait pas être mis au parfum d'un événement à ce point explosif ? Interrogations et spéculations fusent depuis ce week-end, renforcées par une communication confuse de la Maison Blanche.Après avoir assuré que les services secrets n'avaient pas jugé cette information \"crédible\", la présidence a finalement assuré lundi qu'il n'y avait \"pas de consensus\" à ce stade au sein du renseignement. Et qu'en conséquence Donald Trump n'avait pas été briefé sur ce dossier avant qu'il n'éclate au grand jour.Mais trop tard, la classe politique américaine, viscéralement antirusse, était déjà montée au créneau.- \"Un désastre\" -Avec Donald Trump, \"tous les chemins mènent à Poutine\", a lancé la présidente démocrate de la Chambre des représentants Nancy Pelosi.Le sénateur républicain Cory Gardner a même plaidé pour que la Russie soit inscrite sur la liste noire des Etats soutenant le terrorisme.Car le dossier russe est l'un des seuls sur lesquels le camp du président s'insurge encore contre son patron.La suspicion à son égard trouve sa source dans sa promesse préélectorale d'une embellie dans les relations avec Vladimir Poutine, mais aussi sur les soupçons de collusion entre le Kremlin et son équipe de campagne qui ont empoisonné une bonne partie de son mandat.Et Donald Trump a mis de l'huile sur le feu à l'été 2018 à Helsinki lorsqu'il a semblé vouloir croire le président russe qui venait de nier en tête-à-tête toute ingérence dans la présidentielle américaine de 2016 -- qui ne fait pourtant aucun doute pour le renseignement américain.\"C'était un désastre\", se souvient James Jay Carafano, de la fondation conservatrice Heritage. \"Je crois que le président en a tiré les leçons\", dit-il à l'AFP.Tous les présidents américains, depuis la fin de la Guerre froide, ont promis d'améliorer les liens avec Moscou, avec des résultats mitigés.Selon James Jay Carafano, qui fut membre de l'équipe de transition de Donald Trump juste après son élection, ses propres promesses étaient \"aussi superficielles que celles des autres\".- \"Porte d'entrée\" -\"Il n'avait pas un plan secret pour améliorer les relations avec la Russie\", assure-t-il.Le problème, résume-t-il sans détours, \"c'est que pour avoir de meilleures relations avec la Russie, il faudrait changer Poutine\", \"et il n'y a pas le moindre signe que Poutine veuille changer\".Cet expert défend néanmoins la politique actuelle de l'administration Trump, qui dans les faits a affiché une certaine fermeté à l'égard des Russes.L'information sur les primes russes en Afghanistan confirme qu'un rapprochement \"n'est pas une option\", estime-t-il encore.Pour Matthew Rojansky, du Woodrow Wilson International Center for Scholars, elle montre même à quel point les relations se sont détériorées.\"Pour ceux qui suivent le dossier, il n'est pas surprenant d'apprendre que les Russes cherchent comment tuer des Américains. Nous sommes en conflit avec ces gens\", affirme-t-il.Six ans de sanctions ont prouvé que les Etats-Unis pouvaient \"faire un peu de mal à la Russie, mais pas du tout au point de lui faire changer d'attitude\".Et selon lui, l'escalade risque de continuer, d'autant que Moscou ne semble plus vraiment miser sur le président-candidat Trump comme par le passé.Cet expert rappelle toutefois que même pendant les heures les plus sombres de la Guerre froide, le dialogue n'a pas été totalement rompu.Les deux puissances rivales pourraient donc profiter des discussions qu'elles ont lancées la semaine dernière sur le traité New Start sur les armes nucléaires pour approfondir leurs échanges.\"Si on cherche une porte d'entrée, c'est celle-là\", martèle Matthew Rojansky.",
    "date": "2020-06-30",
    "heading": "Le premier mandat de Donald Trump à la Maison Blanche a été scandé par les tentatives infructueuses de rapprochement avec la Russie. Et maintenant qu'il touche à sa fin, cette volonté bute encore et toujours sur l'actualité.",
    "title": "L'affaire des primes russes confirme la difficulté d'un rapprochement Trump-Poutine"
}