{
    "article": "Un message très clair. L'actrice italienne Asia Argento, une des accusatrices d'Harvey Weinstein, est montée sur scène samedi soir 19 mai lors de la cérémonie de clôture du 71e Festival de Cannes, pour raconter son viol et affirmer que le producteur américain ne serait \"plus le bienvenu\" sur la Croisette.\"En 1997, j'ai été violée par Harvey Weinstein. J'avais 21 ans. Ce festival était sa chasse gardée. Je souhaite prédire quelque chose : Harvey Weinstein ne sera jamais plus le bienvenu ici\", a affirmé l'actrice italienne devenue un symbole du scandale Weinstein, détonateur à travers le monde d'un vaste mouvement de libération de la parole autour des agressions sexuelles.\"Le Festival de Cannes ne sera sans doute plus jamais le même\"\"Toute une communauté lui a tourné le dos, même ceux qui n'ont jamais dénoncé ces faits. Et parmi vous, dans le public, il y a ceux que l'on devrait pointer du doigt à cause de leur comportement envers les femmes, un comportement indigne de cette industrie, de n'importe quelle industrie. Vous savez qui vous êtes. Plus important encore, nous nous savons qui vous êtes\", a-t-elle ajouté.Le 71e Festival de Cannes était le premier depuis l'affaire Weinstein, qui a éclaté à l'automne. \"Le Festival de Cannes ne sera sans doute plus jamais le même\" : en révélant la sélection officielle, mi-avril, Thierry Frémaux, délégué général du festival, n'avait pas éludé le cas Harvey Weinstein, accusé de harcèlement et de viols par une centaine de femmes. L'actrice française Léa Seydoux, l'une de ses accusatrices, faisait partie du jury cannois, majoritairement féminin. Un jury présidé par l'actrice australienne Cate Blanchett, elle-même engagée dans le combat contre le harcèlement sexuel dans le cinéma avec sa fondation Time's Up.",
    "date": "2018-05-19",
    "heading": "L'actrice italienne, une des victimes d'Harvey Weinstein, a expliqué que ce dernier \"ne sera plus le bienvenu\" au Festival de Cannes.",
    "title": "Festival de Cannes : Harvey Weinstein \"ne sera plus le bienvenu\" à Cannes, affirme l'actrice Asia Argento"
}