{
    "article": "Avec le Journal de Mickey et Spirou Magazine, Pif Gadget fait partie des titres de presse pour enfants légendaires. Le magazine va faire son grand retour dans les kiosques dès le mois de septembre, et, à cette occasion, organise une opération de financement participatif sur la plateforme Kisskissbankbank, rapporte franceinfo mardi 19 juin.Pif Gadget mouture 2018 sera toujours hebdomadaire et paraîtra tous les mercredis. De nouveaux auteurs et dessinateurs auront la charge de faire vivre les héros Pif et Hercule dans de nouvelles aventures ou l'écologie prend une place centrale. \"Une menace se cache derrière un visage pixellisé, un mystérieux groupe d'enfants se rassemble au sommet d'une tour... Des secrets surgissent du passé dans ce monde peuplé d'être hybrides, où la nature est plus que jamais à défendre\", peut-on lire dans la présentation du projet sur la plateforme de financement participatif.\"On retrouvera toutes les valeurs de Pif, qui sont le respect de la nature, de l'autre... Le respect du vivant\", explique à France Bleu Thomas Labourot, chargé de dessiner le héros canin. \"C'est le même qu'avant, sauf qu'il sera habillé, précise-t-il. On voulait donner une autre image pour attirer un nouveau public de jeunes.\" Au risque de décevoir les puristes et les anciens lecteurs, le magazine ne sera plus vendu avec ses fameux gadgets. \"Des pois sauteurs pour des enfants d'aujourd'hui, ça ne marcherait plus, estime Thomas Labourot. On veut que le magazine soit ludique. On essaie de trouver une forme originale pour intéresser les jeunes, avec par exemple des codes à scanner avec son téléphone portable.\"Pif Gadget est paru entre 1969 et 1993, avant de reparaître de manière occasionnelle en 2004. Le premier numéro de 2018 devrait coûter entre 1,50 et 2 euros, précise France Bleu.",
    "date": "2018-06-20",
    "heading": "Le magazine et son héros canin ont bercé la jeunesse de nombreuses générations entre 1969 et 1993.",
    "title": "Pif Gadget va tenter un nouveau retour dans les kiosques"
}