{
    "article": "Pour protester contre l'exclusion de son mari Roman Polanski de l'Académie des Oscars, l'actrice française Emmanuelle Seigner annonce qu'elle refuse de rejoindre l'Académie des Oscars dans une lettre ouverte publiée dimanche 8 juillet par le Journal du dimanche.\"L'Académie américaine des arts et des sciences du cinéma me propose de la rejoindre, en compagnie d'autres actrices, au nom d'une féminisation par ailleurs nécessaire. Qui peut croire que je ne me sente pas concernée par l'égalité des femmes et des hommes ?\", écrit-elle. \"Féministe, je le suis depuis toujours, mais comment puis-je faire semblant d'ignorer que l'Académie, il y a quelques semaines, a mis à la porte mon mari, Roman Polanski, pour satisfaire l'air du temps. La même Académie l'avait récompensé de l'Oscar du meilleur réalisateur pour Le Pianiste en 2003. Curieuse amnésie !\", poursuit-elle.\"Cette Académie pense probablement que je suis une actrice suffisamment arriviste, sans caractère, pour oublier qu'elle est mariée depuis vingt-neuf ans avec l'un des plus grands metteurs en scène. Je l'aime, c'est mon époux, le père de mes enfants. On le rejette comme un paria et d'invisibles académiciens pensent que je pourrais ' monter les marches de la gloire' dans son dos ? Insupportable ­hypocrisie !\", dénonce-t-elle. Qualifiant cette proposition d'\"injurieuse\", elle affirme être \"la seule à pouvoir témoigner à quel point il (Polanski, ndlr) regrette ce qui s'est passé il y a quarante ans\". Roman Polanski a plaidé coupable en 1977 de détournement de mineure pour avoir eu une relation illégale avec une adolescente de 13 ans. Au terme d'un accord amiable, des chefs d'accusation plus graves dont viol d'une mineure de 13 ans sous l'emprise de stupéfiants avaient été abandonnés.Le conseil des gouverneurs de l'Académie a annoncé le 3 mai dernier l'expulsion de Polanski et du comédien déchu Bill Cosby, condamné pour agression sexuelle. La décision se conformait au nouveau code de conduite adopté par la prestigieuse institution, dans la foulée de l'affaire Harvey Weinstein. \"Roman n'est en rien cette caricature machiste, symptôme du mal qui ravagerait le cinéma\", conclut l'actrice de 52 ans.À la suite de cette expulsion, l'avocat américain de Polanski (84 ans), Harland Braun, a menacé de poursuivre l'Académie, jugeant qu'elle n'avait pas respecté la procédure en l'absence d'audience préalable de son client.",
    "date": "2018-07-08",
    "heading": "Roman Polanski avait été exclu de l'Académie le 3 mai dernier, dans le sillage de l'affaire Weinstein.",
    "title": "Exclusion de Roman Polanski : Emmanuelle Seigner refuse de rejoindre l'Académie des Oscars"
}