{
    "article": "Le réalisateur Claude Lanzmann est mort jeudi 5 juillet à Paris. \"Claude Lanzmann est mort ce matin à Paris. Il était très très faible depuis quelques jours\", a indiqué une porte-parole de Gallimard contactée par l'AFP, confirmant une information du Monde. L'écrivain a été transporté à l'hôpital Saint-Antoine où son décès a été constaté, a-t-elle précisé. Il avait 92 ans. Né le 27 novembre 1925 à Bois-Colombes (Hauts-de-Seine) dans une famille originaire des communautés juives de l'est de l'Europe, Claude Lanzmann devient membre en 1943, il a alors 18 ans, des Jeunesses communistes et l'un des organisateurs de la Résistance de Clermont-Ferrand. Après la Libération, il revient s'installer à Paris où il s'inscrit en hypokhâgne au lycée Louis-le-Grand. Il y rencontre son ami Jean Cau. Il étudie ensuite la philosophie à la Sorbonne puis obtient en 1948 poste de lecteur à l'université libre de Berlin, en secteur américain. À son retour en France en 1949, il se lance dans une carrière de journaliste. Sa série d'articles \"L'Allemagne derrière le rideau de fer\" lui vaut d'être remarqué par Jean-Paul Sartre et Simone de Beauvoir en 1952. Claude Lanzmann devient leur ami et entre au comité de rédaction de la revue Les Temps modernes, dont il prendra la direction en 1986, à la mort de Simone de Beauvoir dont il partagea la vie entre 1952 et 1959.L'incarnation de la véritéÀ partir de 1970, il se lance dans le cinéma. Défenseur infatigable de la cause d'Israël, il sort en 1973 son premier film Pourquoi Israël. Mais c'est surtout Shoah qui va entrer dans l'histoire. Commencé en 1973 et achevé en 1985, ce documentaire de 9h30 donne la parole des acteurs de la Shoah, bourreaux et rescapés. Claude Lanzmann a aussi tourné Tsahal (1994), Sobibor, 14 octobre 1943, 16 heures (1997), Un vivant qui passe (2001), Le rapport Karski (2010), Le Dernier des injustes (2013), Napalm (2017) et Les Quatre sœurs (2018), films parfois réalisés à partir des quelque 340 heures de prises de vues non utilisées pour Shoah(/ITALIC].Sorti en salles ce mercredi en France, son dernier film, Les Quatre sœurs, constitué d'images tournées pendant les douze ans de travail sur Shoah, rassemble les témoignages de quatre femmes juives, témoins et survivantes de l'Holocauste.Il se revendiquait résistant et combattant de la vérité. \"Si je suis irréductible, c'est par rapport à la vérité. Quand je regarde ce que j'ai fait au cours de ma vie, je crois que j'ai incarné la vérité. Je n'ai pas joué avec ça\", avait-il affirmé.\"La mort ne va pas de soi\"Il avait été très affecté par la mort brutale l'an dernier de son fils Félix \"emporté à 23 ans par un cancer impitoyable\".\"La mort ne va pas de soi. Moi, je ne suis pas du tout pour la mort. Je crois toujours à la vie. J'aime la vie à la folie même si elle n'est pas le plus souvent marrante\", avait-il confié récemment à un journaliste de l'AFP.",
    "date": "2018-07-05",
    "heading": "\"La mort ne va pas de soi\", déplorait l'an dernier le cinéaste et écrivain français lors de la mort de son jeune fils.",
    "title": "Claude Lanzmann, le réalisateur de \"Shoah\", est mort"
}