{
    "article": "Après de longs et houleux débats, l'Europe s'est finalement mise d'accord sur les normes d'émissions de CO2 que les constructeurs automobiles devront respecter à l'horizon 2030. C'est la \"ligne dure\" qui l'a emporté, au grand dam des industriels.L'ombre du Dieselgate aura plané sur ces longues et tendues négociations. Depuis le scandale de la triche aux émissions de polluants qui a éclaté en 2015, les constructeurs automobiles ont perdu toute crédibilité auprès de l'opinion publique et, surtout, des décideurs. Du coup, ils ont perdu le match.En France, le transport routier est la première source d'émissions de CO2, avec 122 millions de tonnes et 36 % du total en 2017 (source Citepa). Par rapport à 2000, ces émissions ont baissé, mais moins que celles d'autres secteurs, en particulier l'industrie manufacturière ou l'énergie. L'Europe veut donc accélérer la cadence. Un cap à 95 g/km de moyenne a déjà été fixé pour 2021. L'objectif de ces négociations était de définir les objectifs à plus long terme.La Commission Européenne, soutenue par l'AECA (Association européenne des constructeurs d'automobiles) proposait une réduction de 30 % par rapport à 2021. Le Conseil de l'Union, représentant des gouvernements, s'était accordé sur un -35 %. Quant au Parlement Européen, il avait voté pour un -40 %, jugé encore bien trop clément par les élus écologistes. Au final, les tractations entre les trois institutions ont débouché sur un compromis plutôt radical : -37,5 % en 2030, avec une étape à -15% en 2025.Dans le détail, la formule pour calculer les normes que devra respecter chaque constructeur est une vraie usine à gaz. Elle inclut en particulier un coefficient ZLEV (pour \"zero and low emission vehicles\", véhicules à émissions faibles ou nulles). Ce coefficient sera calculé en fonction du nombre de véhicules électriques et hybrides qu'aura vendu chaque constructeur (plus ce nombre sera élevé, moins l'objectif CO2 sera contraignant), mais aussi en fonction de la pénétration des dits ZLEV dans chaque pays (les marchés d'Europe centrale et orientale sont en effet en retard en matière d'électrification). Les objectifs chiffrés de chacun ne seront donc connus qu'en 2021.Pour Greg Archer, directeur de l'ONG Transport & Environment, \"l'Europe passe à la vitesse supérieure dans la course à la fabrication de véhicules à zéro émissions. Cette nouvelle réglementation signifie qu'en 2030 environ un tiers des véhicules neufs seront électriques ou à hydrogène.\" Avant de nuancer : \"C'est un progrès, mais pas assez rapide pour tenir nos engagements climatiques.\"De son côté, la présidente de la commission transports du Parlement de Strasbourg, Karima Delli (Verts), a dénoncé une \"négociation prise en otage par les constructeurs\", estimant \"qu'on est encore très loin du compte, si l'on se réfère aux engagements pris dans l'accord de Paris sur le climat.\"Pour les constructeurs automobiles, c'est un coup dur. \"Une réduction de 37,5% des émissions de CO2 pourrait sembler plausible\", a expliqué l'ACEA dans un communiqué, \"mais elle est totalement irréaliste compte tenu de la situation actuelle. L'industrie déplore que cet objectif pour 2030 soit uniquement motivé par des motifs politiques, sans tenir compte des réalités technologiques et socio-économiques.\"Il est vrai que l'adoption des véhicules électriques ou électrifiés reste marginale : en 2017, ils ne représentaient que 1,5 % des immatriculations dans les 15 plus gros pays de l'UE (1,7 % en France). Sur le continent, c'est la Suède (5,2 %) et surtout la Norvège (39,3 % !) qui font figure de pionniers de l'électrification. À mesure que l'offre va aller en s'enrichissant (rien qu'en 2019, quatre grosses nouveautés 100% électriques sont attendues : les Audi e-tron Quattro, BMW iX3, Mercedes EQC et Tesla Model 3), cette part de marché ira croissant. Mais les voitures électriques restent chères, tout comme les hybrides rechargeables. Et la colère des \"Gilets Jaunes\" vient de nous rappeler que pour bon nombre de citoyens, la mobilité a un coût déjà difficile à supporter...De leur côté, les constructeurs mettent plein gaz sur l'électrification. Le géant Volkswagen, trop désireux de tourner la page du diesel, compte ainsi investir la bagatelle de 44 milliards d'euros d'ici à 2023 ! En France, si Renault a jusqu'à présent tout misé sur le 100% électrique, la marque mettra bientôt de l'eau dans son vin en développant des motorisations hybrides. Chez PSA, les premiers modèles hybrides rechargeables et 100% électriques conçus avec le partenaire chinois Dongfeng débarqueront en concessions dès cette année. L'enjeu est considérable : il faut arriver à convaincre les clients de renoncer au moteur thermique, afin de bénéficier au maximum du \"coefficient ZLEV\" qui rendra l'échéance de 2030 plus digeste.Pour cela, il faudra parvenir à réduire le coût des batteries, mais aussi continuer à développer le réseau de bornes de recharge. Pour ce dernier point, plutôt que d'attendre le bon vouloir des Pouvoirs publics, certains constructeurs ont décidé de prendre les devants : c'est bien entendu le cas de Tesla, célèbre pour son réseau de Superchargeurs ; de leur côté, Volkswagen, BMW, Mercedes et Ford se sont réunis pour lancer un projet similaire, baptisé Ionity. Des investissements lourds qui vont plomber les comptes de l'industrie automobile. Celle-ci n'a d'ailleurs pas hésité à faire planer la menace du chantage à l'emploi, rappelant que l'automobile fournit du travail à 13,3 millions d'européens.D'un autre côté, les constructeurs avaient également tiré la sonnette d'alarme lors de la mise en place des normes WLTP+RDE, laissant entendre que les objectifs seraient impossibles à tenir. Or, il s'avère que les efforts de recherche et développement ont si bien porté leur fruits que la plupart des modèles lancés actuellement répondent d'ores et déjà aux normes de 2020. Ce scénario se reproduira-t-il avec les normes CO2 de 2030 ? C'est moins certain, car la réussite du plan dépend beaucoup du bon vouloir des acheteurs de voitures neuves, qui restent encore très réticents vis-à-vis de la voiture électrique...",
    "date": "2019-03-19",
    "heading": "19 mars",
    "title": "Règlements CO2 : dure limite : actualité automobile, infos, scoop"
}