{
    "article": "Le professeur Asgari, 59 ans, est tombé dans les bras de ses proches à son arrivée à l'aéroport international Imam-Khomeiny de Téhéran, selon des images diffusées par plusieurs médias iraniens.\"Dès mon arrivée aux Etats-Unis, le 21 juin 2017, j'ai été arrêté par le FBI (police fédérale américaine). La raison invoquée pour mon arrestation était une accusation de vol de documents commerciaux\", a indiqué M. Asgari, apparemment en bonne santé.\"La procédure légale concernant mon dossier a duré deux ans et demi. Finalement, un juge fédéral a prononcé mon acquittement définitif\", a-t-il déclaré à la télévision d'Etat à sa sortie de l'aéroport.La détention de M. Asgari avait été révélée fin mars par un article du quotidien britannique The Guardian, après son acquittement. Il y lançait un appel au secours, dénonçant son maintien en prison et les conditions de sa détention. Ce professeur de science des matériaux et d'ingénierie à l'Université de technologie Sharif de Téhéran, qui a étudié aux Etats-Unis, ennemis jurés de l'Iran, déclarait notamment craindre de contracter la maladie Covid-19, qu'il a fini par attraper selon Téhéran.Les Affaires étrangères iraniennes ont nié que le scientifique ait été relâché dans le cadre d'un échange de prisonniers.- Lois de l'immigration -L'Iran détient au moins cinq citoyens Américains tandis qu'au moins 18 Iraniens sont emprisonnés aux Etats-Unis, selon une liste compilée par l'AFP à partir de communiqués officiels et d'informations de presse.M. Asgari a été acquitté en novembre 2019 du chef d'accusation de vol de secrets industriels dans le cadre de sa coopération avec une université de l'Ohio (nord-est des Etats-Unis). Malgré cela, il est resté incarcéré en Amérique, apparemment pour des raisons liées aux lois sur l'immigration. Dans son entretien au Guardian, l'universitaire iranien déclarait que la police de l'immigration le gardait dans un centre de détention en Louisiane sans installations sanitaires de base et refusait son retour en Iran malgré son acquittement.Le département d'Etat américain n'a pas réagi à la libération de M. Asgari. Mais dans un tweet mardi, le responsable du département américain de la Sécurité intérieure, Ken Cuccinelli, a assuré que son cas n'était pas lié à celui de Michael White, un ex-militaire américain détenu en Iran et libéré en mars grâce à une permission pour raisons \"médicales\" à condition qu'il ne quitte pas le pays.Selon M. Cuccinelli, les Etats-Unis ont essayé d'expulser M. Asgari depuis 2019 mais ont été \"retardés à chaque étape par le gouvernement iranien\". Dix autres Iraniens sont actuellement détenus par la police de l'immigration en attente d'être expulsés, selon lui. - Echange global -Les Affaires étrangères iraniennes ont affirmé, elles, que la contamination de M. Asgari par le nouveau coronavirus et l'arrêt partiel des vols à cause de la pandémie avaient retardé son départ des Etats-Unis. Une série d'arrestations ou de condamnations d'Iraniens ont eu lieu aux Etats-Unis après que le président Donald Trump a dénoncé en 2018 l'accord international sur le nucléaire iranien de 2015 et rétabli de lourdes sanctions contre Téhéran.Les tensions irano-américaines n'ont cessé de grimper depuis lors et les deux pays sont apparus deux fois au bord de la guerre: en juin 2019 après la destruction par l'Iran d'un drone américain dans le Golfe, puis en janvier 2020 après l'assassinat du général iranien Qassem Soleimani, tué à Bagdad par une frappe de drone américain.Des échanges de prisonniers ont toutefois eu lieu et l'Iran a appelé récemment à un échange global de prisonniers avec les Etats-Unis.La Suisse, qui représente les intérêts des Etats-Unis en Iran en l'absence de relations diplomatiques entre les deux ennemis depuis 1980, a été en première ligne lors du dernier échange, en décembre 2019: un chercheur américain d'origine chinoise emprisonné en Iran pendant plus de trois ans, Xiyue Wang, et un professeur iranien spécialiste des cellules souches détenu aux Etats-Unis depuis 2018, Massoud Soleimani, avaient été libérés.",
    "date": "2020-06-03",
    "heading": "Détenu pendant près de trois ans aux Etats-Unis à cause d'accusations d'espionnage, le scientifique iranien Cyrous Asgari est rentré mercredi dans son pays après son acquittement par la justice américaine.",
    "title": "Un scientifique iranien libéré par Washington est rentré en Iran "
}