{
    "article": "La pandémie mondiale du Covid-19 aura permis de diminuer considérablement la pollution sur de nombreux territoires, aussi bien dans les grands centres urbains que dans les zones rurales. Entre le 1er janvier et le 30 avril, la crise du coronavirus a ainsi entraîné une baisse de 8,6 % des émissions mondiales de CO2, soit une baisse de 1 048 millions de tonnes par rapport à la même période en 2019. Si le déconfinement va certainement mettre un coup d'arrêt à cette tendance, une région du monde est encore à l'abri de la pollution liée à l'activité humaine. Une étude publiée dans la revue de la National Academy of Sciences, et relayée le 3 juin par CNN, a en effet identifié une région dans l'océan Austral, autour de l'Antarctique, « vierge » de toute pollution. Selon les précisions de CNN, des chercheurs de l'Université du Colorado ont navigué depuis la Tasmanie jusqu'à l'Antarctique pour récolter des échantillons d'air provenant de l'atmosphère avant d'effectuer des prélèvements de microbes en suspension dans l'air, qui peuvent être dispersés à plusieurs milliers de kilomètres par le vent. Les analyses ont ainsi montré que ce territoire recouvert à 99% par de la glace, n'abrite aucune particule issue des combustibles fossiles ou de l'agriculture dans la couche limite atmosphérique. \"Les aérosols contrôlant les propriétés des nuages de l'océan Austral sont fortement liés aux processus biologiques de l'océan, et l'Antarctique semble être isolé de la dispersion vers le sud des micro-organismes et des dépôts de nutriments de continents du sud\", explique dans un communiqué le co-auteur de l'étude, Thomas Hill. Et d'ajouter : \"Dans l'ensemble, cela suggère que l'océan Austral est l'un des rares endroits sur Terre qui a été le moins affecté par les activités anthropiques\". Comme le rappelle CNN, la pollution de l'air tue 7 millions de personnes chaque année.",
    "date": "2020-06-03",
    "heading": "Selon l'étude publiée par une équipe de chercheurs de l'Université du Colorado, une zone située dans l'océan Austral bénéficie d'un air \"vierge\" de toute pollution liée à l'activité humaine.",
    "title": "Cette région du monde \"vierge\" de toute pollution"
}