{
    "article": "L'universitaire de 44 ans accède au pouvoir après que la LDK, sa formation de centre-droit, eut contribué à faire chuter le gouvernement de coalition dirigé par le Premier ministre Albin Kurti, dont elle faisait elle-même partie.La LDK et Vetevendosje, le parti nationaliste de gauche d'Albin Kurti, avaient forgé leur alliance initiale après avoir remporté les législatives d'octobre. Ce scrutin avait consacré la défaite historique des anciens combattants qui avaient dominé la vie politique depuis l'indépendance proclamée en 2008.Cette alliance de la carpe et du lapin avait cependant volé en éclats fin mars, du fait en partie de l'intransigeance d'Albin Kurti sur la question des échanges économiques avec la Serbie et son refus de se soumettre à d'intenses pressions des Etats-Unis, principal soutien du Kosovo.Albin Kurti réclamait la tenue d'élections anticipées, mais la Cour constitutionnelle a jugé qu'un nouveau gouvernement pouvait être formé sans passer par la case scrutin.\"Il est temps de s'unir pour l'avenir du pays et de nos citoyens\", avait écrit Avdullah Hoti sur sa page Facebook après l'arrêt de la cour.\"Avec nos amis stratégiques, les États-Unis et l'Union européenne, nous travaillerons avec ardeur pour réaliser nos aspirations à l'intégration euro-atlantique\".-\"l'ombre de Mustafa\"-Professeur d'économie à l'université de Pristina, Avdullah Hoti marche depuis longtemps dans les pas d'Isa Mustafa, puissant patron de la LDK, l'un des partis les plus anciens de la jeune démocratie kosovare.Quand le second était maire de Pristina, le premier lui servait de conseiller puis d'adjoint.Tandis qu'Isa Mustafa gravissait les marches du pouvoir jusqu'à devenir Premier ministre en 2014, Avdullah Hoti était encore présent et devenait ministre des Finances.Cette proximité lui vaut d'être qualifié \"d'ombre de Mustafa\" par la presse locale. Malgré ses airs d'intellectuel à la voix calme et apaisante, Avdullah Hoti n'a pas fait mystère de sa volonté de prendre à bras le corps les problèmes les plus sensibles du pays, à commencer par le dialogue avec la Serbie, l'ancien ennemi de la guerre d'indépendance de 1998-99.Il a également promis de s'attaquer à la corruption, au crime organisé et à la pauvreté rampante au Kosovo, l'un des pays les moins développés d'Europe.La LDK est cependant critiquée par certains pour s'être alliée, après la rupture avec Kurti, à des partis de la vieille garde dont les électeurs avaient voulu se débarrasser aux législatives d'octobre.La nouvelle coalition gouvernementale inclut le parti dirigé par l'ancien Premier ministre Ramush Haradinaj, un ancien guérilléro.Europhile convaincu, le nouveau Premier ministre insiste sur la nécessité d'offrir des perspectives à une jeunesse qui n'aspire qu'à rejoindre l'Union européenne.Dans ce but, il a réclamé à Bruxelles davantage d'intégration économique et politique, demandant aussi à l'UE de s'engager davantage derrière le Kosovo, où les habitants sont frustrés de devoir toujours quémander des visas pour aller dans la zone Schengen.",
    "date": "2020-06-03",
    "heading": "Après une décennie passée dans l'ombre de son mentor, Avdullah Hoti, professeur d'économie de centre-droit, est devenu mercredi le Premier ministre du Kosovo, secoué depuis des mois par une crise politique.",
    "title": "Avdullah Hoti: Premier ministre kosovar qui sort de l'ombre"
}