{
    "article": "Feu vert pour le Canada et trois pays du Maghreb, mais pas pour les États-Unis ou la Turquie. Les pays de l'UE ont convenu de rouvrir les frontières de l'Union et de l'espace Schengen à partir de mercredi 1er juillet aux voyageurs de 15 pays, alors que débute la saison touristique estivale. En voici la liste : - Algérie- Australie - Canada- Chine- Corée du Sud- Géorgie- Japon- Maroc- Monténégro- Nouvelle-Zélande- Rwanda - Serbie - Thaïlande- Tunisie - UruguayDans ces pays, la situation épidémiologique liée au coronavirus est jugée suffisamment sûre pour reprendre les voyages. Cette liste sera actualisée toutes les deux semaines.États-Unis, Brésil ou Russie exclusCette liste inclut la Chine, mais uniquement à condition qu'elle admette sur son sol les visiteurs venant de l'UE, ce qui n'est actuellement le cas que de façon limitée.Sont en revanche exclus de cette liste, les États-Unis, pays le plus touché au monde par la pandémie avec 125.928 décès pour près de 2,6 millions de cas répertoriés, le Brésil, la Russie, l'Inde, la Turquie et Israël, notamment. Le Royaume-Uni pas concernéBien qu'ayant quitté l'UE le 31 janvier, le Royaume-Uni n'était pas concerné par les restrictions de voyage. Les voyages \"non essentiels\" vers l'Europe ont été interdits depuis la mi-mars, afin de lutter contre la propagation de la pandémie. Il s'agit d'une recommandation, pas contraignante juridiquement, les pays de l'UE étant souverains sur le contrôle de leurs frontières. Mais ils sont d'accord pour se coordonner en raison de la liberté de circulation au sein de l'espace Schengen, où les restrictions décidées pour lutter contre la pandémie ont été peu à peu levées. DilemmesL'UE est prise entre des impératifs sanitaires et le souci de faire redémarrer une économie frappée par la crise, en favorisant le tourisme. Elle a convenu d'autoriser à nouveau les voyageurs de pays tiers à partir du 1er juillet, mais de façon \"partielle et progressive\". L'élaboration de cette liste a été une entreprise ardue, en raison de ses implications économiques et diplomatiques. Certains États membres mettaient en cause la fiabilité des données fournies par des pays tiers, comme la Chine. La Grèce a déjà rouvertEt les Européens étaient plus ou moins désireux de lever les restrictions. Très dépendante du tourisme, la Grèce a commencé dès le 15 juin à rouvrir ses aéroports à plusieurs pays hors UE, dont la Chine, la Nouvelle-Zélande et la Corée du Sud. Les Européens privilégient les visiteurs venus de pays dont la situation épidémiologique est semblable à celle de l'UE, où la pandémie a reflué, voire meilleure. Le taux de nouveaux cas de Covid-19 ne doit pas excéder 16 pour 100.000 habitants (moyenne dans l'UE) sur les 14 derniers jours. Autres critères, une tendance à la stabilité ou à la baisse des nouveaux cas, ainsi que les mesures mises en place par le pays tiers pour lutter contre la pandémie, dont la pratique de tests.Cinq millions de touristes américains en France en 2019La situation de la pandémie des États-Unis prive donc le Vieux Continent des touristes américains qui viennent en nombre chaque année : en France, ils étaient 5 millions en 2019. En Italie, touchée de plein fouet par la pandémie, leur absence cet été devrait se traduire par une perte de 1,8 milliard d'euros. Alors que l'entrée aux États-Unis est interdite aux voyageurs venant de la plupart des pays européens depuis le 13 mars, le chef de la diplomatie américaine Mike Pompeo a déclaré espérer une solution \"dans les prochaines semaines\" pour la reprise des échanges, estimant qu'il était \"important pour les États-Unis que les Européens puissent revenir\", et réciproquement.",
    "date": "2020-06-30",
    "heading": "L'Union européenne (UE) autorise les voyages avec 15 États, dont la Chine, mais pas les États-Unis.",
    "title": "Covid-19 : découvrez la liste des 15 pays auxquels l'Europe rouvre ses frontières"
}