{
    "article": "Malgré sa présentation insolite, l'installation représente bien un lieu de vote officiel, au côté de bureaux classiques et d'internet, pour ce scrutin qui se déroule du 25 juin au 1er juillet. Pour les autorités, il s'agit de protéger les électeurs face à la pandémie du Covid-19.\"C'est pratique, les gens peuvent voter en passant et ça minimise aussi les risques d'infection au coronavirus\" puisque c'est en plein air, justifie Ekaterina Vesselkova, membre de la commission électorale locale, qui attend les votants dans ce quartier populaire de la deuxième ville de Russie.Un petit écran en carton est censé garantir le secret du vote pour la cinquantaine de personnes qui viennent chaque jour.Dans le centre de l'ancienne capitale impériale, un autre de ces bureaux de vote improvisés a été installé dans un petit square. Celui-ci n'a pas d'écran, mais les électeurs peuvent voter \"derrière l'urne\", expliquent les responsables.\"Nous avions un écran, mais le vent l'emportait tout le temps\", affirme Iouri Tchoursov, un autre membre de la commission électorale, tout en incitant les passants à venir voter. Le but de la manœuvre, selon ses détracteurs, n'est pas tant de protéger du risque d'infection, mais d'aller chercher tous les électeurs possibles afin d'avoir la légitimité d'une forte participation. Le président Vladimir Poutine a en effet insisté sur la tenue de ce scrutin auquel rien ne l'obligeait afin que le peuple approuve les réformes déjà validées par le pouvoir législatif au pas de course en début d'année.- Bancs, voitures et autobus -\"Il semble clair que ce nouveau type de vote sert à susciter la mobilisation depuis les lieux de résidence des votants\", souligne auprès de l'AFP Vitali Averine, coordinateur régional du mouvement indépendant Golos, spécialisé dans le suivi des élections en Russie.Et ces scènes \"étonnantes\" sont dues au fait que les autorités ont élaboré ce procédé lors \"des mesures de confinement et dans des conditions d'urgence\", selon lui. La réforme de la Constitution, la première depuis 1993, doit avant tout donner au président en exercice et au pouvoir depuis 20 ans de se représenter pour deux mandats supplémentaires à l'issue de l'actuel en 2024.La réforme renforce aussi certaines prérogatives présidentielles et inscrit dans la loi fondamentale des principes conservateurs comme la \"foi en Dieu\" et le mariage comme institution hétérosexuelle.Depuis le début du vote jeudi, de nombreux internautes moquent cependant ces étranges bureaux de vote, photos et vidéos à l'appui, avec des urnes installées sur des bancs publics, dans le coffre d'une voiture, en pleine nature ou encore dans des autobus.S'il s'est gardé de faire campagne, jugeant que le résultat du référendum sera de toute façon falsifié, le principal opposant au Kremlin, Alexeï Navalny, s'est emporté contre la méthode.\"Je refuse d'accepter que la loi fondamentale de mon pays puisse être adoptée en +votant+ dans des coffres de voitures, des tentes et sur des souches d'arbres\", a-t-il encore écrit sur Twitter lundi.Mais d'autres méthodes indues de mobilisation électorale sont aussi employées, selon l'ONG Golos. Celle-ci a constaté quelque 1.300 violations, qu'il s'agisse de votes multiples ou de pressions d'employeurs sur leurs salariés pour qu'ils aillent se prononcer.Les voix critiques ont aussi dénoncé des ruses pour inciter les Russes à aller voter, avec par exemple une loterie géante avec des cadeaux pour ceux ayant fait le déplacement.Enfin, un sondage réalisé à la sortie des bureaux de vote et publié lundi par l'institut Vtsiom, soit à trois jours de la fin du vote, donne 76% des Russes approuvant la réforme.Si la publication de ce sondage avant la fin du vote ne représente pas une violation de la loi en soi, une telle initiative revient bien à \"influer\" sur le choix des électeurs, regrette Vitali Averine du mouvement Golos.",
    "date": "2020-06-30",
    "heading": "Une urne dressée sur une table en plastique dans une cour d'immeuble: à Saint-Pétersbourg comme ailleurs, des bureaux de vote improvisés ont été montés pour inciter les Russes à participer au référendum constitutionnel voulu par Vladimir Poutine.",
    "title": "En Russie, des bureaux de vote de fortune mobilisent pour Poutine"
}