{
    "article": "dénonce une \"mise en quarantaine politique\" de l'Assemblée nationale.Un temps incertain, le vote sur le plan de déconfinement aura bien lieu dans la foulée de sa présentation à l'Assemblée nationale par Edouard Philippe, mardi 28 avril. Plusieurs figures de l'opposition se sont élevées contre une procédure rapide ne laissant pas de temps suffisant au débat entre la présentation le même jour à l'Assemblée et le vote. Ces revendications n'ont pas été satisfaites par la conférence des présidents de l'Assemblée, qui s'est prononcée contre un report du vote à mercredi. Cette visioconférence des présidents a réuni les présidents des groupes politiques et des commissions ainsi que le ministre des Relations avec le Parlement Marc Fesneau autour du titulaire du perchoir Richard Ferrand. Les LREM-MoDem y sont majoritaires. A droite, le chef de file des députés LR Damien Abad a encore estimé lundi matin sur France 2 que \"cette accélération du calendrier est un déni de démocratie\", demandant \"24 heures de plus pour un travail de fond en commission et la consultation de nos collègues qui ne pourront siéger\".Pour Jean-Luc Mélenchon, c'est \"une brutalité de plus\". \"Ça a l'air d'être de la démocratie, c'est seulement de la brutalité\", estimait-il déjà la veille, qualifiant \"d'imposture\" et de \"simulacre\" le procédé.Même au sein de La République en marche, des députés comme Martine Wonner ont contesté le délai trop court pour se prononcer. L'élue d'Alsace a notamment déploré une Assemblée réduite à un \"rôle consultatif\".Le Premier ministre présentera mardi à 15 devant l'Assemblée nationale \"la stratégie nationale du plan de déconfinement\" qui doit débuter le 11 mai. Un débat de deux heures trente suivra, conclu par le vote, à main levée.",
    "date": "2020-04-27",
    "heading": "Le manque de temps entre la présentation et le vote du plan de levée du confinement a causé de vives critiques, de tous bords. Le chef de file de La France insoumise",
    "title": "Vote du déconfinement : pour Jean-Luc Mélenchon, le gouvernement veut \"faire taire les députés LREM frondeurs\""
}