{
    "article": "En attendant la présentation du plan de déconfinement par Edouard Philippe, prévu mardi 28 avril à l'Assemblée nationale, l'exécutif tente de rallier à son projet l'ensemble du corps politique, appelant à \"l'unité\" face à la crise du Covid-19. Dans ce contexte, plus de sept Français sur dix (71%) seraient favorables à la constitution d'un gouvernement d'union nationale pour faire face à l'épidémie, ainsi qu'à ses conséquences futures. selon un sondage Ifop pour La Lettre de l'Expansion lundi. La proposition séduirait une majorité de sondés quelle que soit leur préférence partisane, et seules 29% des personnes interrogées y seraient opposées. Les électeurs de LR y seraient les plus favorables (84%), devant ceux du PS (76%), du RN (75%), de LFI (72%) et de LREM (62%). S'agissant des partis actuellement dans l'opposition qui pourraient être appelés, les sondés plébisciteraient à 80% les écologistes d'EELV, devant LR (77%), le PS (67%), le RN (55%) et enfin LFI (53%).Le président Emmanuel Macron avait évoqué le 13 avril sa volonté de \"bâtir un autre projet dans la concorde\". \"Dans les prochaines semaines, avec toutes les composantes de notre Nation, je tâcherai de dessiner ce chemin qui rend cela possible\", avait-il ajouté. Depuis plusieurs jours et jusqu'au dévoilement de sa stratégie mardi à 15h à l'Assemblée, l'exécutif consulte largement, espérant susciter l'adhésion à son plan pour l'après 11 mai.Les maires ont ainsi été reçus par Emmanuel Macron jeudi, les régions et départements par Edouard Philippe jeudi et vendredi. Et ce sont les députés qui auront mardi la primeur du plan global, avant une séance de questions au gouvernement exceptionnellement déplacée mercredi à 11h.Enquête réalisée les 22 et 23 avril auprès d'un échantillon de 1.005 personnes représentatives de la population française âgée de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2020-04-27",
    "heading": "Dans sa dernière adresse aux Français, Emmanuel Macron avait fait part de sa volonté de \"bâtir un autre projet dans la concorde\".",
    "title": "Coronavirus : sept Français sur dix veulent un gouvernement d'union nationale"
}