{
    "article": "Rachida Dati s'est exprimée à ce propos ce mardi 28 avril.Quand aura lieu le second tour des élections municipales ? Alors qu'Edouard Philippe doit révéler ce mardi 28 avril le plan de déconfinement, qui devrait être mis en place dès le 11 mai prochain, la question reste en suspens. Rachida Dati, candidate LR à la mairie de Paris, rivale d'Anne Hidalgo, espère pourtant qu'il puisse avoir lieu, et cela avant les grandes vacances, si les conditions le permettent en ces temps de pandémie de Covid-19. \"Je souhaite que le second tour des municipales ait lieu. [Avant l'été], si nous avons les garanties sanitaires, si le mode de procuration peut être assoupli, mais il faut qu'il ait lieu\", a affirmé la maire du VIIe arrondissement de Paris ce mardi au micro de France Inter. Pour rappel, à l'issue du premier tour des élections le 15 mars dernier, Rachida Dati était arrivée en deuxième position, derrière Anne Hidalgo. Un report du scrutin après le mois de juin remettrait les compteurs à zéro.Verdict le 23 maiLe premier tour des Municipales s'est déroulé à la veille de la mise en confinement du pays afin de tenter d'éviter la propagation du coronavirus. Edouard Philippe a récemment affirmé en conférence de presse \"ne pas savoir\" quand ce deuxième tour pourrait avoir lieu. \"La loi qui a été votée par le Parlement le 23 mars a prévu un système dans lequel le 23 mai - pas avant, pas après - nous dirons si le deuxième tour des élections municipales peut se tenir à la fin du mois de juin\", expliquait le Premier ministre.Puis de préciser : \"Soit elles peuvent se tenir à la fin du mois de juin - et elles se tiennent -, soit elles ne peuvent pas se tenir à la fin du mois de juin, et nous devons collectivement, avec le Parlement, trouver les nouvelles modalités d'organisation de ces élections - par définition, après les vacances d'été, on ne va pas organiser le deuxième tour des élections le 15 août.\"",
    "date": "2020-04-28",
    "heading": "Le premier tour des élections municipales a eu lieu le 15 mars dernier, à la veille des mesures drastiques prises par le gouvernement pour tenter d'endiguer la pandémie de Covid-19. Un point d'interrogation demeure sur la tenue du second tour.",
    "title": "Municipales 2020 : Rachida Dati \"souhaite que le second tour ait lieu\", si possible avant l'été"
}