{
    "article": "Les familles scandalisées. Le 23 août dernier, dans le cadre de sa demande de libération conditionnelle, Marc Dutroux a envoyé une \"lettre d'apaisement\" à ses victimes et à leurs familles, par le bias de son avocat, maître Bruno Dayez. Un courrier qualifié de \"torture morale\" par les destinataires. Arrêté en 1996, l'homme de 61 ans avait aménagé dans sa maison des caves où il a séquestré, violé, et affamé six jeunes filles. Seules, deux d'entre elles sont sorties vivantes de cet enfer. En 2004, celui que l'on surnomme le \"monstre de Charleroi\" a été condamné à perpétuité pour, entre autres, enlèvements, assassinats, viols sur mineur avec torture et séquestrations. Il demande depuis 2012 sa libération conditionnelle, une requête qui a, pour l'instant, toujours été rejetée.\"Ce serait me faire violence de lire un tel courrier\"\"Il s'agit d'une lettre d'apaisement, d'ouverture. Marc Dutroux, qui reconnaît son entière et accablante responsabilité dans la mort des quatre enfants (...) même s'il ne les a pas tués directement, s'adresse aux parents et à ses victimes pour leur dire qu'il est prêt à répondre à leurs sollicitations\", avait expliqué son avocat, le 23 août dernier, lors de l'envoi de cette lettre.Mais pour les familles des victimes, la situation est tout autre. \"Je connais ses dérives psychopathes. Ce serait me faire violence de lire un tel courrier\", a expliqué Gino Russo, le père de Mélissa, tué par Marc Dutroux quand elle avait 8 ans, à France 3. Une lettre \"purement stratégiqueLa mère de la fillette, Carine Russo, parle, elle, de \"harcèlement moral\". \"Pour que l'on avance dans nos vies quotidiennes, il faudrait arrêter de venir fouiller dans nos plaies, toujours ouvertes. Au contraire, Bruno Dayez jette de l'acide dans nos plaies !\", a-t-elle déclaré au journal belge Le Soir. \"Pour moi, c'est de la torture morale\", explique Jean-Denis Lejeune, le père de Julie, une des victimes du pédophile. \"Il y a des choses qui sont perturbantes, quand on sait qu'il a 6 lettres à écrire, qu'il commence par 'Madame, mademoiselle, monsieur'. Je pense que si les lettres avaient été personnalisées, la démarche aurait semblé plus honorable\", a-t-il déclaré au micro de RTL.BE. Pour Jean-Denis Lejeune, cette lettre est \"purement stratégique, dans le cadre de la libération conditionnelle de Dutroux\". \"Il est en prison depuis 22 ans, beaucoup d'eau a coulé sur les ponts\"L'avocat de Marc Dutroux \"nous torture sans cesse par ses publications, ses interviews et ses actions (...) Ce que je ne comprends pas, c'est qu'il n'y a personne pour ramener l'avocat à la raison\", estime également le père de Julie. Les parents ont le \"droit de lire ou de pas lire cette lettre. Les termes de la lettre ont été mûrement pesés pour ne pas choquer\", a répondu l'avocat de Marc Dutroux. \"Il est en prison depuis 22 ans, beaucoup d'eau a coulé sur les ponts. L'état pénal ne fait rien pour ses détenus, ne fait rien pour l'amendement des condamnés\", a-t-il poursuivi.",
    "date": "2018-08-30",
    "heading": "Pour les parents des victimes de Marc Dutroux, cette lettre est \"purement stratégique, dans le cadre de la libération conditionnelle\" du pédophile.",
    "title": "\"De la torture morale\" : la \"lettre d'apaisement\" envoyée par Marc Dutroux aux familles des victimes scandalise"
}