{
    "article": "Le 26 mai 1950, l'usine Porsche de Stuttgart-Zuffenhausen accueillait pour la première fois un client de la marque, pour lui remettre les clés de son modèle nouvellement assemblé.Si le constructeur de Stuttgart a commencé à produire des véhicules dès 1948, il le fit en Autriche (à Gmünd) et non pas en Allemagne, pays qui se remettait alors à peine de la seconde guerre mondiale. Il fallut attendre la fin de l'année 1949 pour voir les productions de Ferdinand Porsche sortir des ateliers de son site de Zuffenhausen, en Allemagne. Le premier propriétaire d'un modèle Porsche à se présenter sur ce site fut le Dr Ottomar Domnick, 43 ans, un spécialiste en neurologie et en psychiatrie, qui avait eu un véritable coup de foudre pour la Porsche 356. Il en commanda donc un exemplaire, revêtu d'une livrée « Fish Silver », et c'est ce châssis n°50001 qu'il réceptionna à Zuffenhausen le 26 mai 1950.Avant de célébrer son achat, Ottomar Domnick embarqua dans sa Porsche 356 pour un dernier essai routier réalisé aux côtés d'Herbert Linge. Celui-ci débuta sa formation chez Porsche KG en 1943 et il fut l'un des premiers employés embauchés par le constructeur à son retour en Allemagne.« J'avais 14 ans quand j'ai commencé à travailler au premier atelier de formation de Porsche », explique Herbert Linge. « A cette époque, nous étions six mécaniciens et deux dessinateurs techniques. Ferdinand Porsche passait régulièrement à l'atelier avec d'importants visiteurs, et il s'arrêtait systématiquement pour dire bonjour en faisant attendre brièvement ses invités. C'est quelque chose que je n'oublierai jamais ».« Quand Ottomar Domnick est venu réceptionner sa Porsche 356, il a vraiment fêté l'évènement », se souvient Herbert Linge. « Mais avant cela il était venu tous les jours à l'atelier pour voir où en était la fabrication de sa voiture. Même Ferry Porsche est passé le saluer quand le Docteur a pris possession de sa voiture ».La fondation Domnick qui perpétue l'héritage laissé par Ottomar Domnick, possède encore le bon de commande original de la Porsche 356 du médecin. La commande ayant été passée par Volkswagen Hahn, on voit sur le document que le nom du concessionnaire a été barré, pour être remplacé par les mots « Porsche-Sport » écrits à la main. La Porsche 356 de Mr Domnick est ainsi devenue officiellement le premier modèle Porsche remis à son propriétaire sur le site de production de la marque.Aujourd'hui le site de Zuffenhausen reçoit en moyenne vingt clients par jour pour leur remettre les clés de leur véhicule. En 2019, 2 500 propriétaires de modèles Porsche y sont ainsi passés, et près de 3 000 propriétaires se sont présentés à Leipzig pour les mêmes raisons. Lors des « remises de clés » organisées à Zuffenhausen, les clients sont invités à participer à une visite de l'usine Porsche ainsi que du Porsche Museum. A Leipzig, ils sont invités à découvrir le site de production des modèles Macan et Panamera.Photo : Herbert Linge et Ferdinand Porsche en décembre 1949",
    "date": "2020-05-14",
    "heading": "14 mai",
    "title": "Porsche fête les 70 ans de son premier modèle livré à Zuffenhausen : actualité automobile, infos, scoop"
}