{
    "article": "Soirée de galère pour les usagers de la ligne 14 du métro parisien. Plusieurs centaines d'entre eux ont dû être évacués mercredi 29 août après une panne électrique, a indiqué la indiqué la RATP sur son compte Twitter. L'incident est survenu vers 19h sur cette ligne entièrement automatisée qui traverse Paris du nord-ouest au sud-est.Les passagers ont été évacués des rames bloquées sous les tunnels ou partiellement à quai, selon le compte Twitter officiel de la ligne 14 et des témoignages de passagers sur les réseaux sociaux. Le trafic a repris progressivement peu après 22h. Les images filmées par les usagers et diffusées sur les réseaux sociaux montrent des passagers descendant des rames dans les tunnels sombre du réseau métropolitain, puis marchant en file indienne. Certains voyageurs ont dénoncé des conditions de sécurité insuffisantes. \"Le tunnel n'était pas du tout suffisamment éclairé, il y avait des plaques assez bancales et il y avait même des gros trous à certains endroits, a expliqué une passagère sur France 2. Donc moi je suis tombée, j'ai des gros hématomes sur les genoux.\"\"Ce qui est important, c'est de pouvoir parer aux problèmes techniques et surtout, lorsque l'on a ce type de problème, être en capacité de pouvoir s'occuper de nos usagers et de nos clients, a estimé le syndicaliste SUD-RATP Hervé Techer. La RATP ne met pas suffisamment les moyens en personnel autour de ces rames (automatiques, ndlr).\"Mercredi, la RATP a mis en avant une \"évacuation dans le calme et les meilleurs délais, 1h15 pour l'ensemble de la ligne\". \"En 10 minutes, les équipes de la RATP ont pris la décision de procéder à l'évacuation des trains et mobilisé sur le terrain une centaine d'agents afin d'aider, d'accompagner les voyageurs\", a-t-elle ajouté sur le compte Twitter de la ligne.Le 31 juillet une importante panne avait paralysé la ligne 1 du métro, entrainant l'évacuation de plus de 3.000 personnes dans une chaleur suffocante et un manque criant d'informations. La panne survenue le 31 juillet avait déclenché la colère de nombreux voyageurs de la ligne 1 dont le trafic était renforcé pour faire face à la fermeture pour travaux d'une partie du RER A.",
    "date": "2018-08-30",
    "heading": "Des voyageurs se sont plaints des conditions de sécurité dans lesquelles s'est déroulée l'évacuation.",
    "title": "VIDÉO. Paris : des centaines de personnes évacuées des rames du métro"
}