{
    "article": "Ce sommet virtuel de l'Alliance pour le vaccin (Gavi), qui a réuni plus de 50 pays et plus de 35 chefs d'Etat et de gouvernement, a ainsi largement dépassé les 7,4 milliards de dollars de promesses de dons espérés sur cinq ans. Les fonds doivent servir à poursuivre les campagnes mondiales de vaccination contre la rougeole, la polio ou la typhoïde, largement perturbées par l'épidémie de Covid-19.La réunion visait également à lancer des appels à financement pour l'achat et la production d'un éventuel futur vaccin contre la maladie Covid-19, ainsi qu'un soutien à sa distribution dans les pays en développement. Pour ce vaccin en particulier, l'objectif de l'Alliance, organisme international qui réunit des acteurs publics et privés pour assurer un égal accès aux vaccins, était de récolter deux milliards de dollars.Au total, 567 millions de dollars ont été levés jeudi en capital de départ initial auprès de 12 donateurs, a-t-il été indiqué dans un communiqué de presse.\"Un vaccin contre le Covid-19 doit être vu comme un bien public mondial, un vaccin pour les peuples\", a déclaré le secrétaire général de l'ONU à l'ouverture du sommet, soulignant que nombre de dirigeants mondiaux ont lancé un appel en ce sens.Il a souligné qu'avec la crise du nouveau coronavirus, des campagnes de vaccination ont été interrompues: \"Vingt millions d'enfants\" ne sont pas complètement vaccinés et \"un enfant sur cinq\" n'est pas vacciné du tout.Hôte de ce sommet virtuel, le Premier ministre britannique Boris Johnson a salué le choix de \"s'unir\" pour \"tracer le chemin d'une coopération mondiale\" ainsi que la détermination à trouver un vaccin contre le nouveau coronavirus.- \"Immunité de groupe\" -Avec près de 40.000 morts, le Royaume-Uni est le deuxième pays le plus durement frappé par le virus. Le pays est le contributeur le plus important au Gavi avec 1,65 milliard de livres (1,85 milliard d'euros, 2 milliards de dollars) promis sur les cinq prochaines années. Suivent la fondation de Bill et Melinda Gates (1,6 milliard de dollars), les Etats-Unis (1,16 milliard de dollars) et la Norvège (un milliard de dollars). La France a promis 500 millions d'euros et 100 millions supplémentaires quand un vaccin sera disponible.Les fonds levés jeudi \"seront cruciaux pour assurer le maintien de la vaccination de routine et pour rattraper les retards accumulés des programmes de vaccination suite à la pandémie de Covid-19\", ont estimé l'Unicef et les ONG One et Action santé mondiale.Ce sommet intervient alors que la pandémie a exacerbé les attaques contre le multilatéralisme, entre la rupture du président américain Donald Trump avec l'Organisation mondiale de la Santé (OMS) et les craintes d'une mainmise américaine sur de futurs vaccins.\"Comme le coronavirus l'a montré, il n'a pas de frontières\", a déclaré M. Trump dans une courte intervention. \"Il est dangereux, il est horrible mais on va s'en occuper ensemble.\"La pandémie de Covid-19 a fait près de 386.000 morts depuis que le virus est apparu fin décembre en Chine, et la course aux vaccins et traitements mobilise de grandes sociétés pharmaceutiques.L'organisation Oxfam a appelé à investir l'argent public \"dans des vaccins et traitements libres de droits et disponibles pour toutes les nations à prix coûtant\", critiquant le \"pouvoir monopolistique de l'industrie pharmaceutique qui se dresse sur le chemin d'un vaccin pour les peuples\".Selon le philanthrope américain Bill Gates, dont la fondation, très active dans la recherche sur les vaccins, les compagnies pharmaceutiques collaborent pour rendre disponibles leurs capacités de production une fois qu'un vaccin sera mis au point, paramètre crucial pour que le plus grand nombre puisse y avoir accès.\"Quand nous aurons un vaccin, nous voudrons développer une immunité de groupe\" en faisant en sorte qu'il soit administré à \"plus de 80% de la population\", a-t-il assuré sur la BBC.",
    "date": "2020-06-05",
    "heading": "Le secrétaire général de l'ONU Antonio Guterres a estimé jeudi qu'un futur vaccin contre le nouveau coronavirus devait être considéré comme un \"bien public mondial\" accessible à tous, à l'occasion d'un sommet qui a recueilli 8,8 milliards de dollars pour la vaccination en général.",
    "title": "Coronavirus: l'ONU plaide pour un vaccin accessible à tous"
}