{
    "article": "Ce frailejon, au tronc épais et qui peut atteindre 1,20 mètre de haut, a été trouvé dans un paramo, lande humide de haute altitude des régions équatoriales, à Sonson (département d'Antioquia, nord-ouest). La découverte a été annoncée dans le cadre de la Journée mondiale de l'environnement.Les scientifiques ont donné le nom latin d'Espeletia Restricta au nouveau spécimen de cette plante millénaire, dont les feuilles charnues et veloutées retiennent l'eau, et qui peut résister aux importantes variations de température des écosystèmes andins.\"Nous avons découvert (...) une espèce qui n'était pas décrite dans le genre Espeletia\" nom scientifique du frailejon, a expliqué à l'AFP Fernando Alzate, biologiste de l'Université d'Antioquia, qui a dirigé les recherches. Il ne reste que 300 à 400 exemplaires de ce spécimen, répartis sur un demi-hectare du paramo de Sonson, ce qui montre \"un grave problème de conservation\" d'une plante menacée par le changement climatique et le tourisme, selon ce chercheur.Les frailejons, dont il existe au moins une cinquantaine d'espèces, auxquelles vient s'ajouter le nouveau aux branches plus longues, ne poussent qu'au delà de 3.000 mètres d'altitudeIls sont endémiques de certains paramos de Colombie, du Venezuela, du Pérou et d'Equateur, dans la cordillère des Andes, ainsi que du Costa Rica. Des recherches de l'Université Nationale de Colombie ont montré que les frailejons sont vitaux pour maintenir le débit des torrents et des rivières.Ils retiennent naturellement l'eau des nuages et de la brume des paramos, dont 60% se trouvent en Colombie. Ce sont \"les plantes les plus représentatives des paramos colombiens et elles ont un rôle fondamental dans leur préservation\", selon l'institut Alexander von Humboldt de recherche biologique.La découverte a pu avoir lieu, selon M. Alzate, parce que le paramo de Sonson, auparavant zone interdite à cause du conflit armé, est redevenu accessible depuis la signature en 2016 de l'accord de paix avec l'ex-guérilla des Farc, reconvertie en parti politique.La Colombie accueille, en partenariat avec l'Allemagne, l'édition 2020 de la Journée mondiale de l'environnement, célébrée chaque 5 juin, et centrée cette année sur la biodiversité.Les richesses naturelles de ce pays, miné par près de six décennies de guerre interne, sont menacées par la déforestation, l'exploitation minière illégale et les vastes plantations de coca, matière première de la cocaïne, selon l'ONU.",
    "date": "2020-06-05",
    "heading": "Une espèce jusque-là inconnue de frailejon, plante essentielle à la préservation de l'eau et emblématique des Andes, a été découverte en Colombie, où la biodiversité est la plus importante du monde après le Brésil, ont révélé des scientifiques vendredi.",
    "title": "Découverte en Colombie d'une plante essentielle pour la préservation de l'eau"
}