{
    "article": "Alors qu'il reste près d'un mois avant la reprise des liaisons aériennes vers ces îles de l'océan Pacifique, situées à 1.000 km du littoral, ces deux secteurs suivent le principe qui a fait la singularité de cet eden: s'adapter pour survivre.Sous la menace du Covid-19, qui a fortement affecté l'Equateur, des dizaines de chercheurs ont quitté les Galapagos. Depuis, les projets de recherche scientifique, moteur de l'économie locale avec le tourisme, sont restés dans les limbes.\"La science s'est, dans une grande mesure, paralysée ces temps-ci aux Galapagos\", a déclaré à l'AFP Diego Quiroga, recteur du département d'investigation et des affaires extérieures de l'université privée San Francisco de Quito (USFQ).Seize chercheurs de diverses nationalités du Galapagos Science Center de l'USFQ ont été rapatriés, ainsi qu'une cinquantaine d'étudiants des Etats-Unis quand, à la mi-mars, l'Equateur a fermé ses frontières, suspendu les vols de passagers et limité la mobilité pour enrayer la propagation du virus.- Recherches suspendues -Les 76 projets de ce centre sont restés en plan et un congrès international, qui devait réunir quelque 200 scientifiques, a été annulé.Les 20 programmes de la Fondation Charles Darwin - qui opère dans l'archipel depuis soixante ans - ont connu le même sort.Et près de 30 scientifiques et bénévoles de cette ONG, qui effectuaient des travaux de terrain sur les îles, \"ont dû abandonner leurs sites d'investigation de manière anticipée\", précise Maria José Barragan, directrice pour les sciences.Avec ces départs précipités, regrette-t-elle, \"a été mise à mal une saison importante d'investigation qui correspond à l'époque reproductive des oiseaux\" aux Galapagos, classées Patrimoine naturel de l'humanité par l'Unesco.Le Parc national des Galapagos (PNG), entité publique responsable de la conservation de cette réserve à la flore et à la faune uniques, maintient toutefois ses activités.Bien que n'étant plus sur place, les chercheurs n'ont pas cessé de travailler. Loin de l'archipel, qui doit son nom aux célèbres tortues géantes qui l'habitent, ils continuent à élaborer des rapports, analyser des données et publier dans les revues scientifiques.Mais la Fondation Charles Darwin craint l'impact de la pandémie sur l'attribution de fonds et la recherche à l'avenir.L'Equateur, 17,5 millions d'habitants, a passé la barre des 40.000 cas, dont quelque 3.500 morts, les Galapagos étant toutefois la province moins touchée avec 76 personnes contaminées et deux de ses trois cantons non affectés.- S'adapter faute de ressources -\"Je pense que le panorama mondial pour le secteur de la conservation, concernant l'acquisition et la disponibilité de fonds, va changer parce qu'il y aura probablement d'autres intérêts\", avertit Mme Barragan.\"Nous devons nous adapter, ce qui est en fait le principe de la théorie de l'évolution: changer et s'adapter\", souligne-t-elle.Carlos Mena, directeur du Galapagos Science Center, ne pense pas que \"le financement pour la science diminue, mais oui il va se déplacer vers d'autres secteurs, comme la réactivation économique ou l'étude des maladies et des virus\".La paralysie des projets de recherche affecte l'économie de l'archipel où vivent quelque 30.000 personnes.Selon M. Mena, cela va se traduire par près d'un million de dollars de rentrées en moins pour 2020. \"La science apporte des recettes (...) Ce n'est pas énorme, pas comme le tourisme, mais oui, cela génère des revenus\".Dans l'archipel, qui en 2019 a accueilli 271.200 visiteurs, 85% des activités productives sont liées au tourisme, secteur qui a cessé de recevoir 200 millions de dollars entre mars et mai, selon la Chambre provinciale du tourisme des Galapagos.\"Les revenus sont nuls. Il n'y a pas eu de touristes, de ce fait pas d'entrées au parc, ni les recettes économiques\" qu'ils génèrent, déplore Andrés Ordoñez, son directeur.Pour relancer l'activité, les autorités vont permettre le retour des visiteurs à partir du 1er juillet.Et Carlos Mena estime que le travail des chercheurs peut \"servir de guide pour un meilleur tourisme\" dans ces îles aux écosystèmes fragiles.\"Les Galapagos ont toujours été considérées comme un laboratoire d'étude de l'évolution des espèces et après tout ça, dit-il, nous pouvons aussi les voir comme un laboratoire pour construire un tourisme ou un modèle de société meilleur qu'avant\" la pandémie.",
    "date": "2020-06-05",
    "heading": "Aux Galapagos, berceau de la théorie de l'évolution du naturaliste anglais Charles Darwin, la pandémie du nouveau coronavirus a mis en suspens l'activité des scientifiques et paralysé le tourisme, dont vit cet archipel au large des côtes de l'Equateur.",
    "title": "S'adapter pour survivre: science et tourisme sur les pas de Darwin aux Galapagos"
}