{
    "article": "Les Français ont passé trois heures par jour en moyenne sur internet en avril, en pleine période de confinement face à l'épidémie de Covid-19. Selon des données publiées jeudi 4 juin par Médiamétrie, le temps passé devant son écran, mobile ou d'ordinateur, a bondi de 46% par rapport à avril 2019, une hausse similaire à celle du temps passé sur son téléphone (+47%) pour atteindre 1 heure et 52 minutes. Pendant ce mois où rester chez soi était une obligation, les trois quarts des Français, soit 46,4 millions de personnes, se sont connectés tous les jours. Cela représente 1,5 million d'internautes quotidiens supplémentaires par rapport au même mois de l'année 2019.Les géants américains du web, rassemblés sous l'acronyme de Gafam (pour Google, Apple, Facebook, Amazon et Microsoft), en ont profité pour asseoir leur domination: Google, avec 39 millions de visiteurs quotidiens, Facebook (31 millions) et YouTube, qui appartient à Google (22), sont sur le podium des sites les plus visités tous les jours. Suivent immédiatement les autres réseaux sociaux et messageries instantanées avec WhatsApp, propriété de Facebook (16 millions), Snapchat (15) et Instagram, autre propriété de Facebook (13 millions de visiteurs uniques quotidiens).En prenant en compte les visiteurs sur l'ensemble du mois, les sites de vente en ligne (l'Américain Amazon, les Français Le Bon Coin et Cdiscount) tirent leur épingle du jeu, tout comme les médias français avec France Info (8e), Le Figaro (10e), Ouest France, BFMTV, Le Monde, Le Parisien et 20 Minutes dans le top 30. Le ministère de l'Intérieur, qui délivrait les attestations de déplacement et les consignes pendant le confinement, a été l'autorité la plus consultée (34e), devant impots.gouv.fr (37e) et Service Public (41e).",
    "date": "2020-06-04",
    "heading": "Sans surprise, le temps passé sur le web a explosé pendant le mois d'avril 2020, alors que le pays était sous cloche.",
    "title": "Confinement : combien de temps les Français ont-ils passé sur internet?"
}