{
    "article": "Ce programme vient compléter un premier plan de secours de 4 milliards d'euros annoncé fin mars.Financé pour l'essentiel à travers le Programme d'investissements d'avenir (PIA), ce plan comprend la création d'un fonds d'investissement, géré par Bpifrance, destiné notamment à défendre les start-ups françaises, fragilisées par la crise, de l'appétit de prédateurs étranger. Ce fonds \"French Tech Souveraineté\" sera initialement doté de 150 millions d'euros, sa taille pouvant être augmentée \"en fonction des besoins\" à plus de 500 millions l'an prochain.Quelque 335 millions d'euros doivent parallèlement aider à financer les start-ups, en renflouant le cas échéant des dispositifs existants: renforcement de la trésorerie entre deux levées de fonds (80 millions), prêts pour jeunes pousses \"prometteuses\" (100 millions), accompagnement d'entreprises innovantes (120 millions), concours d'aide à l'innovation (20 millions) et à l'intelligence artificielle (15 millions).Plusieurs \"mesures de soutien à la maturation et à l'incubation de projets technologiques\" destinés à \"ne pas compromettre la création de nouvelles start-ups\" doivent parallèlement représenter une enveloppe de 180 millions.Pour accélérer le développement des usages numériques, le secrétariat d'Etat au numérique va lancer d'ici fin juillet un recensement des \"verrous\" législatifs et réglementaires susceptibles d'être levés.Des actions d'information vont enfin être lancées pour soutenir le recrutement des jeunes diplômés dans la Tech.\"Les entreprises technologiques seront au coeur de la reconstruction économique de notre pays et de sa puissance. Les soutenir est un impératif. C'est toute l'ambition que nous portons avec ce plan de soutien\", déclarent MM. Le Maire et O dans une présentation consultée par l'AFP.La France compte aujourd'hui de 10.000 à 20.000 start-ups, employant plus de 100.000 personnes. Avant la crise, elles devaient selon le gouvernement créer près de 25 000 emplois nets en 2020, soit entre 10% et 20% du total.",
    "date": "2020-06-05",
    "heading": "Le ministre de l'Economie Bruno le Maire et le secrétaire d'Etat au Numérique Cédric O doivent annoncer vendredi un plan supplémentaire de plus de 600 millions d'euros pour soutenir la French Tech, ébranlée par la crise du coronavirus, a appris l'AFP de source gouvernementale.",
    "title": "Coronavirus: plus de 600 M EUR pour la French Tech"
}