{
    "article": "C'était une demande de la famille qui, jusqu'à présent, n'avait pas été suivie d'effets. Ce vendredi 5 juin, on apprend que les juges en charge du dossier concernant la mort d'Adama Traoré ont décidé d'entendre deux nouveaux témoins. D'après RTL, ils ont envoyé un mail aux avocats de la famille Traoré pour les avertir de cette décision. Une information confirmée par Le Parisien. Ce mail a été envoyé le mercredi 3 juin, soit le lendemain de la manifestation pour Adama Traoré qui a réuni à Paris devant le tribunal, près de 20.000 personnes. Ce rassemblement spontané lancé par le comité \"Vérité pour Adama\", fait suite aux nombreuses manifestations qui émaillent les Etats-Unis depuis la mort de George Floyd le lundi 25 mai. Cet homme de 46 ans, afro-américain, a été tué lors de son interpellation par des policiers. Des témoins cruciauxLes témoins devraient être entendus début juillet. Initialement, leur audition devait avoir lieu en mai, mais elle a dû être décalée pour cause de coronavirus. La première personne que les juges vont entendre est celle chez qui s'est réfugié Adama Traoré après s'être enfui au moment de sa première interpellation. Cet homme a déjà été interrogé par les gendarmes, mais jamais par les juges. L'autre témoin a assisté à l'arrestation selon Le Parisien. Il s'agit d'une jeune femme et elle n'a encore jamais été auditionnée. « C'est la première fois que les juges écoutent notre avocat et acceptent sa demande », a déclaré la sœur du défunt Assa Traoré au Parisien. \"Il s'agit de deux témoignages extrêmement importants. Il n'était pas normal de clôturer une enquête quand on sait que des témoins n'ont pas été entendus. Ces témoignages doivent permettre d'apporter des éléments importants dans cette affaire\", a ajouté Me Yassine Bouzrou, avocat de la famille d'Adama Traoré sur BFMTV. Adama Traoré est décédé au sein de la caserne de gendarmerie de Persan (Val D'oise) en 2016, deux heures après avoir été arrêté. Il avait 24 ans. Selon un nouveau rapport médical établi le 2 juin, le jeune homme serait décédé après un plaquage ventral effectué par les gendarmes. Cette expertise contredit les précédentes qui dédouanaient les gendarmes. La famille espère maintenant obtenir une reconstitution des faits.",
    "date": "2020-06-05",
    "heading": "Nouveau rebondissement dans l'affaire Adama Traoré. De sources concordantes, on a appris ce vendredi 5 juin que les juges allaient auditionner deux nouveaux témoins.",
    "title": "Mort d'Adama Traoré : deux nouveaux témoins vont être entendus par les juges\n"
}