{
    "article": "Ambassadrice de l'Unicef, la chanteuse, qui aura 60 ans le 14 juillet - deux semaines avant le 60e anniversaire de l'indépendance du Bénin où elle est née - a notamment enregistré récemment une version du tube anti-apartheid \"Pata Pata\", de la légende sud-africaine Miriam Mabeka, avec des paroles remaniées pour encourager la distanciation face à la pandémie. Extraits d'un entretien accordé à l'AFP via Zoom, depuis Paris, où la chanteuse, qui vit entre la capitale française et New York, s'est isolée avec son mari pendant la pandémie, et travaille à un nouvel album.Question: Quelles leçons tirez-vous de cette pandémie? Réponse: La cupidité a fragilisé notre système, notre écosystème, notre humanité, notre liberté, tout. C'est une sonnette d'alarme pour nous tous, le signe que nous ne pouvons pas rester observateur, dans une société où il y a tant d'injustice et d'inégalités de richesse.Les gens travaillent et ne gagnent rien...Le capitalisme ne marche pas pour tout le monde.Nous devons avoir le courage de repenser le capitalisme, de donner la priorité aux gens. Il y a des choses sur lesquelles on ne peut pas spéculer: santé, éducation, tous les services destinés au bien-être humain.Une bonne leçon du Covid: il faut mettre une sourdine à notre arrogance. Nous devons prendre conscience que nous ne sommes pas invincibles.Quelle que soit votre richesse, (...), un petit virus peut vous tuer. Le Covid a été un moment de réflexion, qui confirme qu'il faut rester humble: on peut perdre demain ce qu'on possède aujourd'hui.Q: Comment voyez-vous les manifestations anti-racisme aux Etats-Unis et ailleurs? R: Ce qui se passe aux Etats-Unis dure depuis une éternité. C'est peut-être la goutte qui fait déborder le vase. Lui a-t-on lu ses droits avant de lui mettre le genou au cou, la tête dans le caniveau? Toute la haine des Noirs est concentrée dans ce moment.Les Noirs peuvent être tués à tout moment. C'est insupportable au XXIe siècle. C'est comme un ver qui ronge la pomme de l'intérieur. Il faut résoudre le problème. On ne peut pas dire qu'on croit à la Déclaration d'Indépendance, quand le premier article dit que nous sommes tous nés égaux en droits.Nous devons nous unir en tant que peuple américain, le monde entier nous regarde. On n'est pas le plus grand pays au monde si on n'y arrive pas.Et ne laissons aucun responsable dire que nous n'avons pas le droit de descendre dans la rue: se taire, c'est être complaisant, c'est criminel.Q: Croyez-vous des changements possibles?A: J'ai toujours espoir, quoi qu'il arrive, car sans espoir, à quoi bon se lever le matin et faire des plans? On peut descendre dans la rue - se battre pour ses droits, sans violence.Je comprends la colère, je comprends tout et plus, car je subis des discriminations tout le temps, mais je ne réponds pas par la violence. Car avec la violence, il n'y a plus de conversation, on ne peut rien changer car on donne plus de pouvoir à la personne qui vous maltraite.Jusqu'aux prochaines élections, manifestez tous les jours... En nombre. Asseyez-vous simplement et dîtes, +Nous demandons justice, nous voulons que les policiers rendent des comptes+.Q: Comment cela peut-il s'exprimer en musique?R: La musique libère les gens. Quand la dictature commence, la première chose supprimée, c'est la musique - ça fait taire les gens.Une société sans culture ne peut pas survivre, c'est impossible car nous ne sommes pas entièrement rationnels, nous sommes aussi spiritualité, nous sommes art, c'est dans notre ADN.Et sans musique noire, il n'y a plus de musique moderne. La musique que nous aimons provient d'un lieu de douleur, de l'esclavage. Ca énerve les gens, car cela soulève la question - pourquoi détestons-nous les Noirs si nous aimons danser sur leur musique?Q: Avez-vous la réponse? R: Ça tient à la complexité humaine, c'est notre hypocrisie, notre schizophrénie.",
    "date": "2020-06-05",
    "heading": "Pour Angélique Kidjo, star de musique africaine connue pour son militantisme et ses expériences de fusion entre musiques africaine et occidentale, la pandémie de coronavirus comme les manifestations actuelles contre le racisme aux Etats-Unis ont étalé au grand jour les défauts d'un capitalisme qu'elle appelle à réformer.",
    "title": "Le monde d'après: pandémie et manifestations sont un signal d'alarme, dit Angélique Kidjo"
}