{
    "article": "\"M. Juan Guaido ne se trouve pas à la résidence (de l'ambassadeur) de France à Caracas\", a déclaré la porte-parole du ministère français des Affaires étrangères Agnès von der Mühll. \"Il n'est dans aucune de nos enceintes\" à Caracas, a-t-elle ajouté, interrogée par l'AFP, en relevant que la France l'avait \"confirmé à plusieurs reprises aux autorités vénézuéliennes\". Le ministre vénézuélien des Affaires étrangères a affirmé jeudi que l'opposant se trouvait dans \"l'ambassade de France\" et qu'un autre opposant, Leopoldo Lopez, avait lui trouvé refuge à la résidence de l'ambassadeur d'Espagne.\"Nous ne pouvons pas entrer dans les locaux d'une ambassade de quelque pays que ce soit (...) et faire en sorte que la Justice arrête de force\", a-t-il ajouté en référence à l'inviolabilité des représentations diplomatiques.Le procureur général Tarek William Saab accuse Juan Guaido d'avoir fomenté une tentative d'invasion avec la complicité des Etats-Unis, début mai, et d'encourager des actions déstabilisatrices \"en pleine pandémie\" du nouveau coronavirus.\"C'est une honte pour la diplomatie de l'Espagne, c'est une honte pour la diplomatie de la France ce qui s'est passé et ils vont en payer le prix très, très bientôt\", a martelé le chef de la diplomatie vénézuelienne.Lundi, le président vénézuélien Nicolas Maduro avait déjà suggéré que son rival Juan Guaido pouvait s'être \"caché dans une ambassade\".- Pour des \"élections libres\" -Au total, 45 personnes, dont deux anciens soldats américains, ont été arrêtées pour leur implication présumée dans cette \"invasion\" manquée, qui avait consisté en un débarquement d'hommes le 3 mai à Macuto, à moins d'une heure de route de Caracas sur la côte caraïbe. Washington a démenti toute implication.En mars, Juan Guaido avait déjà été convoqué par le ministère public dans le cadre d'une enquête pour \"tentative de coup d'Etat\" et \"tentative de magnicide\" contre le président Nicolas Maduro.Les Etats-Unis, qui qualifient le président socialiste de \"dictateur\" et souhaitent sa chute, ont imposé des sanctions sur les exportations de brut du Venezuela, ainsi qu'à l'encontre de nombreux responsables gouvernementaux et militaires du pays.Nicolas Maduro, au pouvoir depuis 2013, jouit de son côté du soutien de Cuba, de la Chine et de la Russie.L'Iran lui aussi envoyé de façon très démonstrative un premier pétrolier le 26 mai afin de pallier les difficultés de l'industrie locale d'extraction et de raffinage de brut, à genoux en raison de la grave crise économique qui sévit au Venezuela.Comme la France et l'Espagne, une cinquantaine de pays dans le monde reconnaissent M. Guaido comme président par intérim, plutôt que M. Maduro, élu chef de l'Etat, selon eux, au moyen de graves irrégularités.\"Seule une voie démocratique et des élections libres, transparentes et crédibles permettront de (...) résoudre durablement\" la crise politique au Venezuela \"et de mettre un terme aux souffrances de la population vénézuélienne\", a souligné le Quai d'Orsay en appelant à la recherche d'une \"solution politique\" entre les deux camps.Des tensions diplomatiques sont apparues en mai entre Paris et Caracas au sujet du traitement réservé à l'ambassadeur de France au Venezuela, Romain Nadal.Depuis le 2 mai, des policiers vénézuéliens gardent en permanence la rue où il réside et sa résidence est privée d'eau et d'électricité.La France a convoqué le 14 mai l'ambassadeur du Venezuela à Paris pour protester contre cette situation qui \"porte atteinte au fonctionnement normal\" d'une représentation diplomatique.",
    "date": "2020-06-05",
    "heading": "La France a démenti vendredi que le chef de l'opposition vénézuélienne Juan Guaido se soit réfugié dans son ambassade à Caracas, comme l'a affirmé le chef de la diplomatie vénézulienne Jorge Arreaza en réclamant son arrestation.",
    "title": "Paris dément la présence de Juan Guaido dans son ambassade à Caracas"
}