{
    "article": "Le président français Emmanuel Macron a réclamé vendredi la libération \"immédiate\" de la chercheuse Fariba Adelkhah, détenue depuis un an à Téhéran et \"otage\" du régime iranien, selon la Prix Nobel de la Paix Shirin Ebadi.\"Il y a un an, Fariba Adelkhah était arbitrairement arrêtée en Iran. Il est inacceptable qu'elle soit toujours emprisonnée\", a déclaré le président de la République sur Twitter.\"Mon message aux autorités iraniennes : la justice commande que notre compatriote soit immédiatement libérée\", a-t-il martelé. \"Fariba Adelkhah est un otage du gouvernement iranien. Elle n'a commis aucun crime\", a renchéri l'avocate iranienne et lauréate du Prix Nobel de la Paix 2003 Shirin Ebadi dans une vidéo.L'anthropologue franco-iranienne, spécialiste du chiisme et de l'Iran post-révolutionnaire à Sciences Po Paris, a été arrêtée le 5 juin 2019 à Téhéran en même temps que son compagnon Roland Marchal, un spécialiste réputé de l'Afrique venu lui rendre visite.Si ce dernier a été libéré en mars, la chercheuse, née en Iran en 1959 et vivant en France depuis 1977, a été condamnée le 16 mai à cinq ans de prison pour \"collusion en vue d'attenter à la sûreté nationale\".- \"Qu'est-ce qu'on peut faire ?\" -La France, qui dénonce une condamnation \"politique\", n'a cessé depuis de hausser le ton envers l'Iran, par ailleurs au coeur d'un imbroglio stratégique et diplomatique international autour de son programme nucléaire.Emmanuel Macron s'est lui-même beaucoup impliqué pour tenter de sauver l'accord garantissant le caractère pacifique de ce programme, dont le président américain Donald Trump est sorti de façon tonitruante en 2018 en rétablissant de lourdes sanctions contre l'Iran.La détention de Fariba Adelkhah \"réduit substantiellement la confiance entre nos deux pays\", a averti le ministre français des Affaires étrangères Jean-Yves Le Drian.\"Qu'est-ce qu'on peut faire ? De la pression !\", avait-il concédé fin mai, en reconnaissant que la situation était compliquée.Fariba Adelkhah a été arrêtée par les Gardiens de la Révolution, bras idéologique du régime et tenants d'une ligne beaucoup plus dure face à l'Occident que le président Hassan Rohani.Paris exige aussi un accès consulaire à la chercheuse, catégoriquement refusé depuis le début par les autorités iraniennes qui ne reconnaissent pas la double nationalité.Aujourd'hui, \"Fariba va comme tous les détenus, il y a des moments où elle est battante, se bat pour des libertés (...) et d'autres qui sont plus difficiles\", a relevé Roland Marchal vendredi matin sur la radio RTL.Elle est désormais dans l'attente d'une décision de justice en appel ou d'une hypothétique grâce du guide suprême Ali Khamenei. Mais ses espoirs de libération prochaine sont minces.- Marchandages -\"Evidemment nous rêvons d'un plan B, d'un autre processus, de négociations qui permettraient à Fariba de sortir de prison même si elle doit rester en Iran et puis ensuite de pouvoir de nouveau faire ce qu'elle a fait pendant plusieurs décennies\", poursuit Roland Marchal.Lui-même a fait l'objet d'un échange avec un ingénieur iranien détenu en France et dont les Etats-Unis réclamaient l'extradition.Comme Fariba Adelkhah, une quinzaine de ressortissants étrangers, souvent binationaux, sont aujourd'hui détenus en Iran, selon son comité de soutien.\"Le gouvernement iranien les garde en otage afin que, à travers elles, il puisse arriver à ses fins politiques, qu'il puisse libérer ses propres prisonniers, recevoir de l'argent ou autre\", estime Shirin Ebadi.Les Etats-Unis viennent ainsi de renvoyer à Téhéran un scientifique iranien, accusé d'avoir violé les sanctions américaines, et d'obtenir le retour d'un ex-militaire de la marine américaine arrêté en 2018 en Iran.Mais Paris n'a \"rien à échanger\" aujourd'hui, estime François Nicoullaud, ex-ambassadeur de France à Téhéran, jugeant en outre que la chercheuse franco-iranienne n'est pas détenue comme \"monnaie d'échange pour quelque chose de précis\" mais parce qu'elle dérange. Faute de pouvoir organiser un rassemblement en raison de la crise du covid-19, son comité de soutien a appelé à \"e-manifester\" sur un site dédié (https://faribaroland.hypotheses.org/8498) pour réclamer sa libération.Une grande photo de la chercheuse a aussi été dressée sur la façade de l'Hôtel de Ville à Paris, avec la mention : \"Son combat pour la liberté est le nôtre\".",
    "date": "2020-06-05",
    "heading": "",
    "title": "La France réclame la libération de la chercheuse Fariba Adelkhah, \"otage\" depuis un an en Iran"
}