{
    "article": "Alors que le pays tourne à peine la page de la crise sanitaire et affronte de plein fouet la crise économique qui en découle, Emmanuel Macron pourrait bien être tenté d'opérer un remaniement ministériel pour se donner un nouveau souffle. S'il se décide - et l'hypothèse est plausible selon de nombreux observateurs -, le président de la République pourra compter sur les conseils de Gilles Le Gendre. D'après le journal Marianne, le chef des députés à l'Assemblée nationale a fait parvenir une note de travail à l'Elysée. Il y dresse la liste des candidats crédibles à chaque ministère. Qui pour investir le plus important de tous, Matignon ? Pour prendre la succession d'Edouard Philippe au poste de Premier ministre, Gilles Le Gendre a deux favoris : Jean-Yves Le Drian et Bruno Le Maire. D'après lui, le premier cité \"envoie le bon signal politique ; saura gérer la majorité, dans la complexité actuelle de sa composition ; offre un contraste de générations avec toi (Emmanuel Macron, NDLR) qui n'est pas inintéressant\". Seul bémol, pour le chef des députés LREM, Jean-Yves Le Drian \"appuiera peu l'élan que nous souhaitons donner\". Le Maire et son \"faible charisme\"Bruno Le Maire, le deuxième candidat idéal, est quant à lui décrit comme un homme aux \"pensées et discours limpides\" mais ayant un \"faible charisme\". Malgré ça, Gilles Le Gendre rend son verdict : \"Tout à fait possible (pour devenir Premier ministre, NDLR).\" Olivier Véran, Marc Fesneau et Didier Guillaume, trois membres du gouvernement actuel d'Edouard Philippe, sont également cités dans la note comme candidats crédibles au poste.D'autres actuels ministres sont évoqués pour changer de portefeuille. Si Emmanuel Macron suivait les propositions de Gilles Le Gendre, Christophe Castaner quitterait ainsi le ministère de l'Intérieur pour prendre celui de la Défense et Gérald Darmanin, actuel ministre du Budget, irait au ministère des Affaires sociales.Manuel Valls, un \"cas complexe\"Mais des petits \"nouveaux\" pourraient aussi faire leur entrée au gouvernement. Trois noms issus de la société civile sont évoqués selon Marianne : Eric Lombard, le patron de la Caisse des dépôts, Frédéric Mion, le directeur de Sciences-Po Paris, et Marie-Ange Debon, la directrice générale de Suez. Cependant, c'est celui d'un visage bien connu du monde de la politique qui est sans doute le plus marquant de cette note : Manuel Valls. L'ancien Premier ministre, \"un cas complexe\" et \"clivant pour la majorité\", est envisagé par le patron des députés LREM pour les Affaires étrangères. \"Nous n'avons pas tant d'atouts dans notre jeu pour négliger ce poids lourd\", justifie-t-il.",
    "date": "2020-06-05",
    "heading": "Le chef des députés LREM à l'Assemblée nationale a adressé une note de travail à Emmanuel Macron, révèle Marianne. Gilles Le Gendre y dresse notamment son \"casting\" parfait pour un éventuel remaniement.",
    "title": "Le Maire Premier ministre, Valls aux Affaires étrangères... La liste secrète de Gilles Le Gendre pour le remaniement"
}