{
    "article": "On connait désormais l'identité de la jeune femme présumée victime d'une agression sexuelle sur Koh-Lanta. Le Parisien révèle qu'il s'agit de la fille d'Hervé Renard, l'entraineur français, actuel sélectionneur du Maroc. Candide Renard, accuse donc un autre candidat, faits qu'il conteste pour le moment annonce la société de production, Adventure Line Productions (ALP). Selon le quotidien, la jeune fille de 21 ans est actuellement dans l'avion du retour avec l'un de ses proches. Son père, Hervé Renard, a confirmé l'information, et annonce \"qu'il y aura une procédure.\" Selon la société de production, les faits se sont déroulés dans la nuit de mardi à mercredi, soit à l'issue du quatrième jour de tournage de cette nouvelle saison qui se déroule aux Fidji.Le jeu arrêtéCandide Renard a usé du talkie-walkie, disponible en cas d'urgence sur chaque camp, afin de dénoncer une agression sexuelle dont elle aurait été victime. Elle a été prise en charge par une psychologue alors que les deux protagonistes ont été exfiltrés sur deux îles différentes.Le Parisien indique qu'aucun témoin n'aurait assisté la scène, mais que les autres candidats ont été réveillés par l'agitation. La société de production a décidé de suspendre les épreuves dans la foulée. Dans le communiqué d'ALP, sa présidente, Alexia Laroche-Joubert précise que \"Koh-Lanta est un jeu d'aventure familial. J'ai estimé, en concertation avec les équipes sur place, que les conditions de la réalisation de cette nouvelle édition n'étaient plus suffisamment sereines\".Candide Renard avait déjà fait la une de certains titres de presse, après une agression présumée dans les couloirs du Stade Félix Houphouët Boigny en novembre 2017.",
    "date": "2018-05-12",
    "heading": "La victime présumée de l'agression sexuelle sur Koh-Lanta est la fille de l'entraineur de football français Hervé Renard, indique Le Parisien. Une procédure sera engagée.",
    "title": "Koh-Lanta : la victime présumée d'agression sexuelle est la fille d'Hervé Renard"
}