{
    "article": "Amir s'apprête à connaître un samedi soir agité. L'ancien finaliste de la troisième édition de « The Voice » et sixième de l'Eurovision 2016 aurait préféré que les événements se déroulent à une semaine de décalage. S'il aura les pieds à Paris, où il se produira lors de la finale du show de TF1, l'interprète du titre \"J'ai cherché\" aura bien la tête à Lisbonne, comme il l'a confié au Parisien/Aujourd'hui en France. «Honnêtement, j'ai plus suivi l'Eurovision et la préparation de Madame Monsieur, confesse-t-il. Je n'ai pas eu le temps malheureusement de voir 'The Voice'. J'ai dû visionner les prestations des quatre finalistes. Je vais suivre davantage Madame Monsieur.»« L'Eurovision est une cause nationale »L'artiste Parisien compte bien aider le couple français à obtenir le meilleur résultat possible. « J'aurai mon téléphone sur l'Eurovision pour suivre la prestation des candidats français Madame Monsieur et faire des tweets pour encourager à voter pour eux, prévoit-il. Il faut transmettre des messages à l'extérieur de la France ce qui n'est pas évident quand on a surtout des abonnés français sur Twitter, mais je ferai de mon mieux. Peut-être que les étrangers qui m'avaient suivi à l'époque de l'Eurovision et qui sont toujours abonnés à mes réseaux sociaux pourront envoyer beaucoup de SMS pour la France (...) L'Eurovision est une cause nationale. Elle doit être importante pour nous tous.»« Un engouement à l'étranger »Ancien juré de « Destination Eurovision », Amir n'avait pas voté pour Madame Monsieur, privilégiant Lisandro Cuxi. « Je me suis trompé, concède-t-il. De prime abord, je ne les ai pas vus comme des candidats favoris (...) Ensuite, je l'ai totalement assumé. Je leur ai même dit que mon opinion avait évolué, que c'était un très bon choix pour la France », a-t-il raconté au Parisien/Aujourd'hui en France. Amir pense même que « Mercy » est au cœur d'un réel engouement à l'étranger. « Une fille et un garçon à la guitare, c'est peu commun à l'Eurovision, explique-t-il. Une chanson engagée, alors qu'en général beaucoup de pays envoient de la pop ultra-formatée qui ne va pas chercher très loin. C'est courageux de se présenter avec un thème brûlant sur les migrants qui crée des débats. »",
    "date": "2018-05-12",
    "heading": "Ancien finaliste de « The Voice », Amir se produira en direct lors de la finale de l'émission ce samedi soir, en même temps que se déroulera l'Eurovision. Celui qui avait terminé 6e du concours en 2016 a confié au Parisien avoir davantage suivi Madame Monsieur que les finalistes de l'émission de TF1.",
    "title": "Entre The Voice et l'Eurovision, Amir a fait son choix !"
}