{
    "article": "L'épreuve était vivement décriée, France 2 a décidé de la supprimer. Comme le révèle Le Parisien dimanche 13 mai, les téléspectateurs ne verront plus le défi des cylindres dans l'émission de divertissement. Dans cette épreuve, incontournable depuis 1993, les candidats (souvent des femmes) doivent glisser et avancer sur des rouleaux instables. Un défi souvent décrié et taxé de sexiste car il mettait en avant de très nombreux décolletés féminins. Sur son site internet, France 2 argue même que cette épreuve était \"très appréciée de la gent masculine\". Face aux nombreuses polémiques actuelles, France 2 a donc décidé de réagir. \"On y a été sensible mais il s'agissait surtout de renouveler le jeu. Nous disposons de peu de cellules sur le Fort. Soit on en rénove certaines soit on crée de nouveaux défis, les cylindres faisaient partie des plus vieilles épreuves\", précise la production citée par Le Parisien.Si l'épreuve était bien connue des téléspectateurs, c'était la plupart du temps des femmes qui la réalisaient. De Valérie Bègue à Iris Mittenaere, de nombreuses Miss France se sont prêtées au jeu. \"Il n'y avait rien de malveillant, mais les mentalités ont évolué. C'est bien que ça s'arrête. Ou alors, il faut envoyer autant d'hommes que de femmes\", confie une ancienne miss au quotidien. Pour preuve, depuis 25 ans, seulement une dizaine d'hommes ont relevé le défi.Et ce n'est pas la seule épreuve qui va disparaître de l'émission phare de France 2. En effet, la production a également décidé de supprimer la \"cellule capitonnée\". Cette pièce avait été décriée par des associations de malades psychiatriques qui voyaient là \"une discrimination\". Le Parisien rappelle que cette épreuve mettait en avant un candidat, qui évoluait dans une pièce, était entravé dans une camisole de force.",
    "date": "2018-05-13",
    "heading": "Les téléspectateurs ne verront bientôt plus les candidats s'affronter dans l'épreuve des cylindres rapporte Le Parisien. Un défi décrié par les téléspectateurs.",
    "title": "Fort Boyard perd une de ses épreuves phares"
}