{
    "article": "Tout va pour le mieux pour Marc-Olivier Fogiel en ce moment. L'animateur et journaliste est de retour sur France Télévisions avec son émission Le Divan qu'il anime depuis 2015. Pour le début de cette quatrième saison, Marc-Olivier Fogiel reçoit Laurent Gerra, indique Télé 7 Jours. Un petit événement en soi, puisqu'elle sera diffusée en prime time pour la première fois, mais surtout parce que les deux personnalités ne s'appréciaient guère il y a encore quelques mois. Pourtant, elles se sont réconciliées, et c'est même Marc-Olivier Fogiel qui a fait le premier pas.\"J'incarnais pour lui la caricature du bobo branché hyperconnecté, ce que je ne suis pas, explique-t-il dans Télé 7 Jours. Et de continuer. \"L'an dernier, j'ai présenté sur RTL la soirée présidentielle et, malgré nos rapports, je l'ai appelé pour lui demander d'y participer. Il a apprécié ma démarche. Il est venu, et cela a été le début d'une relation\", avoue-t-il dans Télé 7 Jours.Gerra a apprécié le gestePendant des années, Marc-Olivier Fogiel était la cible de l'humoriste, voire sa bête noire. Mais après cet épisode, les relations se sont réchauffées. Le journaliste qui officie aussi sur RTL, indique que le nom de l'humoriste était évoqué depuis longtemps pour participer à l'émission, mais eut égard à leurs relations, il était \"compliqué\" de le recevoir. Surpris, Laurent Gerra a réfléchi et a \"apprécié la démarche\".Être sur \"Le Divan\" se révèle être un exercice plutôt particulier, puisque pendant 90 minutes, \"le candidat\" se livre totalement. Purepeople écrit même que Laurent Gerra a des centres d'intérêt \"assez inattendus\". \"Il sera au fin fond du Kazakhstan, sur une montagne jamais descendue (...) on ne l'imagine pas vraiment adepte de ce genre de sensations fortes.\" Si leur relation s'est améliorée, Marc-Olivier Fogiel pourrait tout de même recevoir un client difficile.",
    "date": "2018-05-14",
    "heading": "Marc-Olivier Fogiel fait son grand retour en prime time sur France 3 avec son émission \"Le Divan\". Pour cette occasion, il accueillera un invité très spécial en la personne de Laurent Gerra, l'humoriste avec qui il s'est réconcilié après des années de brouille, explique Télé 7 Jours.",
    "title": "Marc-Olivier Fogiel et Laurent Gerra réconciliés"
}