{
    "article": "Depuis quelques semaines, les pays européens qui avaient eu recours au confinement, partiel ou total, pour mettre fin à la pandémie de Covid-19, ont, pour la plupart, largement assoupli les règles. Ainsi, en France, le confinement a été levé le 11 mai dernier. Pour de nombreux secteurs de l'économie, et notamment celui de l'automobile, ces levées sonnent comme une promesse de reprise. Pourtant, à voir les informations émanant des constructeurs depuis plusieurs jours, l'embellie tant espérée n'est pas encore au rendez-vous.Ainsi, Volkswagen vient d'annoncer que deux des chaines de montage de son vaisseau amiral de Wolfsburg (Allemagne) viennent d'être à nouveau stoppées et qu'une troisième voit ses horaires de fonctionnement réduits. En cause, le manque de demande en voitures neuves, y compris pour des modèles au succès aussi importants que la Golf et le Tiguan, deux des modèles qui verront leur production fortement réduites. Pas question non plus de produire des autos qui rejoindront les stocks, ceux-ci étant déjà, de l'aveu même du constructeur, à leur niveau maximum. Ces stocks qui débordent, ce n'est pas un problème spécifique au n°1 mondial : tous les groupes sont concernés. Selon les cas, ils sont de 50 à 100% supérieurs à ce qu'ils devraient être. Il devient donc urgent de se libérer de ses autos qui, chaque jour qui passe, coûte pour leur stockage. Comme nous l'indiquions il y a quelques jours, c'est donc le moment idéal pour acquérir une voiture neuve ou d'occasion chez un professionnel. D'autant que le retour des clients espérés depuis la réouverture des show-room est loin d'avoir eu lieu.Autre conséquence de cette crise sanitaire, la mise en place, compliquée, des procédures imposées par les états. Fournir le matériel de protection nécessaire aux équipes (masque et gel hydro-alcoolique notamment), cela revient cher. Sans compter que, pour respecter les mesures de distanciation sociale, le nombre d'opérateurs se trouvant simultanément sur une même chaine doit être réduit. Les constructeurs produisent donc moins, plus lentement et pour un coût de revient plus élevé. Et gare à ceux qui ne respecteraient pas à la lettre ces obligations. Renault vient d'en faire l'expérience sur son site de Sandouville, qui produit les Trafic et ses dérivés Fiat et Nissan. La justice a ordonné, le 11 mai, la fermeture de cette unité en raison d'une protection insuffisante des travailleurs. Dans le meilleur des cas, la reprise de la production pourra avoir lieu le 22 mai.Terminons notre tournée des mauvaises nouvelles avec la mise en « coma artificiel » d'AMC Promotion. Cette entité, organisatrice du Mondial de l'automobile dont l'édition 2020 a été annulée il y a quelques semaines, n'a pas disparu en tant que telle, mais tous ses salariés viennent d'être licenciés. Les « alternatives » promises à demi-mot pour compenser l'annulation du salon 2020 sous la forme que nous lui connaissions semblent donc être jetées aux oubliettes. Quant à l'hypothèse d'une édition 2022, elle s'éloigne aussi. Les visiteurs de l'édition 2018 pourront-ils un jour prétendre avoir connu le dernier grand salon automobile parisien ?Crédit photo haut : Andreas Praefcke",
    "date": "2020-05-14",
    "heading": "14 mai",
    "title": "Malgré le déconfinement, le monde automobile reste bouleversé : actualité automobile, infos, scoop"
}