{
    "article": "Claude Nougaro avait offert une chanson à sa fille, Cécile. Cette dernière est finalement parvenue à lui offrir une maison, comme le relève le Journal du Dimanche (JDD), du 13 mai. La maison Nougaro ouvrira en effet à Toulouse, la ville natale de l'artiste, le 9 septembre prochain. Décédé en 2004, l'interprète de « Tu verras » aurait eu 89 ans ce jour-là et il doit en grande partie cet hommage à un long travail de sa fille, Cécile.Cette dernière s'est battue pour que son père ait l'hommage qu'il mérite dans la « ville rose », plus précisément sur la péniche Sanctanox. La première exposition temporaire sera consacrée à l'enfance de l'artiste et le lieu prévoit d'aborder toutes ses facettes. \"Papa était hautement calorifique. Il aimait les bars, la nuit... Ce lieu rassemblera tout ce qui le touchait, promet sa fille de 55 ans à l'hebdomadaire. Tout a été pensé pour que chaque détail ramène à lui\".Pour arriver à cet hommage, tout n'a pourtant pas été facile. \"C'était une utopie. Mais papa le méritait tellement...\", explique Cécile Nougaro au JDD après 10 ans de combat. En 2009, elle avait en effet cofondé l'association Maison Nougaro-Fabrique du présent, avec la dernière femme du chanteur Hélène, dans l'espoir d'installer son projet dans une maison sur le canal de Brienne. Problème : le projet est beaucoup trop coûteux.Elle change finalement ses plans et fait le bon choix de miser sur la péniche Sanctanox. À partir de 2013, Cécile sacrifie son héritage et parvient finalement à atteindre son but, grâce à 30 000 euros récoltés via une campagne de financement participatif. \"Cette mobilisation nous fait chaud au cœur\", savoure-t-elle. Nul doute qu'elle aurait aussi touché son père.",
    "date": "2018-05-13",
    "heading": "Toulouse accueillera à partir de septembre 2018 la maison Nougaro. Cette décision est l'aboutissement d'un long travail de la fille de l'artiste, Cécile, comme l'explique le Journal du Dimanche du 13 mai.",
    "title": "Claude Nougaro : le long combat de sa fille Cécile"
}