{
    "article": "La France n'y a fait qu'une apparition. Mais depuis samedi soir, où la grande finale de l'Eurovision a eu lieu à Lisbonne, on sait désormais que la France participera à la version Junior, précise BFM TV. Une information qu'a dévoilée Stéphane Bern lors du grand direct, que s'est empressée de confirmer Delphine Ernotte, la présidente de France Télévisions, présente sur place pour encourager le duo français, Madame Monsieur. Dans un tweet, Delphine Ernotte s'est dite fière que \"France Télé s'engage encore plus pour l'Eurovision : France 2tv rejoint ainsi dès cette année #Junior Eurovision.\"Après le processus de sélection Destination Eurovision, aussi diffusé sur France 2, la chaîne renforce son engagement dans ce projet. Mais il s'agit d'un petit événement dans la mesure où la France n'a plus participé à ce concours depuis 2004. Dans Nice Matin, le patron de la délégation française a tracé les grandes lignes de ce projet. \"Les candidats devront avoir moins de 14 ans. Nous ne passerons pas un processus de sélection interne. Nous allons démarcher les écoles de chant, les coachs vocaux. Il sera également possible de faire acte de candidature en ligne\", explique Edoardo Grassi.Une chanson en françaisDans ce concours, seuls les enfants âgés de moins de 14 ans peuvent participer. Les règles diffèrent quelque peu précise Ozap : le candidat doit écrire et composer sa propre chanson, le texte devant être dans la langue du pays qu'il représente. Le jeune concurrent doit aussi être de la nationalité du pays qu'il représente et ne pas faire preuve d'une carrière passée dans ce milieu. Les pays de l'Est trustent pour le moment les victoires : trois pour la Géorgie, ainsi que deux pour la Biélorussie et la Russie. Lors de l'unique participation française en 2004, le jeune français Thomas Pontier s'était classé sixième avec le titre \"Si on voulait bien\". Hier soir, le duo français Madame Monsieur ne s'est classé qu'à la 13ème place malgré la faveur des bookmakeurs. La finale du Concours de l'Eurovision Junior se tiendra, elle, le 25 novembre prochain, à Minsk en Biélorussie.",
    "date": "2018-05-13",
    "heading": "Quatorze ans après, la France participera de nouveau à l'Eurovision Junior. Une information dévoilée par Stéphane Bern lors du grand direct samedi soir, et confirmée dans la foulée par la présidente de France Télévisions, Delphine Ernotte, relate BFM TV.",
    "title": "Eurovision : Stéphane Bern fait une révélation en plein direct"
}