{
    "article": "Après deux jours de garde à vue, Thomas Langmann a été présenté ce vendredi matin au parquet de Paris. Le fils du célèbre producteur Claude Berri, visé par une plainte de sa femme avec laquelle il est en instance de divorce, sera jugé le 28 août prochain. Dans l'attente du jugement, Thomas Langmann est soumis à un contrôle judiciaire qui lui interdit d'entrer en contact avec sa femme, mais pas avec ses enfants, a-t-elle ajouté. \"C'est l'effet d'une procédure de divorce conflictuelle, dans laquelle, malheureusement, il y a une volonté d'instrumentalisation de la justice\", a réagi son avocate, Me Caroline Toby. Selon son conseil, les faits de harcèlement visés par le parquet sont constitués de nombreux SMS et e-mails envoyés par Thomas Langmann à sa femme. Le producteur et réalisateur avait été placé en garde à vue mercredi après-midi au commissariat des 5e et 6e arrondissements, où il avait été convoqué dans le cadre d'une enquête préliminaire ouverte par le parquet de Paris à la suite d'une plainte de sa femme. Lors de cette garde à vue, le producteur a été confronté à son épouse. Les échanges auraient été \"houleux\" et \"ponctués de cris\", selon l'hebdomadaire Closer.\"J'ai harcelé ma femme pour voir mon fils\"Thomas Langmann avait récemment évoqué ses déboires sur France 2 dans l'émission \"Stupéfiant !\", expliquant vivre une procédure de divorce difficile avec Céline Bosquet, mère de deux de ses enfants. \"J'ai peut-être beaucoup appelé ma femme (...) J'ai harcelé ma femme pour voir mon fils\", s'était-il justifié, regrettant un \"déferlement médiatique\". Producteur à succès de \"The Artist\", Thomas Langmann, 46 ans, avait été condamné à quatre mois de prison avec sursis pour violence à l'encontre de sa précédente compagne, mère de sa première fille. \"J'ai commis un mauvais geste que je regrette, pour lequel je me suis excusé immédiatement, pour lequel j'ai été condamné\", avait-il rappelé sur France 2.Cet héritier d'une famille de producteurs du cinéma à l'histoire émaillée de drames, avait admis avoir eu des problèmes de drogue, précisant qu'ils avaient \"duré plus de quinze ans\" et étaient \"derrière\" lui. Thomas Langmann, dont la société La Petite Reine a été placée en procédure de sauvegarde, avait aussi reconnu avoir \"eu des difficultés avec un film qui n'a absolument pas marché, Stars 80, la Suite,\" mais a annoncé un projet de comédie musicale.",
    "date": "2018-05-04",
    "heading": "Le producteur Thomas Langmann, placé vendredi sous contrôle judiciaire, sera jugé en août pour \"harcèlement moral sur conjoint\".",
    "title": "Le producteur Thomas Langmann sera jugé en août pour harcèlement envers sa femme"
}