{
    "article": "Un fait rarissime. La fondation Nobel a annoncé le report en 2019 de l'annonce du prix Nobel de littérature 2018, un évènement qui n'est arrivé que cinq fois en plus d'un siècle. La raison ? Dans un article publié dans le quotidien de référence Dagens Nyheter en novembre dernier, dix-huit femmes ont accusé Jean-Claude Arnault, un Français de 71 ans de viols, d'agressions sexuelles et de harcèlement sexuel. Le parquet criminel de Stockholm a annoncé mi-mars qu'une partie de l'enquête préliminaire ouverte contre lui avait été classée sans suite pour cause de prescription ou faute de preuves. Il s'agit de viols et d'autres agressions présumés commis en 2013 et 2015. Les faits non classés n'ont pas été révélés. Par la voix de son avocat, Jean-Claude Arnault se dit innocent.\"Il était considéré par certains comme le 19e membre de l'Académie Nobel, qui en compte 18\"Jean-Claude Arnault est un photographe français, expatrié en Suède depuis une quarantaine d'années, selon Closer. Il s'est fait connaître en créant le \"Forum-Nutidsplats für kultur\", un centre culturel où se donnent conférences et concerts. Cet homme de 71 ans, également régisseur de théâtre, est marié à Katarina Frostenson, une poétesse membre du jury du prix Nobel de littérature. Selon la journaliste à l'origine du scandale, le Français jouissait d'une influence hors norme auprès des membres de l'Académie : \"Pour mesurer son influence, il suffit de savoir qu'il était considéré par certains comme le 19e membre de l'Académie Nobel, qui en compte 18.\"\"Jean-Crade\"L'Académie avait même demandé à Jean-Claude Arnault de gérer un appartement, dont elle est propriétaire, rue du Cherche-Midi à Paris. Plusieurs des femmes qui ont accusé le photographe d'abus sexuel décrivent cet appartement dans leurs témoignages. Depuis le scandale, le Français est désormais surnommé \"Jean-Kladd\", c'est-à-dire \"Jean-Crade\" en suédois. En nombre dernier, Sara Danius, la secrétaire perpétuelle de la fondation avait révélé que l'influent photographe avait \"harcelé et agressé des académiciennes, des femmes d'académiciens, ainsi que certaines de leurs filles et des salariées de l'académie suédoise\". Depuis, Sara Danius, ainsi que cinq autres membres (sur 18), ont démissionné.",
    "date": "2018-05-04",
    "heading": "La fondation Nobel a reporté l'annonce du prix Nobel de littérature 2018 suite à un scandale sexuel concernant Jean-Claude Arnault, un photographe français.",
    "title": "Prix Nobel : qui est Jean-Claude Arnault, le photographe français accusé d'agressions sexuelles en Suède ?"
}