{
    "article": "Si les participants au mouvement dénoncent tous ces violences récurrentes, chaque manifestant a ses motivations: voici les paroles de cinq d'entre eux, recueillies par des correspondants de l'AFP aux Etats-Unis, témoin de la diversité du mouvement. +Kayla Junaye Johnson, étudiante en justice pénale (Minneapolis)\"J'ai eu mal au ventre en voyant (la vidéo)\", dit-elle. \"C'est un meurtre en direct, y a pas d'autre nom. C'est choquant, c'est affreux et chacun des policiers devrait être inculpé de meurtre\".Cette étudiante de 21 ans est d'abord allée manifester devant un commissariat du sud de Minneapolis. \"Je me suis retrouvée en première ligne, à genoux, à crier +Les mains en l'air, ne tirez pas!+ J'ai évité plusieurs grenades assourdissantes, c'était vraiment effrayant par moments. Il y en a une que je n'ai pas vue venir, je l'ai prise au bras, grâce à la police de Minneapolis j'ai une brûlure au second degré\".\"Je ne me sens pas à l'aise à proximité de policiers, je ne me sens pas forcément en sécurité. J'ai rencontré des amis de ma famille qui sont de bons policiers, mais quand je suis près d'eux, c'est inquiétant car je ne sais pas ce qui peut se passer (...) Ils ont tellement de pouvoir dans le monde actuel que ça fait peur, tout peut arriver\".Jamais elle n'aurait pensé que les choses tourneraient comme ça. \"Mais je ne suis pas surprise. C'est l'Amérique, être noire en Amérique, voilà ce qui se passe (...) C'est triste mais c'est comme ça\".+Michelle Evans, mère de famille employée dans le marketing (Minneapolis)Mère de garçons de quatre et sept ans, elle n'est pas allée manifester, craignant que ce soit \"dangereux\". Mais elle a exprimé son émotion en se rendant mardi là où a été plaqué au sol George Floyd, accompagnée de ses enfants. \"Il faut qu'ils comprennent qu'ils ont des privilèges et qu'ils devront faire partie de la solution quand ils seront grands\", dit-elle. Elle dénonce, en pleurs, le racisme \"structurel\" des Etats-Unis. \"C'est comme ça que le pays a été construit, il faut tout mettre à plat et recommencer de manière équitable, inclusive\". Devant les fleurs en hommage à George Floyd, elle serre ses fils contre elle. \"Nous voulons juste montrer notre soutien et voir comment on pourrait, un jour, faire partie de la solution\".+Tyqaun White, étudiant noir en théorie musicale (New York)\"C'est juste trop, on est arrivé au point où les Noirs demandent juste à ce qu'on ne les tue pas\", dit mardi cet étudiant de 20 ans, issu d'une famille de huit enfants. \"C'est devenu ridicule, on voit des corps noirs tués, marginalisés et torturés tous les jours... Il faut que ça s'arrête.\"\"On est à une époque moderne et pourtant on a une mentalité enracinée dans l'esclavage. Ca ne va pas. Je me bats pour George Floyd et tous les Noirs tués depuis que je suis enfant, et je n'ai que 20 ans\".\"Nous sommes en colère. Les gens meurent ou vivent dans la pauvreté.... Et on veut nous tuer et nous réduire au silence? Non, nous devons manifester!\" dit-il, dénonçant un couvre-feu qui sert à \"nous dompter et nous contrôler\".\"Nous devons manifester éternellement, jusqu'à ce que ce système soit renversé et construit vraiment sur l'égalité et la liberté. Je me battrai aussi longtemps qu'il le faudra\".- Jeff Austin, anthropologue, et sa fille (banlieue chic de Washington)\"Il faut vraiment qu'on change nos méthodes policières et l'attitude de notre société envers les questions raciales\", dit-il. \"Plus les gens s'impliquent dans la lutte contre les attitudes racistes, mieux c'est. Chacun a son rôle à jouer. J'ai 62 ans et je suis prêt à passer le témoin à la prochaine génération pour qu'elle essaie de faire mieux que nous.\"\"J'ai déjà fait beaucoup de manifestations, là c'est différent, les gens sont vraiment en colère\", dit sa fille Lily Henry-Austin, lycéenne de 17 ans.\"En tant que femme blanche, j'ai d'énormes privilèges, je ne pouvais pas juste rester chez moi et ne rien faire. Il faut que ça change, ça me fait vraiment mal de voir des gens ne pas être traités comme des humains (...) Je vais (manifester) jusqu'à ce que ça change\", dit-elle. +Hipolito Arriaga, ex-Marine aux racines porto-ricaines (Miami)Comme Marine, déployé en Irak, \"j'ai vu beaucoup de violence (...), de violence contre les gens de couleur à l'étranger\", dit ce natif de New York, 36 ans. \"Ce que j'ai fait là- bas, je n'en étais pas fier, ça m'a rappelé comment la police me traitait ici aux Etats-Unis, à New York particulièrement\".\"On nous forme à voir les gens, en Irak, en Afghanistan, comme s'ils étaient des animaux, des sauvages (...) On les traite d'insurgés, c'est une façon de les déshumaniser pour pouvoir être violents avec eux. De façon similaire, dans ce pays maintenant ils nous traitent de voyous, et le président veut nous étiqueter +terroristes+ parce qu'on exerce notre droit d'expression (...) Ils oublient que ce pays a été fondé par une révolution\".gc-chp-lbc-pmh-lm-cat/dax/ob",
    "date": "2020-06-03",
    "heading": "Depuis huit jours, des manifestations contre les brutalités policières d'une ampleur historique secouent les Etats-Unis, provoquées par la diffusion le 25 mai d'une vidéo montrant l'arrestation d'un homme non armé, George Floyd,décédé après avoir été plaqué au sol par un policier blanc, genou sur son cou.",
    "title": "Pourquoi manifester? De Minneapolis à Washington, des manifestants témoignent"
}