{
    "article": "Budapest va commémorer jeudi le centenaire du traité de Trianon. Signé le 4 juin 1920 au Grand Trianon du Château de Versailles avec les vainqueur de la Première guerre mondiale, il a acté le démembrement de l'empire austro-hongrois : la Hongrie a dû céder les deux tiers de son territoire au profit de ses voisins, perdant trois millions d'habitants magyarophones.Pour cet anniversaire préparé depuis plusieurs années, le gouvernement nationaliste de Viktor Orban a voulu une commémoration \"grandiose et tragique\", même s'il a été contraint de repousser, pour cause de coronavirus, l'inauguration à Budapest d'un monument de la \"Cohésion nationale\", célébrant les régions perdues.C'est tout le pays qui vivra jeudi à l'heure du centenaire d'un traité largement ressenti comme une blessure nationale. A 200 kilomètres de la capitale, la ville de Kubekhaza mettra en berne ses drapeaux. A la sortie de la localité, une colonne marque la triple frontière hongroise, roumaine et serbe, rappelant que la commune a été en première ligne des bouleversements territoriaux. Sur le monument est gravée la date douloureuse : \"1920 VI 4\". \"La nouvelle frontière a divisé des villages, des familles et des existences\", explique le maire de Kubekhaza, Robert Molnar, un élu de droite, indépendant de la majorité au pouvoir.- Passeport et droit de vote -Au \"Musée de Trianon\", à une centaine de kilomètres de Budapest, l'exposition fait la part belle aux documents historiques des années 1920, marquées par une intense propagande de la Hongrie en faveur d'une révision des frontières de Trianon.Ce discours irrédentiste continue d'alimenter les franges radicales de l'extrême droite hongroise. Il n'est pas rare de trouver des cartes de la \"Grande Hongrie\" d'avant 1918 imprimées sur des autocollants ou dans des boutiques de souvenir.Depuis son retour au pouvoir il y a dix ans, Viktor Orban a lui aussi réactivé le thème de Trianon pour nourrir le sentiment d'injustice fait aux Hongrois par les grandes puissances, tout en se posant en protecteur de sa diaspora \"outre-frontières\".Depuis 2010, le 4 juin a été sacré \"journée de la cohésion nationale\". La même année, le gouvernement a fait adopter des lois accordant aux quelque 2 millions de magyarophones des pays voisins, la nationalité hongroise... et le droit de vote.Plus d'un million de passeports ont été distribués en dix ans à ces minorités qui votent en proportion écrasante pour le parti de Viktor Orban, le Fidesz. Cette démarche s'est accompagnée d'un flot de financements de Budapest pour les écoles et institutions communautaires locales, comme en Transylvanie roumaine.Ses détracteurs reprochent au Premier ministre de jouer sur la corde sensible d'un pays constamment victime de l'Histoire : Trianon, le communisme, le libéralisme après 1989, ou dernièrement la politique migratoire de l'Union européenne. - Oublier Trianon -Les récits historiques idéalisent l'unité de la Hongrie d'avant la guerre et se gardent de rappeler les faiblesses inhérentes à la couronne austro-hongroise, affaiblie par une crise sociale avant 1914 et au sein de laquelle les Autrichiens et les Hongrois dominaient d'autres peuples.Dans un sondage réalisé par le comité scientifique du centenaire de Trianon, 85% des répondants considèrent le traité comme \"la plus grande tragédie\" du pays. Cette mémoire n'est pas l'apanage de la droite souverainiste. Le maire libéral de Budapest, opposant résolu à Viktor Orban, a prévu une minute de silence dans la capitale pour le centenaire de jeudi.\"Comment sortir du traumatisme de Trianon ?\", s'interroge l'historien Gabor Egry. Il regrette que \"les commémorations officielles ne mettent l'accent que sur les pertes et les souffrances\".Si cela ne tenait qu'à lui, Balazs Erlauer \"oublierait volontiers les débats autour de Trianon\". Ce vidéaste de 34 ans, né dans une famille hongroise de la région serbe de Voïvodine, a fui les guerres de Yougoslavie dans les années 1990 pour trouver refuge en Hongrie.Cet exil lui a appris que \"ce ne sont pas les tracés de frontières qui affectent les existences, mais les agressions nationalistes\", confie-t-il à l'AFP.",
    "date": "2020-06-03",
    "heading": "Pour les Hongrois, le mot \"Trianon\" n'évoque pas un château des rois de France mais un traité qui en 1920 a redessiné les frontières du pays et imprègne toujours, cent ans après sa signature, les esprits et le discours politique.",
    "title": "La Hongrie toujours hantée par son \"dépeçage\" à Trianon, il y a 100 ans"
}