{
    "article": "« Le problème numéro un de la voiture électrique, c'est son autonomie limitée », entend-on souvent. Mais est-ce vraiment le cas ? En vérité, plutôt que de batteries toujours plus grosses, c'est de bornes de recharge plus nombreuses et plus fiables dont les véhicules électriques ont besoin.Aux États-Unis, Tesla vient de lancer une version « Grande Autonomie Plus » de sa berline Model S, qui promet pas moins de 627 km de rayon d'action avec une charge complète. De quoi rassurer les plus anxieux à l'idée de tomber en « panne sèche » au bord de l'autoroute ! Tesla a d'ailleurs fait de l'autonomie de ses modèles un puissant argument commercial, argument largement repris par les fans de la marque américaine, qui n'ont pas manqué de se gausser lorsque Porsche a annoncé que sa Taycan Turbo S ne serait pas capable de parcourir plus de 412 km avec une batterie pleine. Objection à laquelle Porsche a répliqué en précisant que, grâce à sa technologie 800 volts, la batterie de la Taycan pouvait être rechargée à une puissance inédite de 270 kW, de façon à passer de 5 à 80% en moins de 23 minutes. Et si Porsche avait raison ? Après tout, qui effectuera plus de 600 km d'une traite sans jamais s'arrêter, ne serait-ce que pour la sempiternelle « pause pipi » ? Lorsque nous effectuons un voyage avec une voiture thermique, nous n'attendons pas que le témoin de la réserve s'allume pour faire une étape. La Sécurité routière elle-même préconise un repos toutes les deux heures de conduite, soit tous les 260 km à 130 km/h. Dès lors, autant profiter de cette pause pour recharger notre véhicule sur une borne à forte puissance.Car la grosse batterie n'a pas que des avantages, loin s'en faut. D'abord, plus sa capacité est grande, plus il faut de temps pour la recharger à domicile. Et dans l'état actuel de la technologie (cela pourrait changer avec les batteries solides prévues pour 2025), une batterie lithium-ion est lourde, très lourde. Celle du Mercedes EQC, par exemple, pèse ainsi... 652 kg ! Même ordre d'idées pour l'Audi e-tron ou le Tesla Model X. Si bien que tous ces modèles dépassent allègrement les deux tonnes à vide. Vraiment écologique ? On nous permettra d'en douter, d'autant qu'outre l'impact sur la consommation (plus de poids nécessite plus de puissance, donc plus d'énergie), cet embonpoint pèse aussi sur l'usure des pneumatiques ou encore de la route. Tout ça pour ne transporter, le plus souvent, qu'un conducteur. Pas très rationnel tout ça !Récemment, Citroën a présenté une voiture électrique qui représente à peu près l'exacte antithèse d'une Tesla. L'Ami - c'est son nom - est en effet un quadricycle à moteur électrique biplace, très compact, très simple dans sa conception... et doté d'une batterie riquiqui : seulement 5,5 kWh. À titre de comparaison, l'Audi e-tron embarque un accumulateur de 95 kWh ! Forcément, une batterie aussi petite se recharge très facilement, en seulement 3 heures sur une prise domestique classique. Bien sûr, la vitesse est bridée à 45 km/h et l'autonomie est réduite, Citroën annonçant 70 km maximum. Mais c'est amplement suffisant pour la plupart des usages urbains et péri-urbains. Surtout, cette conception économique permet d'afficher un tarif imbattable : 6 900 € hors bonus !Citroën n'est pas l'unique constructeur à refuser cette course à la plus grosse batterie. La marque low-cost Dacia prépare elle aussi un petit SUV urbain électrique dérivé du Renault K-ZE City déjà commercialisé en Chine. Là encore, pas de gros accumulateur, mais une pile d'environ 27 kWh, soit presque moitié moins que la toute dernière Renault Zoe (51 kWh). Cela devrait tout de même permettre à ce SUV d'offrir une autonomie supérieure à 200 km entre deux recharges, tout en contenant les prix. On parle d'ores et déjà de tarifs débutant à 11 000 € bonus déduit ! Et les marques généralistes ou « low-cost » ne sont pas les seules à faire ce choix. Les très chics Honda e et Mini Cooper SE se contentent ainsi de batteries de respectivement 35,5 et 32,6 kWh.La démocratisation de la voiture électrique passera forcément par une réduction de la taille et du poids des batteries, quitte à rogner un peu sur l'autonomie, afin d'abaisser le prix de vente. Mais à condition que le réseau de bornes de recharge soit à la hauteur ! Et de ce côté-ci, force est de reconnaître que le compte n'y est pas. Certes, la France comptait fin 2019 près de 29 000 points de recharge ouverts au public (selon le décompte de l'association Avere France). Mais les propriétaires de véhicules électriques vous le diront : les tarifs sont peu lisibles, les cartes bancaires rarement acceptées, et les dysfonctionnements sont fréquents. Ces derniers mois, le réseau de bornes de recharge rapide Izivia a ainsi annoncé qu'il mettait définitivement hors service 189 chargeurs en raison d'un défaut de sécurité. Quelques temps auparavant, l'opérateur Ionity (détenu par un consortium de constructeurs composé notamment de Volkswagen, Ford ou Hyundai) avait pour sa part considérablement relevé ses tarifs, ne réservant des offres préférentielles qu'aux propriétaires de véhicules de marques membres du consortium.Ce manque de lisibilité et de fiabilité des infrastructures est aujourd'hui un vrai problème qui risque de pénaliser lourdement le décollage de la voiture électrique. Bien plus que celui de l'autonomie, qui apparaît aujourd'hui accessoire : mieux vaut avoir 300 km de rayon d'action et des bornes fiables tous les 200 km, que 600 km d'autonomie et un réseau parcellaire...",
    "date": "2020-05-12",
    "heading": "12 mai",
    "title": "Voitures électriques : l'obsession (inutile) de l'autonomie : actualité automobile, infos, scoop"
}