{
    "article": "Minneapolis est parfois surnommée \"la petite pomme\" parce que, comme New York, elle est diverse, animée, moderne. Mais avec la mort de George Floyd, la métropole du nord des Etats-Unis est renvoyée à la dure réalité de ses profondes inégalités raciales.\"C'est trop triste que ce soit arrivé à Minneapolis parce que c'est une ville magnifique\", se désole Rick Curran, un septuagénaire blanc qui y vit depuis plus de trente ans.La ville du chanteur Prince, dans l'Etat du Minnesota, aime vanter sa scène musicale dynamique, ses pistes cyclables, son accueil des étrangers et son progressisme: sur ses treize conseillers municipaux, douze sont démocrates -- dont deux personnes transgenres et noires -- et un est écologiste.\"On a les lacs, les gens semblent ouverts...\", ajoute Rick Curran, un ancien barman globe-trotteur. Mais, reprend-il après un silence, \"on a des blessures cachées\".Celles-ci sont apparues aux yeux du monde entier lundi 25 mai, quand une jeune fille a filmé et diffusé en direct sur internet la mort de George Floyd, un Afro-Américain de 46 ans, asphyxié par un policier. Depuis, le pays ne décolère pas.En 2015, la ville aux 430.000 habitants, dont 20% sont Noirs, avait déjà connu des manifestations après la mort de Jamar Clark, un jeune Afro-Américain abattu lors de son arrestation.- \"En surface\" -Pour beaucoup, ces évènements ne sont pas des cas isolés mais relèvent d'une culture \"raciste\" au sein des forces de l'ordre de la ville. \"Ce n'est pas un système cassé, c'est un système qui fonctionne exactement comme il a été pensé. Malheureusement, cela veut dire (qu'il a été pensé) pour exclure certains\", a tonné mardi le gouverneur du Minnesota, Tim Walz, en annonçant une enquête sur les pratiques de la police de Minneapolis depuis dix ans.Les forces de l'ordre ne sont pas les seules sur le banc des accusés.\"En surface, on a l'air très progressiste, mais il y a beaucoup de racisme et d'oppression institutionnelle, par exemple dans les politiques de logement\", souligne Teyler Geisen, un travailleur social de 28 ans.Des lois adoptées au début du 20e siècle interdisaient aux Afro-Américains d'acheter des terrains dans certains quartiers de la ville. Après leur abandon, les banques et les agents immobiliers ont perpétué ces discriminations, selon le projet \"mapping prejudice\" qui a étudié les clauses de milliers de contrats.La municipalité a adopté en 2018 une réforme destinée à aider les résidents noirs à accéder à la propriété dans les quartiers plus blancs, mais celle-ci n'a pas encore modifié la donne.- \"Tout le monde aide\" -\"Le Minnesota est l'un des Etats les plus ségrégués des Etats-Unis, ce que les gens de l'extérieur ne savent pas parce qu'il est au nord et vote démocrate\", relève Alexandra Artavia, 28 ans, en référence à la division entre Etats abolitionnistes (au nord) et partisans de l'esclavage (au sud) pendant la guerre civile.Comme ailleurs dans le pays, la population noire est également plus pauvre: 28% des foyers noirs de l'Etat vivent sous le seuil de pauvreté, contre 7,2% des foyers blancs, selon le département de la Santé du Minnesota.Dimanche, Alexandra Artavia est venue donner des denrées alimentaires à une église noire, pour aider les familles démunies et les petits commerces à faire face à la crise conjuguée de la pandémie et des nuits d'émeutes.Comme elle, des milliers d'habitants de Minneapolis se sont mobilisés en participant à des collectes sur des parkings, devant des églises, près de centres communautaires ou via des sites internet.Et dans les manifestations, Blancs et Noirs ont réclamé d'une même voix la fin des violences policières et des inégalités.Cette solidarité est allée droit au coeur de Jimmy Blanco, un homme noir de 32 ans qui, depuis une semaine, dort sur les lieux du drame, transformé en site de recueillement et d'hommages à George Floyd.\"Tout le monde aide tout le monde, personne n'est mis à l'écart\", souligne-t-il. Paradoxalement, \"je ne me suis jamais senti aussi bien aux Etats-Unis\".",
    "date": "2020-06-03",
    "heading": "",
    "title": "Minneapolis face à ses \"blessures cachées\""
}