{
    "article": "\"Le pays prépare toute la stratégie de l'étape de reprise après le Covid-19, mais nous n'allons pas l'appliquer avant d'être bien sûrs qu'il y a un contrôle précis de l'épidémie\", a prévenu récemment le président Miguel Diaz-Canel.Des équipes de nettoyage ont déjà commencé à désinfecter et à aménager les aéroports et hôtels du pays, en vue de leur prochaine réouverture au public.Si les frontières sont officiellement fermées jusqu'à fin juin, plusieurs compagnies aériennes misent sur le fait que la mesure ne sera pas prolongée, en proposant des billets dès juillet.Mais après quelques semaines où les cas quotidiens oscillaient autour d'une dizaine, l'annonce d'un foyer de plus de 60 contagions liées à un centre commercial de La Havane, un laboratoire et une entreprise de transports a fait l'effet d'une douche froide. Par précaution, Cuba n'a donc encore levé aucune mesure de restriction: les écoles restent fermées, le transport public suspendu et l'usage du masque obligatoire dans les rues.\"Ce problème n'est pas résolu à Cuba, et encore moins dans le monde, et il faut faire très attention en assouplissant les mesures\", a souligné le docteur Francisco Duran, directeur du département Epidémiologie du ministère de la Santé.- Cobayes -L'île de 11,2 millions d'habitants n'a pourtant pas à rougir de son bilan: mardi, elle accumulait 2.092 cas dont 83 décès, ne comptant plus que 180 cas actifs.Par comparaison, le Panama, avec 4 millions d'habitants, a enregistré plus de 13.000 cas dont 336 décès, ce qui ne l'a pas empêché de relancer partiellement son activité économique cette semaine.Sur les 15 derniers jours, le taux de contagion à Cuba a été de 2,33 pour 100.0000 personnes, avec aucun nouveau cas dans 11 des 16 provinces.Le pays applique de strictes mesures d'isolement obligatoire, dans des gymnases ou des écoles désaffectées, pour tous les contacts des cas positifs.Et après avoir fermé ses frontières le 24 mars, il a isolé les touristes dans des hôtels d'Etat. Des 60.000 encore sur place quand le président a annoncé cette mesure, il en reste environ 4.000.Ces derniers servent finalement de cobayes pour un nouveau type de tourisme, post-coronavirus.\"Je suis arrivée à Cuba en janvier pour me reposer, quand le coronavirus est apparu. Je devais repartir en avril\", raconte Irina Jatkievich, quinquagénaire russe logée dans l'hôtel d'Etat Comodoro à La Havane, à l'allure quelque peu défraichie.\"Cela fait deux mois que je vis dans cet hôtel\". Mais \"l'attention est très bonne\", assure-t-elle.- \"Un bastion\" -Pour Omar Milian, directeur de l'hôtel, la période a valeur de test: Cuba \"a un grand besoin de continuer à exploiter le tourisme, et nous devons être pionniers en présentant un protocole international pour que les touristes voient que Cuba reste un pays sûr\".Parmi les mesures instaurées: les touristes ne peuvent plus se servir directement au buffet, les tables sont espacées et la réception est aménagée pour éviter tout contact entre employés et clients.Le bar n'a plus de tabourets au comptoir et les clients ne peuvent pas s'approcher du barman quand il prépare les cocktails.Un protocole est en cours d'élaboration pour l'accès à la piscine et à la plage.\"Notre pays va devenir un bastion, parmi les premiers au monde à sortir (de la crise), avec un tourisme plus sûr, plus fiable\", assure Omar Milian.L'Italien Davide Cuttica, arrivé à Cuba en mars, peut déjà témoigner de ces nouvelles conditions: \"A chaque entrée de l'hôtel nous avons du chlore pour nous laver les mains\", raconte ce quadragénaire qui sirote un café dans le hall.Mais interdiction de sortir ou de se baigner à la plage voisine.Tous les touristes n'ont pas été aussi ravis qu'Irina et Davide de se retrouver ainsi coincés dans des hôtels d'Etat, moins chaleureux et bien plus chers que les \"casas\", logements loués par l'habitant. Certains ont publié des vidéos sur les réseaux sociaux pour dénoncer leurs conditions et la nourriture, dans ce pays frappé de pénuries récurrentes.",
    "date": "2020-06-03",
    "heading": "Depuis un mois, Cuba semble contenir avec succès l'épidémie de coronavirus, de quoi l'inciter à préparer sa réouverture au tourisme, son moteur économique. Mais la prudence reste de mise alors que de nouveaux foyers apparaissent à La Havane.",
    "title": "Coronavirus: prudence de mise à Cuba avant de rouvrir ses frontières"
}