{
    "article": "Pyongyang n'a fait état d'aucun cas de la maladie Covid-19, une version dont doutent les experts alors même que le virus apparu en Chine voisine s'est propagé à tous les continents.La Corée du Nord a cependant pris des mesures drastiques, fermant ses frontières et imposant un confinement à des milliers de personnes.Le nouveau trimestre scolaire, qui aurait dû commencer début avril, a été plusieurs fois reporté. Certains lycées et universités avaient été autorisés mi-avril à accueillir des élèves.Mercredi, les écoliers en uniforme sont retournés à l'école, le visage dissimulé derrière un masque et des fleurs commémoratives rouges accrochées à leur uniforme.Certains portaient des masques chirurgicaux jetables et d'autres des masques en tissu.A leur arrivée dans une école élémentaire de Pyongyang, les élèves avaient droit à une prise de température.En classe, avant de prendre place derrière leur bureau, ils ont fait la queue pour se laver les mains avec de l'eau.\"Vous devez vous frotter les mains\", leur a lancé le professeur. Les élèves portaient leurs masques en classe mais étaient assis tout près les uns des autres pour écouter leur professeur qui avait également le visage couvert.Des portraits de Kim Il Sung, le fondateur de la Corée du Nord, de son fils et successeur Kim Jong Il -- respectivement le grand-père et le père du dirigeant actuel Kim Jong Un -- sont accrochés sur les murs de toutes les classes du pays et les \"études révolutionnaires\" sont inscrites au programme scolaire.La pandémie a fait près de 380.000 morts dans le monde et plus de 6,3 millions de cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis l'apparition en décembre du nouveau coronavirus.",
    "date": "2020-06-03",
    "heading": "Les élèves nord-coréens ont repris mercredi le chemin de l'école, le visage protégé par un masque, après deux mois de fermeture dans le cadre des mesures de précaution prises contre la pandémie de coronavirus.",
    "title": "Coronavirus: en Corée du Nord, les écoles rouvrent leurs portes"
}