{
    "article": "Les designers et ingénieurs de Mercedes-Benz ont travaillé main dans la main pour concevoir le volant ultra moderne qui équipera à partir de cet été la nouvelle Mercedes Classe E restylée.« Concevoir un volant est une activité à part dont l'importance est souvent sous-estimée », explique Hans-Peter Wunderlich, le directeur du design intérieur de Mercedes-Benz qui participe à la conception des volants de la marque depuis plus de 20 ans. « Avec les sièges, le volant est la seule pièce du véhicule avec laquelle on est en contact physiquement de manière intensive. Le bout des doigts ressent des petites choses que nous ne remarquons pas normalement. Si une irrégularité dérange ou si le volant ne tient pas bien en main, c'est désagréable. Cette sensation haptique est envoyée au cerveau en retour et détermine si nous aimons ou non la voiture ».D'où l'importance de créer un volant confortable et en l'occurrence technologiquement avancé. Le volant de la nouvelle Mercedes-Benz Classe E restylée disposera ainsi en plus des commandes habituelles, d'un tapis de capteurs à deux zones qui détectent si les mains du conducteur agrippent correctement le volant du véhicule.« Les capteurs à l'avant et à l'arrière du volant indiquent si celui-ci est maintenu », explique Marcus Fiege, le responsable du développement des volants de la marque à l'étoile. « Les boutons « Touch Control » intégrés aux branches du volant fonctionnent désormais de manière capacitive. Les panneaux de commande « seamless », qui sont divisés en plusieurs zones fonctionnelles, sont précisément intégrés au ras des rayons. Cela réduit les surfaces de fonctionnement mécanique au maximum ».Marcus Fiege précise également qu'à l'instar des smartphones, « les touches sont enregistrées et permettent une utilisation intuitive via des gestes de balayage et une simple pression sur des symboles familiers ».Le volant de la nouvelle Mercedes-Benz Classe E, présenté ni plus ni moins comme « le plus beau volant que nous ayons jamais conçu », selon Hans-Peter Wunderlich, sera disponible en trois versions : « Sport », « Luxury » et « Supersport ». Ce nouveau volant sera intégré dans un luxueux habitacle accueillant notamment par ailleurs, deux écrans de 10.25 pouces ainsi que le système MBUX (Mercedes-Benz User Experience) avec le contrôle vocal « Hey Mercedes ».Photo : habitacle de la Mercedes-Benz Classe E restylée",
    "date": "2020-05-13",
    "heading": "13 mai",
    "title": "Un volant ultra-moderne pour la nouvelle Mercedes Classe E : actualité automobile, infos, scoop"
}