{
    "article": "Le journal britannique The Independent est le premier mercredi à avoir relevé cette curiosité dans un contexte de manifestations généralisées à travers les Etats-Unis contre le racisme et les violences policières. \"Si un compte est régulièrement associé à certains termes, ils peuvent émerger ensemble dans les recommandations par le biais d'un algorithme\", a simplement expliqué un porte-parole de Twitter. Le réseau social a pour la première fois le 26 mai signalé un tweet de Donald Trump comme trompeur, avant d'en épingler un autre trois jours plus tard pour \"apologie de la violence\".Le président républicain, suivi par plus de 80 millions de personnes sur la plateforme, avait riposté entre temps en signant un décret visant à limiter la protection judiciaire des réseaux sociaux.Pour Greg Sterling, rédacteur du site spécialisé dans les moteurs de recherche Search Engine Land, le fait que Donald Trump soit suggéré en premier en cherchant \"raciste\" sur Twitter n'est pas un nouvel épisode de ce conflit ouvert.Mais plutôt le reflet d'un \"grand nombre de personnes utilisant les mots +raciste+ ou +racisme pour décrire ou répondre\" au président; ou le résultat d'un \"effort concerté pour associer le compte de Trump à ces termes\".L'algorithme de Twitter, explique le spécialiste, utilise tout un tas de variables mettant en principe la plateforme à l'abri de toute tentative de manipulation.C'est aussi censé être le cas de celui de Google, pourtant victime en 2003 d'une manoeuvre dite de \"bombardement\" pour qu'apparaisse tout en haut le nom de l'ancien président George W. Bush en cherchant l'expression \"échec misérable\".Seule une analyse poussée permettrait de faire explicitement la lumière sur les mécanismes associant Donald Trump et racisme, note Kjerstin Thorson, enseignante de l'université du Michigan spécialisée dans la politique et les réseaux sociaux.\"Les plateformes ont fait beaucoup d'efforts pour éviter de donner la moindre impression de parti pris\", dit-elle.",
    "date": "2020-06-03",
    "heading": "Donald Trump apparaît en premier résultat des comptes suggérés en tapant en anglais le mot \"raciste\" dans la recherche Twitter. Le fruit d'un algorithme qui ne devrait pas arranger les relations déjà tendues entre le président américain et la plateforme.",
    "title": "Trump premier résultat en cherchant \"raciste\" sur Twitter"
}