{
    "article": "C'est terminé. Après des années de promesses et de polémiques, le second réacteur de la centrale nucléaire de Fessenheim a été débranché du réseau électrique national lundi soir à 23h. Une victoire pour les antinucléaires, mais un crève-cœur par les salariés et les habitants, pour qui s'ouvre une période d'incertitude économique. Quand au maire du village de Fessenheim, il a déploré mardi 30 juin un \"coup dur\", et assure qu'il faudra importer de l'électricité d'Allemagne pour faire face au vide laissé par la plus vieille centrale française. \"Malheureusement, cette électricité, quand elle ne sera plus en nombre suffisant, elle sera importée d'Allemagne, où elle est produite avec plus de 50% d'énergie fossile, a déclaré sur BFMTV Claude Brender. Donc c'est un mauvais coup pour l'environnement et pour le climat.\" Une affirmation qui ne semble toutefois pas basée sur des faits, puisqu'à l'heure actuelle, c'est l'Allemagne qui importe de l'électricité achetée à ses voisins. Ainsi, Le Figaro rappelait le 20 février dernier que l'Allemagne importait de l'électricité nucléaire française et de l'électricité produite à base de charbon depuis la Pologne. D'ailleurs, la centrale de Fessenheim vendait près d'un cinquième de sa production outre-Rhin.Par ailleurs, Claude Brender a déploré les conséquences économiques de la fermeture de la centrale pour la région. \"C'est un coup dur, parce que c'est le seul outil industriel de taille dans ce territoire-là, a-t-il expliqué. Il y a plus de 1.000 emplois qui vont être perdus et 1.100 emplois induits et indirects, commerçants, artisans et sous-traitants. C'est un coup dur pour l'économie locale.\"\"Aujourd'hui, il n'y a pas d'alternative industrielle sur le site, il n'y a pas d'emplois nouveaux créés, a encore déclaré l'édile. Donc pour l'instant on a privilégié la fermeture plutôt qu'une réindustrialisation du site.\" D'autant plus que la fermeture de la centrale n'a pas été correctement anticipée par les pouvoirs publics, selon lui. \"Une centrale nucléaire est un outil industriel exceptionnel et rien ne remplacera une centrale nucléaire sur un territoire, a estimé Claude Brender. Ensuite, il faut des années et des années pour reconvertir un territoire. On est quasiment en mono industrie. (...) C'est bien ceux à l'origine de cette décision qui devaient l'anticiper et qui devaient proposer une suite industrielle sur le site.\"",
    "date": "2020-06-30",
    "heading": "L'édile a également déploré un \"coup dur\" pour l'économie de la région, alors que plus de 2.000 emplois directs et indirects sont menacés.",
    "title": "Fermeture de Fessenheim : le maire assure qu'il faudra importer de l'électricité d'Allemagne"
}