{
    "article": "Un drame est survenu à Nice. Dans la nuit du mardi 21 au mercredi 22 août, une femme est décédée, comme l'explique un article publié sur le site de Nice-Matin, prise au piège des flammes sur son propre balcon. Les dégâts ne s'arrêtent pas là. D'après le Parisien, vingt-six autres personnes ont été intoxiquées par les fumées, dont six - parmi lesquelles un bébé de sept mois - ont dû être hospitalisées. Dans la foulée de cet événement tragique, une polémique a éclaté. D'après le témoignage du commandant des opérations de secours, relayé par un article du site du quotidien francilien : « des dizaines d'individus ont insulté les pompiers, ont dispersé du matériel. » Cette version des faits ne fait toutefois pas l'unanimité. Comme le rapporte Nice-Matin, des témoins assurent ainsi que les jeunes voulaient seulement aider les soldats du feu. « Ils ont frappé à ma porte et m'ont hurlé de sortir », affirme une retraitée. « C'était la panique. La dame était à son balcon et hurlait. Elle était en feu. Des jeunes ont voulu tirer les tuyaux pour aider les pompiers. Cela partait d'un bon sentiment », confie pour sa part un autre locataire. Confronté à ces déclarations par le quotidien régional, le commandant des secours est resté droit dans ses bottes. « Ils ne nous ont pas aidés du tout, au contraire. Attaquer ce genre d'incendie très violent ne s'improvise pas. C'est un travail de professionnels. »Comme le relaie Le Parisien, la réaction du maire de Nice ne s'est pas fait attendre. Christian Estrosi a ainsi demandé les sanctions « les plus lourdes », ajoutant qu'il veillerait particulièrement « à ce que des solutions de relogement temporaire puissent être proposées aux habitants qui en ont besoin. »",
    "date": "2018-08-22",
    "heading": "Comme le révèlent notamment Nice-Matin et le Parisien, deux versions s'opposent au sujet d'un incendie ayant coûté la vie à une femme de 61 ans, à Nice. Les pompiers ont-ils été pris à partie par les jeunes du quartier ?",
    "title": "Nice : imbroglio autour d'un incendie mortel"
}