{
    "article": "La cérémonie internationale, point d'orgue des commémorations, se déroulera samedi à 14H30 au monument de la Garde nationale de Vierville-sur-Mer (Calvados), l'une des cinq plages du Débarquement, a indiqué à l'AFP la préfecture du Calvados.Contrairement aux foules et aux festivités du 75e D-Day, qui avaient rassemblé de nombreux chefs d'État, cette cérémonie, qui n'excédera pas une heure, se déroulera sans public, sur invitation, en présence de Geneviève Darrieussecq, secrétaire d'État auprès de la ministre des Armées. Contrairement à l'an dernier, aucun vétéran ne sera présent, ni aucun membre de leur famille. \"La Patrouille de France donnera le coup d'envoi et fera un passage, mais il ne s'agit pas d'un spectacle\", a précisé la préfecture du Calvados, qui tient à éviter le plus possible toute forme de rassemblement. Neuf ambassadeurs ou attachés de Défense sont annoncés, dont celui des États-Unis, du Royaume-Uni, du Canada, du Danemark, de la Pologne ou encore d'Allemagne.Les journalistes accrédités devront \"porter un masque et protéger leur micro pour le point presse\", a précisé la préfecture dans un communiqué.A Caen, le nombre de commémorations a été réduit à une seule, prévue à 10H30 devant le Mémorial, là encore sans public et avec respect des distanciations physiques. Une autre sera également organisée en petit comité à Courseulles-sur-Mer pour rendre hommage aux soldats canadiens, ainsi qu'à Sainte-Mère-Église et Carentan-les-Marais, qui a inauguré jeudi son site \"quatrejoursenjuin.com\". La plupart de ces cérémonies seront retransmises sur les réseaux sociaux Twitter et Facebook.Les cimetières militaires américains seront ouverts, avec une restriction du nombre de visiteurs, a annoncé l'American Battle Monuments Commission, chargée de leur entretien. Les visiteurs souhaitant se rendre au cimetière américain de Colleville-sur-Mer, qui longe la plage d'Omaha Beach, devront réserver leur billet auparavant sur internet.A Bayeux, le musée Mémorial de la Bataille de Normandie rouvrira ses portes à partir de vendredi. En revanche le Mémorial de Caen ne rouvrira que le 20 juin.",
    "date": "2020-06-05",
    "heading": "Les commémorations du 76e anniversaire du Débarquement et de la Bataille de Normandie se dérouleront sans public, le 6 juin, en raison de la crise du Covid-19, avec en ouverture un unique passage de la Patrouille de France, a-t-on appris jeudi.",
    "title": "76e anniversaire du Débarquement: des cérémonies a minima et sans public le 6 juin"
}