{
    "article": "Après les difficultés économiques liées au confinement, place à celles liées au déconfinement. Depuis début juin, l'État ne prend plus en charge entièrement le dispositif de chômage partiel, raison pour laquelle certaines entreprises ont décidé de réduire le salaire de leurs employés. À commencer par de grandes entreprises comme le transporteur aérien Ryanair. Il a demandé à ses employés de faire un choix : un plan de licenciement d'un quart de ses effectifs ou bien la baisse de salaire de 20% pour les pilotes et 10% pour les stewards pendant cinq ans. Une perte de 300 euros par mois pour les stewards, soit 15 000 euros en cinq ans. Un \"chantage\" pour les syndicats, la ministre du Travail et le patron du Medef, Geoffroy Roux de Bézieux, qui ont d'ores et déjà dénoncé la méthode. Situation similaire pour le quotidien sportif L'Équipe, comme le précise Midi Libre. Face à une chute drastique des ventes, la direction entend baisser les salaires, le treizième mois et les RTT \"en échange d'un maintien de l'emploi jusqu'au 31/12/2024\". \"La direction entend profiter d'une crise conjoncturelle pour imposer une attaque inédite contre ses salariés. Faute de projet stratégique et éditorial pour un fleuron de la presse sportive, la seule solution trouvée par la direction est d'utiliser les salariés comme variable d'ajustement, dans une vision court-termiste de réduction des coûts\", dénoncent les syndicats dans une lettre qu'a pu se procurer Le Monde. \"C'est un chantage qui n'est pas acceptable, surtout pour une entreprise qui gagne de l'argent\", s'offusque, quant à lui, Dan Perez, délégué SNJ L'Équipe auprès de franceinfo. Les APC encouragés par Muriel Pénicaud Chez le sous-traitant d'Airbus et Dassault, Derichebourg Aeronautics services, il a été proposé aux salariés d'abandonner leur indemnité de transport et de repas ainsi que leur treizième mois afin de réduire l'ampleur du plan social qui prévoit 700 suppressions de postes. Ces accords de plateforme collective (APC), mis en place par les ordonnances Travail en 2017, permettent aux entreprises de remettre en cause les dispositions inscrites dans un contrat de travail si la conjoncture venait à se dégrader. En contrepartie de baisse de salaire ou d'une réorganisation du temps de travail, ils évitent les licenciements. Muriel Pénicaud a d'ailleurs incité à utiliser ces APC, note BFM TV : \"Il y a des alternatives aux licenciements. J'appelle les entreprises en difficulté à négocier des accords de performance collective, créés par les ordonnances travail. Plus de 350 ont été signés depuis leur création.\" Le ministre de l'Économie, Bruno Le Maire, a ajouté mercredi 3 juin qu'il est souhaitable \"qu'il y ait des accords d'entreprise de longue durée qui permettent de préserver l'emploi\". Quelles sont les règles ? Cependant, cette application du dispositif doit suivre la réglementation. \"Cela doit être dans certains cas directement accepté par le salarié. Dans les autres cas, cela doit être négocié par accord d'entreprise ou accord de branche\", explique Kevin Mention, avocat du droit du travail interrogé par Europe 1. Par exemple, pour le cas de Ryanair, \"cela peut se faire\", dit-il, mais \"c'est au salarié de choisir\", continue-t-il. Le chef d'entreprise peut demander des baisses de salaire fixe ou variable, le 13e mois, suppression de RTT, etc. Mais il faut que \"l'entreprise en ait réellement besoin, que ça soit vraiment compris par les salariés, et que ces derniers en aient un retour quand l'entreprise va mieux\", détaille l'avocat. Et surtout pas que \"l'exception devienne la règle sur ces questions-là\", met-il en avant.",
    "date": "2020-06-05",
    "heading": "Face à la crise liée au coronavirus, de nombreuses entreprises ont décidé de baisser le salaire de leurs employés grâce notamment à un dispositif légal. Tour d'horizon.",
    "title": "Ryanair, L'Équipe, Derichebourg : ces entreprises qui veulent réduire les salaires"
}