{
    "article": "Frappé de plein fouet par la crise du coronavirus, le secteur du textile a limité la casse en se lançant dans la fabrication de masques en tissu pour le grand public. Mais, depuis le 11 mai, date du début du déconfinement progressif, les commandes sont à l'arrêt et le stock est énorme. Les Échos parlent de millions de masques. Cette production, qui a permis un temps de limiter les dégâts, se transforme en problème. Après la pénurie, risque-t-on une surproduction de masques ?par Europe 1Dans ce contexte, et alors que l'avenir reste incertain, le secteur du textile en appel au gouvernement afin d'obtenir un plan de relance. \"Le secteur a perdu 50% de son chiffre d'affaires en moyenne entre mars et mai, mais cela va de la stabilité pour certaines entreprises à aucune rentrée pour d'autres\", décrit Yves Dubief, le président de L'Union des industries textiles (UIT). Sur les 2 200 petites et moyennes entreprises (PME) du textile, seules celles qui travaillent pour la santé et les équipements de protection pour l'armée ou la police, par exemple, ont tiré leur épingle du jeu.La création de stocksAlors que le tissu fabriqué en France regagnait ses galons, les fournisseurs de l'habillement, du transport aéronautique ou automobile, du sport, mais aussi du BTP ont connu trois mois compliqués depuis mars. Désormais, l'avenir de certains est lié à celui de donneurs d'ordre particulièrement malmenés par la crise, comme l'hôtellerie-restauration, l'industrie automobile...\"Il va falloir du temps pour retrouver une vitesse de croisière. Nous demandons que les mesures d'aides du plan tourisme, avec notamment des reports de charges, et le prolongement du chômage partiel à 100% bénéficient à nos entreprises. Nous ne voulons pas être oubliés. Il n'y a pas de raisons qu'il n'y ait pas d'effet domino de ces mesures sur le textile\", souligne Yves Dubief. Alors, au nom de l'UIT, il milite notamment en faveur de la création de stocks stratégiques de masques en tissu. Une façon, selon lui, d'atterrir en douceur.",
    "date": "2020-06-05",
    "heading": "L'effort d'adaptation de l'industrie française a permis de faire face au manque de masques pour protéger le grand public de la Covid-19. Alors que la demande ralentit, le secteur se retrouve avec des millions de masques sur les bras, indiquent Les Échos.",
    "title": "Coronavirus : la France croule sous les masques en tissu"
}