{
    "article": "Elle a décidé de sortir du silence. Marie Trintignant s'exprime à la télévision dans une interview de Léa Salamé pour un document de \"Stupéfiant\", et ce, quinze ans après la mort de sa fille Marie, tuée par Bertrand Cantat. Une prise de parole résolument offensive motivée par un désir de prévention. \"La raison pour laquelle j'accepte de témoigner aujourd'hui est la même que celle qui m'avait amenée à écrire le livre Ma fille Marie, je veux remettre les choses au point. Et je veux surtout parler au nom des femmes battues\", explique-t-elle, comme le rapporte Gala.Mais sa réaction n'est pas le fruit du hasard. Bertrand Cantat, qui a purgé sa peine après le meurtre de sa compagne et le suicide de sa femme Krisztina Rady (qui avait évoqué la violence de son mari avant son geste), est reparti la semaine dernière en tournée. Une information qui était passée totalement inaperçue aux yeux de Nadine Trintignant et qui la révolte toujours autant. \"Il n'a rien payé du tout ! Il a été condamné à huit ans, mais en a fait quatre\", déplore-t-elle. (Ndlr : Bertrand Cantat a en effet bénéficié d'une remise de peine). \"Il aurait dû en faire vingt, ainsi sa femme serait encore vivante et il y aurait deux orphelins de moins sur la terre\", continue-t-elle. Nadine Trintignant juge ainsi \"honteux, indécent, et dégueulasse\" le retour du chanteur sur le devant de la scène et salue la décision de certains maires \"de refuser qu'un meurtrier vienne dans leur ville\".Contre la violence faite aux femmesNadine Trintignant veut surtout pointer du doigt la violence faite aux femmes. Aussi, le calvaire que sa fille a vécu avant de mourir, tombé dans l'oubli. \"Tout le monde semble avoir oublié le nombre de coups qu'a reçu Marie : vingt-trois ! Vingt-trois coups !\", martèle-t-elle. Si Nadine Trintignant n'en veut pas aux fans du chanteur, elle ne comprend pas leur soutien sans faille : \"Je ne comprends pas qu'ils aient oublié les larmes, le sang, l'horreur...\", dit-elle.Alors que depuis plusieurs semaines, de nombreux mécènes menaçaient de couper leurs subventions aux festivals si le chanteur était maintenu dans les programmations et que deux festivals (Les Escales de Saint-Nazaire et l'Ardèche Aluna Festival) ont déjà déprogrammé la star, Bertrand Cantat a annoncé ce lundi soir qu'il renonçait à se produire cet été. \"Pour mettre fin à toutes les polémiques et faire cesser les pressions sur les organisateurs, j'ai décidé de retirer notre projet de tous les festivals d'été\", a-t-il déclaré à l'AFP. Il poursuit néanmoins sa propre tournée débutée le 1er mars.",
    "date": "2018-03-12",
    "heading": "Au micro de Léa Salamé pour \"Stupéfiant\" sur France 2 ce lundi, Nadine Trintignant évoque pour la première fois le retour sur scène de Bertrand Cantat, l'homme qui a tué sa fille, Marie, en 2003.",
    "title": "Tournée de Bertrand Cantat : la colère de Nadine Trintignant"
}