{
    "article": "La préfecture de la Sarthe a demandé qu'une scène de la pièce de théâtre \"Sur le concept du visage du fils de Dieu\" ne soit pas jouée après avoir reçu des courriers d'associations catholiques, a rapporté Libération. L'auteur de la pièce, l'Italien Romeo Castellucci a reçu samedi 14 avril le soutien de la ministre de la Culture, Françoise Nyssen, au nom de \"la liberté de création\".Cette pièce, jouée deux fois cette semaine au théâtres jumelés les Quinconces-L'Espal du Mans, contient une scène au cours de laquelle des enfants portant des sacs à dos lancent des grenades sur un portrait géant du Christ. Des associations catholiques ont dénoncé un blasphème et une \"insulte à la culture française\". Ils ont ainsi envoyé des courriers au préfet de la Sarthe, qui, après avoir demandé l'avis de la Direction départementale de la cohésion sociale, a décidé d'interdire à des enfants de jouer cette scène de 12 minutes.\"Considérant l'âge des enfants retenus pour la prestation et les caractéristiques de la scène à laquelle les mineurs devaient participer, le préfet de la Sarthe a refusé cette autorisation de l'emploi par un arrêté préfectoral. Cet arrêté n'a pas vocation à interdire cette scène durant le spectacle, il vise uniquement à préserver les mineurs qui auraient dû y participer,\" a indiqué la préfecture dans un communiqué.De son côté, la direction du théâtre s'est dite \"déçue\". \"Nous regrettons que nous n'ayons pas pu pleinement remplir notre mission et défendre les valeurs d'engagement, de citoyenneté et d'ouverture qui sont les nôtres\", a-t-elle écrit.Samedi, la ministre de la Culture, Françoise Nyssen, s'est emparée du sujet, en rappelant son \"attachement profond à la liberté de création\" et en saluant \"le travail de l'artiste\".",
    "date": "2018-04-15",
    "heading": "La préfecture a estimé que des mineurs ne pouvaient pas jouer une scène polémique.",
    "title": "Une pièce de théâtre amputée d'une scène après des plaintes d'associations catholiques"
}