{
    "article": "Une tournée intitulée \"1988-2018 : Il était une fois Jean-Marie Bigard, le spectacle de ma vie\" où chaque soir devrait être différent car l'artiste sera \"humoriste à la demande\".\"Cette fois-ci, ce sont les spectateurs qui voteront et choisiront les sketchs joués le soir-même\", peut-on lire sur le site internet de l'artiste. Pour le plus grand plaisir de ses fans, il annonce qu'il jouera ses plus grands succès : \"La valise RTL\", \"La chauve-souris\", \"Les expressions, \"Les Grands Moments de Solitude\", \"Les Proverbes Chinois\", \"Le Français et le mec bourré\", le programme est alléchant pour ceux qui suivent la star du rire depuis plus de 30 ans.Un show qu'il envisage comme un cadeau. \"Vous avez été 4 000 000 de copains à venir me voir en spectacle et 8 000 000 à avoir acheté mes DVD. À moi de vous offrir un cadeau ! Je pars vous rencontrer où que vous soyez ! Avec mes meilleurs sketchs ! Enfin, non, vos meilleurs sketchs ! C'est ma tournée, profitez-en !\", lance Jean-Marie Bigard avec enthousiasme dans le communiqué.Une centaine de dates serait déjà prévue. Après une période de rodage, c'est à Paris qu'il compte une dernière fois marquer les esprits. Un passage est prévu \"dans une salle mythique\". Mais le mystère reste entier concernant le lieu parisien qui devrait accueillir l'humoriste. En 2004, il avait réussi à enflammer le Stade de France.En 2017, il avait déclaré que son dernier show s'intitulerait \"Du big bang à l'herpès génital\", rappelle BFMTV. Une promesse qui n'avait donc pas été tenue. Et si cette annonce de retraite n'était qu'une nouvelle blague de l'un des humoristes préférés des Français ? Réponse dans les prochaines années.",
    "date": "2018-03-21",
    "heading": "Un nouveau show qui devrait ressembler à un véritable best of. \"Je vais vous offrir le spectacle de ma vie, tous les meilleurs moments de ma carrière, mes bides, mais aussi le stade de France, la classe ...\", décrit-il.",
    "title": "Jean-Marie Bigard met fin à sa carrière"
}