{
    "article": "Les annonces du ministre de la Santé Olivier Véran n'ont pas suffi : quinze jours après une première journée de mobilisation très suivie, les soignants vont de nouveau battre le pavé ce mardi 30 juin pour réclamer plus de moyens pour l'hôpital. \"Après le succès de la journée du 16 juin, il faut maintenir la pression sur le gouvernement et l'obliger à s'engager dans de réelles négociations\", a prévenu la CGT dans un communiqué. Il y a deux semaines, plus de 100.000 manifestants selon des sources policières, 180.000 selon les organisateurs, avaient participé aux rassemblements organisés un peu partout en France. Une réussite, malgré des affrontements entre casseurs et forces de l'ordre qui ont terni certains cortèges. La mobilisation sera-t-elle de même ampleur ce mardi ? Dans le sillage de la CGT, la plupart des syndicats de la fonction publique hospitalière (FO, Unsa, SUD) ainsi que les collectifs de soignants (Inter-Urgences, Inter-Hôpitaux) ont appelé les \"blouses blanches\" à défiler. Plusieurs organisations de médecins hospitaliers, dont l'Intersyndicat national des praticiens hospitaliers (INPH), Action praticiens hôpital (APH) et Jeunes médecins, ont par ailleurs décidé de se joindre au mouvement.Au total, près d'une centaine de rassemblements sont prévus un peu partout en France, principalement devant des hôpitaux et des agences régionales de santé (ARS). Parmi les villes concernées figurent Nancy, Vannes, Dijon et Charleville-Mézières. A Paris, le cortège s'élancera à 14 heures de l'ancien hôpital militaire du Val-de-Grâce, aujourd'hui à l'abandon. Il passera devant l'hôpital Cochin, puis l'hôpital Necker, pour aboutir devant le ministère de la Santé.Lundi, le ministre de la Santé Olivier Véran a annoncé aux syndicats qu'une enveloppe de 300 millions d'euros serait débloquée pour revaloriser les salaires des médecins hospitaliers. Cette proposition a été loin d'emporter l'enthousiasme des syndicats, qui ont jugé cette somme très insuffisante. \"C'est inadmissible\", s'est insurgé un responsable syndical, qui compte sur une \"prochaine réunion jeudi matin\" avec le ministre pour corriger le tir. \"D'ici là on appelle tous à la grève\" mardi, a-t-il ajouté.",
    "date": "2020-06-30",
    "heading": "Une centaine de rassemblements sont prévus un peu partout en France à l'appel de la plupart des syndicats de la fonction publique hospitalière, de collectifs de soignants et de plusieurs organisations de médecins hospitaliers.",
    "title": "Les soignants de retour dans la rue pour demander plus de moyens pour l'hôpital"
}