{
    "article": "A l'issue d'une réunion entre Emmanuel Macron et les maires du pays, l'Elysée a donné jeudi 23 avril les premiers contours du plan de déconfinement. Un cadre plus précis va être donné aux élus locaux en début de semaine prochaine avant la présentation début mai du plan détaillé pour la sortie du confinement, qui doit débuter le 11 mai. Le cadre national devra être adapté et \"territorialisé\", mais pas par régions, \"qui ne correspondent pas aux réalités des territoires\". Le déconfinement doit se préparer avec les maires, a insisté Emmanuel Macron, selon des propos rapportés par l'Élysée.La rentrée scolaire du 11 mai sera \"progressive, concertée avec les élus locaux et adaptée aux réalités locales\", a ajouté l'Élysée, notamment en fonction de la taille des communes. Priorité sera sans doute donnée aux \"plus jeunes, ceux qui ne sont pas autonomes\", ainsi qu'aux enfants \"les plus en difficulté\", mais quoi qu'il en soit sur la base du volontariat des parents, \"sans obligation de retour à l'école\", précise l'Élysée.Enfin, \"il faudra probablement imposer le port du masque\" dans les transports en commun, a fait savoir l'Élysée, qui a évoque un \"cahier des charges organisationnel et sanitaire pour la reprise\". Il n'est pour l'heure pas question de généraliser le port du masque au-delà. L'exécutif reste \"dans le registre de la recommandation à ce stade\" pour sa généralisation au grand public \"car il faut avant tout respecter les gestes barrière\", a indiqué l'Elysée. Emmanuel Macron a encouragé les maires à acheter de manière massive des masques grand public, \"dans une logique de recommandation, pas d'obligation\".Le chef de l'État \"s'est engagé à ce que le cadre soit présenté en début de semaine prochaine\" par le \"Monsieur déconfinement\" du gouvernement, Jean Castex, auprès des élus locaux, notamment pour un temps de concertation et d'interactions avec les élus. La présentation d'un plan détaillé doit intervenir début mai.",
    "date": "2020-04-23",
    "heading": "Déconfinement \"adapté aux territoires\", retour à l'école sur la base du volontariat, port du masque probablement imposé dans les transports... Retrouvez les premières annonces de l'Elysée.",
    "title": "Coronavirus : l'Elysée donne les premiers contours du plan de déconfinement"
}