{
    "article": "Les cotes de popularité d'Emmanuel Macron et d'Edouard Philippe en baisse, après leur progression du début de la crise Comme souvent en période de crise, la confiance à l'égard du couple exécutif avait enregistré une hausse significative il y a un mois. Cette amélioration aura été de courte durée : la cote de popularité d'Emmanuel Macron perd ainsi 2 points à 38% tandis que celle d'Edouard Philippe recule de 3 points (41%).Tous deux retrouvent des niveaux de popularité proches de ceux obtenus depuis la rentrée 2019. \"Sachons nous réinventer, moi le premier\" : Emmanuel Macron ne convainc pas Seuls 39% des Français pensent que, suite à la crise sanitaire, Emmanuel Macron va modifier sa ligne politique au cours des deux prochaines années du quinquennat.Une proportion à peine plus importante (41%) estime qu'il va modifier sa manière d'exercer la fonction présidentielle, dont 10% seulement \"tout à fait\". Moins d'1 Français sur 2 attend une réelle inflexion de la ligne politique présidentielle Adhésion ? Résignation ? Indifférence ? Interrogés sur l'évolution de la ligne politique d'Emmanuel Macron lors des deux prochaines années de son quinquennat, 41% des Français souhaitent qu'elle ne soit ni plus à droite ni plus à gauche tandis que 17% ne se prononcent pas.Un quart des Français aimerait néanmoins que sa ligne politique soit plus à gauche (25%). 17% seulement des personnes interrogées se prononcent en faveur d'une ligne politique plus à droite. Après 3 ans à l'Elysée, un bilan très critiqué... Pour juger son action en tant que président de la République, depuis son élection en mai 2017, les Français attribuent à Emmanuel Macron une note moyenne de 8,3/20.Bien qu'il s'agisse de \"la moins mauvaise note\" enregistrée depuis que nous suivons cet indicateur, elle reste faible et dans la lignée des précédentes mesures : 8/20 en avril 2018 puis 7,1/20 au sortir de la crise des gilets jaunes en avril 2019. ... et des qualités qui se sont évaporées au cours de son mandat Même 1 an après son élection, alors que sa popularité avait déjà largement commencé à décroitre, Emmanuel Macron restait auréolé d'un certain nombre de qualités : solide, ayant une stature présidentielle servant l'image de la France, compétent, etc. Aujourd'hui, on reconnaît à Emmanuel Macron seulement d'avoir des convictions profondes (54%). Arrêtons-nous sur certains items, particulièrement importants dans la crise que nous traversons, qui auraient pu permettre au président de la République de regagner la confiance d'une partie de l'opinion publique en ces temps difficiles :• 41% des Français saluent sa capacité à prendre les décisions qui s'imposent (-19 points en 2 ans mais +4 points depuis l'année dernière)• 37% des Français seulement estiment qu'Emmanuel Macron explique bien son action (+ 7 points cependant depuis 1 an, peut-être un effet de la multiplication de ses allocations télévisées récentes);• 30% jugent qu'il reconnaît ses erreurs, en référence à son début de mea culpa lors de l'intervention télévisée du 13 avril dernier ;• 28% le trouvent rassurant ;• 23% seulement estiment qu'il est rassembleur (+6 points néanmoins depuis l'année dernière) Il y aurait pu avoir un avant et un après « crise du Covid-19 ». Ce ne sera vraisemblablement pas le cas, à moins qu'Emmanuel Macron ne parvienne à s'imposer comme le Président qui saura relever la France de la crise.",
    "date": "2020-04-24",
    "heading": "SONDAGE - Le 3e anniversaire de l'élection d'Emmanuel Macron intervient en pleine crise sanitaire inédite. Dans ce contexte très particulier, comment les Français perçoivent-ils non seulement l'action du chef de l'Etat mais plus globalement son bilan ?",
    "title": "Trois ans après son élection, Emmanuel Macron peine à convaincre"
}