{
    "article": "\"C'est les parents qui n'auront pas le choix qui enverront leurs enfants à l'école ?\" Et ceux \"qui auraient la pression de leur employeur pour retourner au boulot\" ? Le secrétaire général de la CGT, Philippe Martinez, n'est pas favorable à l'idée d'un retour en classe des élèves le 11 mai sur la base du volontariat des parents, comme avancé jeudi par l'Élysée. Vendredi 24 avril sur Sud Radio, il s'est prononcé pour une rentrée en septembre. Philippe Martinez - \"La rentrée scolaire aurait dû se faire en septembre ! Que veut dire le volontariat ?\"par Sud Radio\"Notre position, mais aussi la position des scientifiques, parce que j'ai l'occasion de discuter avec certains, c'est que cette rentrée devrait se faire en septembre\", a-t-il suggéré. \"Qu'est-ce que ça veut dire sur la base du volontariat ? C'est les parents qui n'auront pas le choix (qui) enverront leurs enfants à l'école? Dans quelle mesure? Dans quelle proportion? Et des parents qui ne voudraient pas pour des raisons valables envoyer leurs enfants à l'école mais qui auraient la pression de leur employeur pour retourner au boulot, comment ils sont pris en compte ?\", a-t-il souligné.Philippe Martinez a également appelé à ce que le Covid-19 soit reconnu comme maladie professionnelle pour tous les travailleurs concernés et pas seulement les soignants. \"Il faut que cette idée de maladie professionnelle soit mieux prise en compte. C'est ce que l'ensemble des syndicats ont demandé à la ministre du Travail et (...) au président de la République, ça fait un petit moment déjà\", a-t-il dit.Le dirigeant a également de nouveau réclamé l'interdiction des licenciements pendant la crise sanitaire, alors qu'\"en ce moment, il y a encore et toujours des licenciements. Il faut qu'on puisse vérifier que véritablement les entreprises sont en difficulté\". Il a aussi défendu le dépôt de nouveaux préavis de grève de la fédération CGT des services publics pour tout le mois de mai, alors que ceux du mois d'avril avait été jugés \"inopportuns\" par le secrétaire d'État chargé de la fonction publique, Olivier Dussopt. \"C'est une mesure de précaution quand les conditions sanitaires ne sont pas remplies\", a-t-il expliqué. \"On se bat pour sauver des vies et ça doit être la priorité pour tout le monde\", a insisté le secrétaire général.Il a enfin indiqué qu'Emmanuel Macron n'avait pas répondu à son courrier de début avril réclamant l'arrêt \"immédiat\" des activités non essentielles aux besoins vitaux, le non-versement des dividendes et l'abrogation de l'ordonnance \"scandaleuse\" autorisant à déroger au temps de travail.",
    "date": "2020-04-24",
    "heading": "Le leader syndical estime que le volontariat évoqué par l'Élysée serait faussé par les impératifs économiques ou les pressions des employeurs.",
    "title": "Coronavirus : \"La rentrée aurait dû se faire en septembre\", estime Philippe Martinez"
}