{
    "article": "Après une réunion du président de la République avec des élus, l'Elysée a publié plusieurs annonces sur le déconfinement, faites jeudi 23 avril par Emmanuel Macron. Pour Bruno Retailleau, ces précisions \"devant quelques maires et que l'Elysée a choisi de dévoiler, sont totalement incompréhensibles\". \"Mais pourquoi donc le président de la République s'affranchit-il de la règle qu'il a lui-même fixée, en dévoilant de manière précipitée et brouillonne une partie d'un plan dont il a confié la préparation et la présentation à son Premier ministre ?\", demande Bruno Retailleau dans un communiqué. Déconfinement: quelles sont les premières pistes de l'Élysée ?par BFMTV\"Pourquoi annoncer que le port du masque sera recommandé mais pas obligatoire ? Soit le masque sauve des vies et il faut le rendre obligatoire, soit il ne sert à rien et il ne faut pas le recommander. En matière sanitaire, le 'En même temps' peut être mortel\", poursuit le sénateur de Vendée. \"Que signifie un retour à l'école sur la base du volontariat ? Qui doit être volontaire ? Les parents, les professeurs, les élus locaux ?\", questionne-t-il.Le \"volontariat généralisé\" à l'école en question\"Pourquoi prendre le contre-pied du Directeur général de la Santé qui, quelques heures à peine avant les déclarations de l'Elysée, fixait comme priorité la limitation des flux interrégionaux, en affirmant qu'il n'y aura pas de déconfinement régionalisé ?\", demande encore Bruno Retailleau.\"Toutes ces questions sans réponse ne peuvent qu'aggraver l'inquiétude des Français et prouvent que cette crise est gérée dans la plus grande approximation\", affirme-t-il. \"Depuis la loi Ferry du 28 mars 1882, l'école est obligatoire. En matière d'éducation, il ne peut y avoir de volontariat généralisé. Par manque d'actions sanitaires et de courage politique, le gouvernement prend le risque d'un déconfinement parcellaire et inégalitaire\", a de son côté écrit le patron des députés LR sur son compte Twitter.L'Élysée a annoncé jeudi plusieurs axes directeurs de l'après-11 mai, à l'issue d'une réunion d'Emmanuel Macron avec des élus : pas de déconfinement \"régionalisé\", mais \"adapté aux territoires\", et retour à l'école sur la base du volontariat des parents. Le chef de l'Etat a également encouragé les maires à acheter de manière massive des masques grand public, \"dans une logique de recommandation, pas d'obligation\".",
    "date": "2020-04-23",
    "heading": "\"En matière sanitaire, le 'En même temps' peut être mortel\", s'insurge le chef de file des Républicains, après un communiqué de l'Elysée publié ce jeudi 23 avril sur la levée à venir du confinement en France.",
    "title": "Confinement : pour Bruno Retailleau (LR), les annonces de l'Elysée \"sont totalement incompréhensibles\""
}