{
    "article": "La polémique est en train d'enfler autour de Dylan. De nouveau invité de l'émission \"Touche pas à mon poste !\" le lundi 7 mai, au côté de son ami Yassin, l'ancien aventurier de Koh Lanta a révélé avoir été la cible de nombreuses critiques de la part des autres candidats de l'émission de TF1, comme le relève un article du site de Télé Star. \"Tous les jours, depuis que j'ai balancé en direct que j'avais touché 27 000 euros, tous les aventuriers, que ça soit de cette saison ou des saisons précédentes, m'ont harcelé de messages.\"\"Tu te prends pour qui ?\"Le beau Luxembourgeois affirme avoir été victime de propos durs : \"T'es un mytho. Tu nous fais passer pour de la merde. Toi tu as fait trois jours et tu prends 27 000 euros. Nous on a fait les poteaux et on ne reçoit pas ce que tu reçois. Tu te prends pour qui ?\", lui a-t-on notamment reproché. \"Ça m'a gavé\", reconnaît l'ancien naufragé. Ce dernier persiste pourtant, en affirmant avoir reçu 27 000 euros. Outre l'édition All stars de Koh Lanta, il a toutefois précisé que cette somme comprenait également ses futures participations à la troisième édition de l'émission de TF1 \"Ninja Warriors\" et à la future saison inédite de l'émission de télé-réalité de TFX : \"La Villa des cœurs brisés\". Un rétropédalage sur TwitterPour rappel, Dylan avait révélé le 30 avril dernier dans \"Touche pas à mon poste !\" avoir touché 27 000 euros pour Koh Lanta All Stars, comme le relève un article de Purepeople. Il avait ensuite fait machine arrière sur Twitter en publiant le message ci-dessous : \"J'ai apprécié mon passage sur TPMP en compagnie de Cyril et de son équipe mais je précise qu'en aucun cas la production de TF1 m'aurait fait du chantage pour démentir mon salaire ! Je me suis juste mal exprimé en oubliant de préciser que j'avais touché 27 000 euros pour quatre émissions.\"Dans l'émission animée par Cyril Hanouna, Dylan a nié avoir rédigé ce message sous la pression de TF1, même s'il confirme que la chaîne l'a bien recadré. \"Ça ne se fait pas de parler d'argent\", lui aurait-on reproché.",
    "date": "2018-05-08",
    "heading": "Après avoir révélé son salaire dans l'émission \"Touche pas à mon poste !\", Dylan a été harcelé par les aventuriers de Koh-Lanta, comme le relève un article du site de Télé Star. Il est revenu lundi 7 mai sur cette affaire dans l'émission animée par Cyril Hanouna.",
    "title": "Un candidat de Koh-Lanta harcelé par ses coéquipiers ?"
}