{
    "article": "Loterie, paris hippiques et sportifs ou encore poker : les Français ont été moins nombreux à jouer aux jeux d'argent et de hasard en 2019 qu'il y à 5 ans, mais leur pratique s'est intensifiée, selon une vaste étude publiée mardi 30 juin. En 2017, ils avaient dépensé plus de 10 milliards d'euros.Jouer est l'un des loisirs préférés des Français, Les Français consacrent environ 10% de leur budget loisirs aux jeux d'argent et de hasard, soit une dépense d'environ 200 euros par an par habitant majeur, en hausse de 12,5% sur les cinq dernières années. C'est l'un des leurs loisirs préférés. Cela représente une dépense nette de 10,4 milliards d'euros (différence entre le montant des mises et celui des gains reversés) en 2017, la dernière année disponible. L'an passé, ils ont cependant un peu moins joué qu'en 2014: 47,2% des Français l'ont fait au moins une fois durant l'année écoulée, contre 56,2% il y a cinq ans, selon la première enquête du genre depuis cinq ans, menée par Santé publique France, l'Observatoire français des drogues et toxicomanies (OFDT) et l'Observatoire des jeux (ODJ). 10.352 Français âgés de 18 à 75 ans, dont 4.544 joueurs, ont été interrogés de janvier à juin 2019. Forte progression des paris sportifsLe profil moyen des joueurs, pour la plupart occasionnels (44% jouent moins d'une fois par mois), a en revanche peu changé: ils sont toujours plutôt des hommes de 25 à 54 ans, professionnellement actifs, appartenant aux professions intermédiaires, d'un niveau d'éducation un peu moins élevé que celui des non-joueurs, mais avec un niveau de revenu supérieur.Le seul secteur qui n'a pas connu de baisse est celui des paris sportifs, qui ont enregistré au contraire une forte progression (environ 60%) et sont désormais pratiqués par 11% des joueurs. Le volume des mises des paris sportifs a lui été \"multiplié par 2,8 en cinq ans avec une croissance plus marquée encore pour les mises sur internet (multipliées par 4,6)\", selon l'étude, alors que l'ouverture du jeu en ligne remonte à 2010.Or, parmi les différents types de jeux, les paris sportifs, dont l'offre et l'exposition publicitaire ont beaucoup augmenté ces dernières années, représentent le risque le plus important : ils sont pratiqués par seulement un peu plus d'un joueur sur dix mais \"un cinquième à un quart du jeu problématique peut leur être attribué\". Doublement du nombre de joueurs excessifsLe jeu problématique englobe les joueurs à risque modéré soit \"en difficulté mais qui n'ont pas encore perdu le contrôle, et ceux excessifs tombés dans l'addiction\", explique Jean-Michel Costes, l'un des auteurs de l'étude. Ces deux catégories, professionnellement moins actifs et appartenant à des milieux socio-éducatifs plus modestes que les autres joueurs, génèrent 38,3% du chiffre d'affaires du secteur, mais ne représentent que 6% des joueurs. Soit tout de même 1.340.000 personnes.Fait alarmant, la proportion des joueurs excessifs a doublé en cinq ans, passant de 0,8 à 1,6% des joueurs (340.000 personnes). \"En terme de santé publique, on est très loin des autres addictions comme l'alcool ou le tabac, qui touchent beaucoup plus de personnes. Mais il y a une augmentation significative du nombre de personnes en difficulté\" explique Jean-Michel Costes, pour qui cette évolution et l'augmentation des dépenses \"peuvent paraître préoccupantes\", alors même qu'elles ont été mesurées avant la privatisation de la FDJ, en novembre 2019.L'une des conséquences de cette privatisation a été la création d'un \"gendarme des jeux\", l'Autorité nationale des jeux (ANJ), lancée le 23 juin et dont l'une des missions est, justement, de prévenir le jeu excessif et lutter contre l'addiction.",
    "date": "2020-06-30",
    "heading": "L'évolution de la pratique des jeux d'argent peut paraître \"préoccupante\", selon les autorités sanitaires.",
    "title": "Jeux d'argent : moins de Français ont joué, mais de manière plus intensive"
}