{
    "article": "\"George était vraiment humble, quelqu'un qu'on avait envie d'aimer, donc on va marcher pour lui et ça va être plein à craquer\", annonçait en début de journée sur Instagram le rappeur Trae Tha Truth, ami du défunt et co-organisateur de la marche.Parmi les manifestants, plusieurs membres de la famille de George Floyd et une cinquantaine de cowboys noirs, à cheval et vêtus de t-shirts à son effigie. Passant devant les vitrines du centre et les quelques magasins protégés par des planches en bois, la foule a scandé \"Je ne peux pas respirer\" et \"Dites son nom! George Floyd!\".Des dizaines de milliers d'habitants de Houston sont venus en famille ou en groupe pour célébrer la mémoire de l'Afro-Américain de 46 ans, mort asphyxié lors de son interpellation il y a huit jours quand un policier blanc s'est agenouillé sur son cou pendant plus de huit minutes.La scène diffusée sur les réseaux sociaux a provoqué une immense vague de colère dans le pays et les manifestations pour dénoncer les brutalités policières se succèdent, parfois émaillées de violences.Juché sur des toilettes portables en plastique, arborant une pancarte \"Nique Trump\", Brandon Anderson fume un cigarillo et échange avec d'autres manifestants. Il témoigne avec émotion auprès de l'AFP: \"Je suis venu ici aujourd'hui parce que je suis un homme noir. Et je sais que je suis l'être le plus détesté sur cette planète. Mais je refuse de laisser ce monde m'abattre. Je refuse de croire que je ne suis pas aimé\".Venue avec des amies, Grace Amaku, une infirmière d'origine nigériane, se réjouit d'une manifestation cathartique: \"Il est temps que les Noirs se lèvent et montrent que nous ne pouvons plus supporter cela parce que tout le monde respire la douleur\", affirme-t-elle à l'AFP, ajoutant qu'elle ressent \"de l'espoir\" quand elle voit des personnes non noires s'exprimer sur le sujet des violences policières.\"J'ai deux fils et je veux vraiment que leur avenir soit brillant, plutôt que de subir quelque chose que nous subissons depuis assez longtemps\", a raconté Alex Thigpen, un Afro-américain venu \"pour faire sa part\", monté sur une colline d'où l'on voyait la foule compacte massée sur le parvis de la mairie et déborder sur les rues adjacentes.\"Aujourd'hui n'est pas à propos de la mairie, c'est à propos de la famille de George Floyd, nous voulons qu'ils sachent que George n'est pas mort en vain\", a lancé le maire de la ville, Sylvester Turner, à la foule.\"Nous ne sommes pas parfaits, nous le reconnaissons. Dans notre ville nous respectons tout le monde, chaque quartier a de la valeur\", a-t-il ajouté.Les funérailles de George Floyd sont prévues le 9 juin à Houston, ville où il a grandi. Avant cela, deux cérémonies doivent se dérouler jeudi à Minneapolis et samedi en Caroline du Nord d'où il était originaire.",
    "date": "2020-06-03",
    "heading": "Plusieurs dizaines de milliers de personnes ont manifesté mardi à Houston, au Texas, pour rendre hommage à George Floyd et demander justice après la mort de ce noir américain lors de son interpellation par la police de Minneapolis le 25 mai.",
    "title": "Une foule immense à Houston pour rendre hommage à George Floyd"
}