{
    "article": "\"Soit tu montes dans un bus (pour le camp) soit tu signes un papier disant que tu veux retourner dans ton pays\", explique Ighodalo à l'AFP. Ce migrant nigérian, qui témoigne sous pseudonyme, fait partie des dizaines de demandeurs d'asile auparavant logés dans des hôtels-appartements à Aya Napa (sud-est) et transférés brusquement dans un camp de l'île par les autorités.\"Nous n'avons même pas eu le temps de lire le papier\", poursuit-il.Contacté par téléphone, Ighodalo est désormais bloqué dans le camp de Pournara, à Kokkinotrimithia, près de la capitale Nicosie. Constitué de préfabriqués et de tentes des Nations unies, entourés de barbelés, ce camp construit pour 200 personnes abrite actuellement environ 800 migrants.Pour justifier ce déplacement impromptu, Chypre explique ne plus être en mesure de payer les 19 millions d'euros par an de logements pour les migrants.Pour une population de moins d'un million d'habitants, \"nous avons un nombre considérable de migrants, et 75% ne sont pas des réfugiés\", explique à l'AFP le ministre de l'Intérieur, Nikos Nouris, rencontré dans ses bureaux de Nicosie.Pour s'attaquer au plus haut taux de demandes d'asile par habitant d'Europe, M. Nouris dit vouloir à la fois accélérer les procédures d'admission et les rapatriements volontaires.- Gale -Séparée de la Turquie par un bras de mer de moins de 100 km de large, l'île méditerranéenne est entrée divisée dans l'UE en 2004. Seule reconnue par la communauté internationale, la République de Chypre contrôle les deux tiers sud. Au nord se trouve une autoproclamée République turque (RTCN), uniquement reconnue par Ankara.Ce territoire septentrional est une porte d'entrée pour les migrants, qui arrivent par bateaux puis entrent dans le sud via la \"ligne verte\", surveillée par l'ONU et qui serpente l'île sur quelque 180 km.Cette zone tampon, qui compte une dizaine de points de passage, a vu le nombre de migrants augmenter régulièrement ces dernières années. Des Syriens -le pays en guerre est tout proche--, mais aussi des Camerounais, Nigérians, Indiens, Pakistanais ou Bangladais.Les demandes d'asile sont ainsi passées de 2.253 en 2015 à 13.648 en 2019, indique le ministre chypriote.\"Nous voulons accueillir des réfugiés\", enchaîne Nikos Nouris. \"Mais nous ne pouvons plus accueillir, dans un tel nombre, tous les migrants économiques.\"A ce jour, Ighodalo ne peut sortir du camp de Pournara. Car si Chypre lève progressivement les mesures de confinement liées à la lutte contre le coronavirus, les portes du centre restent fermées en raison d'apparition de cas de gale, selon le ministère chypriote de la Santé.- \"Endroit horrible\" -Pour Doros Polycarpou, du groupe de défense des droits des migrants Kisa, la décision de les détenir sans recours dans ce camp a constitué \"une violation sérieuse\" de la loi. Et, selon lui, Nicosie entendait faire passer un message: \"Ne venez plus à Chypre\".En ce début d'été, une campagne multilingue d'envoi de SMS vient d'ailleurs d'être lancée par les autorités pour informer les migrants que Chypre, situé hors de l'espace Schengen, n'était pas un billet d'entrée pour le Vieux continent.Dépité, un autre demandeur d'asile nigérian, qui souhaite également conserver l'anonymat, dit lui avoir choisi l'option du rapatriement, en renonçant à sa demande d'asile.\"On m'a mis dans le camp (de Pournara) quand je suis arrivé à Chypre\", raconte-t-il. \"Je ne veux pas y retourner. Jamais. C'est un endroit horrible.\"Une autre ONG, Cyprus Refugee Council, dénonce aussi les \"conditions très difficiles\" dans le camp, \"fermé, surpeuplé et sans information claire sur quand (les migrants) seront autorisés à partir\".Les autorités assurent travailler à l'installation de meilleurs équipements. Et, une fois l'épidémie de gale jugulée, Pournara pourra rouvrir, tout comme Kofinou, autre camp de migrants, avance M. Nouris.En attendant, le ministre souligne qu'aucun cas de Covid-19 n'a été enregistré parmi les migrants.Et si les rapatriements vers 17 pays considérés comme \"sûrs\" ont débuté, Nikos Nouris réitère son engagement d'une accélération de l'étude des demandes d'asile, à la faveur de personnels supplémentaires et d'une nouvelle loi.Mais \"si une autre vague de migrants arrive\", et \"si la Turquie (...) continue d'envoyer des gens dans les zones occupées de Chypre\" (le nord de l'île, ndlr), alors \"nous allons connaitre un moment difficile\", prévient le ministre, qui en appelle à une plus grande solidarité de l'UE.",
    "date": "2020-06-03",
    "heading": "Vivre dans un camp fermé et surpeuplé ou rentrer au pays ? A Chypre, plusieurs centaines de demandeurs d'asile ont été instantanément placés devant ce choix quasi impossible, en pleine pandémie de Covid-19. Et ils restent, à ce jour, dans l'attente d'un sort meilleur.",
    "title": "A Chypre, des centaines de migrants entassés dans un camp, dans l'attente de leur sort"
}