{
    "article": "Epinards, pommes de terre, romarin, carottes, basilic, piments, tomates, concombres, pastèques, haricots... font florès.\"Avant nous n'avions ni le temps, ni la place, mais nous sommes en temps de pandémie, et j'ai pu m'y mettre. Maintenant c'est un complément pour nous nourrir\", a expliqué à l'AFP Adriana Armas, une étudiante âgée de 25 ans qui vit dans la capitale.Au Guatemala, où un couvre-feu est imposé à la population, plus de 5.000 cas avérés ont été comptabilisés officiellement, et plus d'une centaine de malades sont morts du nouveau coronavirus.\"Bien sûr, nous ne vivons pas de l'agriculture comme beaucoup de gens à la campagne. C'est un plan B en prévision de ce qui peut nous arriver\" en matière de pénurie alimentaire, ajoute l'étudiante.Elle raconte avoir commencé ses semis dans des cartons à oeufs où elle avait mis de la terre, et \"peu à peu les plantes ont commencé à pousser\", lui fournissant des vivres frais.L'ingénieure chimiste Crista Chavez, 28 ans, en télétravail, cultive elle aussi dans sa maison de la ville de Guatemala un petit potager pour la famille, dont elle enrichit la terre avec son propre compost.- \"Beaucoup d'apprentissage\" -\"Je le vois comme quelque chose de long terme car cela demande beaucoup d'apprentissage, d'acquérir beaucoup de techniques, et comme êtres humains cela fait partie de nous, le fait de pouvoir récolter\", assure-t-elle.Pour elle, il faut apprendre aux enfants à jardiner. Une conviction que partage Erick Torres, un éducateur qui enseigne pour une organisation internationale les techniques d'agriculture bio à des paysans qui ont besoin de parvenir à l'autosuffisance alimentaire.\"En raison de la situation que nous vivons (à cause du coronavirus), nous voyons la nécessité d'élargir et diversifier les cultures pour subvenir aux besoins alimentaires\", insiste Erick Torres, qui aide son frère à construire une serre dans la ville touristique d'Antigua Guatemala (au sud-ouest de la capitale).En plus de produire des aliments, les potagers permettent de remettre au goût du jour \"les semences traditionnelles\" qui se transmettent de génération en génération, se félicite-t-il.- Un héritage à transmettre -\"Le potager, c'est une école, il produit de la nourriture, des semences et permet la transmission de notre héritage biologique et culturel\", insiste Erick Torres qui doit prodiguer à présent ses conseils sur internet.La demande pour des semences a explosé avec la multiplication de potagers familiaux, et Erick Torres dit avoir vendu en deux semaines ce qu'il mettait sept mois habituellement à écouler.Le neveu de l'éducateur, Alejandro Torres, un barman âgé de 23 ans, privé de travail, s'est mis lui aussi à jardiner, pour fournir de la nourriture à la famille et permettre d'économiser de l'argent pour le loyer.Comme ce n'est pas rare à Antigua Guatemala, c'est toute la famille qui a été frappée par la crise du tourisme : \"Mon papa est guide touristique, ma petite soeur a été licenciée de son travail de serveuse dans un bar, ma grande soeur faisait la cuisine et préparait le café... Nous avons dû fermer notre restaurant en raison des restrictions imposées par le gouvernement\" pour lutter contre la pandémie, se lamente Alejandro Torres.Mais, ajoute-t-il avec fierté, \"maintenant, avoir une carotte, une pomme de terre dans son assiette cela nous fait mesurer la valeur de l'aliment et de la terre\" qui l'a produit.\"Retrouver nos racines, c'est important. Malheureusement, il nous aura fallu en passer par là (...) pour savoir d'où nous tirons notre nourriture (...) réapprendre à cultiver des potagers\", commente le barman reconverti.",
    "date": "2020-06-03",
    "heading": "Les Guatémaltèques ont entrepris de lutter contre les pénuries alimentaires en temps de confinement contre le coronavirus en improvisant des potagers sur leurs balcons ou dans les patios de leurs maisons.",
    "title": "Guatemala: des potagers urbains contre les pénuries en temps de confinement"
}