{
    "article": "Samedi 16 mai, 06H20: les gendarmes de l'Office central de lutte contre les crimes contre l'humanité (OCLCH) et des magistrats français investissent un immeuble moderne d'Asnières-sur-Seine, en banlieue ouest de Paris. Au 3e étage, l'appartement Habumukiza, patronyme d'un fils de l'un des fugitifs parmi les plus recherchés au monde.Les gendarmes forcent la porte. Derrière, un autre fils du suspect, Donatien Nshimyumuremyi. A son côté, un octogénaire reconnaissable à sa cicatrice au cou. C'est Félicien Kabuga, accusé d'avoir acheté des milliers de machettes pour les milices hutu Interahamwe, principaux bras armés du génocide de 1994 qui fit, selon l'ONU, 800.000 morts, essentiellement au sein de la minorité tutsi. Un test ADN lève les derniers doutes.L'homme d'affaires, 84 ans selon la justice, 87 ans selon ses dires, vit caché en France depuis -- au minimum -- quatre ans, selon des sources proches du dossier. Entre 2016 et 2019, il est hospitalisé à plusieurs reprises sous l'alias d'Antoine Tounga dans un hôpital de la commune voisine de Clichy, jusqu'à une ablation du côlon en 2019. Sa fille sert d'interprète.La traque récenteA chaque étape, certains parmi ses onze enfants sont au cœur du dispositif. S'ils ne peuvent être poursuivis --la famille proche n'est pas tenu de dénoncer l'un de ses siens--, c'est pourtant grâce à eux que les enquêteurs français, aidés par leurs homologues belges et britanniques, vont localiser cet homme visé par un mandat d'arrêt du Mécanisme pour les tribunaux pénaux internationaux (MTPI), structure chargée d'achever les travaux du Tribunal international pour le Rwanda (TPIR).Les polices européennes ont perdu la trace de M. Kabuga en 2007, après une arrestation manquée en Allemagne où il s'était fait soigner une tumeur à la gorge. Dix ans plus tard, les enquêteurs surveillent en Belgique l'enterrement de sa femme, Joséphine Mukazitoni : rien.\"On a eu plusieurs fois des informations le situant en France. On a tenté de l'interpeller à Paris un soir de Noël, il y a quelques années, mais sans succès\", a confié à l'AFP un ancien enquêteur de la gendarmerie française.En mars 2020, les investigations repartent via un tuyau britannique: sa fille, qui vit à Londres, serait en contact avec le fugitif et se rend régulièrement en région parisienne, racontent des sources proches du dossier.Grâce à la géolocalisation de son téléphone, les enquêteurs suivent ses déplacements transfrontaliers, en pleine crise sanitaire, puis identifient en quelques semaines l'appartement en croisant ses données avec celles de ses frères et sœurs, dont plusieurs vivent près de Paris ou en Belgique.\"Sa dépendance et le confinement ont obligé les enfants à se dévoiler\", note un observateur du dossier.Outre l'aide de ses enfants, Félicien Kabuga, réputé pour avoir été l'homme le plus riche du Rwanda, a semble-t-il pu acheter sa protection. L'association Communauté rwandaise de France (CRF) a demandé au parquet de Nanterre d'ouvrir une enquête pour identifier les soutiens qui ont permis les 25 ans de cavale.Des années de cavaleCar dès juillet 1994, ce président de l'ex-radio gouvernementale \"Mille Collines\", tristement célèbre pour ses appels au massacre des Tutsi, s'est réfugié en Suisse avec les siens.Des voix s'élèvent pour réclamer son arrestation, mais il est finalement expulsé un mois plus tard vers l'ex-Zaïre avant de s'établir au Kenya. Dans ce pays, il échappe à trois reprises au moins à des arrestations, entre 1997 et 2006.En 2002, le gouvernement américain publie dans la presse kényane la photo de Félicien Kabuga via des encarts publicitaires et offre une récompense de 5 millions de dollars pour tout renseignement conduisant à son arrestation.Entre les deux pays, un bras de fer s'engage d'ailleurs après l'épisode allemand de 2007. Les États-Unis, qui pensent qu'il est retourné au Kenya, assurent avoir des informations sur sa présence dans le pays et accusent les autorités de ne pas coopérer. A moins qu'il ne soit jamais reparti en Afrique après son opération en Allemagne.",
    "date": "2020-06-03",
    "heading": "L'arrestation",
    "title": "Génocide au Rwanda: comment Félicien Kabuga a pu mener 25 ans de cavale"
}