{
    "article": "Avec deux mois de retard, les scientifiques de cet équipage international, chargé durant plus d'un an d'étudier les conséquences du changement climatique au pôle Nord, devraient finalement pouvoir se relayer dans les jours qui viennent.De retour du pôle Nord, où il s'est laissé dériver tout l'hiver dans les glaces, le brise-glace Polarstern de l'institut allemand Alfred-Wegener de Bremerhaven (nord-ouest) devrait aborder sous peu les côtes de l'archipel norvégien des Svalbard.Il débarquera alors une centaine de chercheurs internationaux, qui viennent de passer près de trois mois au pôle Nord, pour embarquer une centaine de leurs collègues, dont le chef de cette mission, Markus Rex, acheminés à bord de deux bateaux de recherche depuis Bremerhaven.Ce climatologue et physicien, qui a déjà effectué un premier séjour de septembre à janvier à bord du Polarstern, avait élaboré avec son équipe plus d'une dizaine de scénarios en cas d'imprévu durant les 390 jours que doit durer l'expédition. - 600 experts -\"Nous avons dû mettre sur pied un nouveau plan très rapidement\", après l'apparition de la pandémie qui a mis le monde à l'arrêt, indique-t-il par téléphone à l'AFP depuis Spitzberg, l'île principale des Svalbard. L'expédition, baptisée MOSAIC et partie en septembre de Norvège, a pour objectif d'étudier à la fois l'atmosphère, l'océan, la mer de glaces et l'écosystème pour recueillir des données évaluant l'impact du changement climatique sur la région et le monde entier.Pendant 390 jours, quelque 600 experts et scientifiques se relaient sur le navire qui s'est laissé glisser avec les glaces selon la dérive polaire, ce courant océanique qui s'écoule d'est en ouest dans l'océan Arctique. Fin février, l'embarcation n'était qu'à 156 km du pôle Nord. Jamais encore un bateau n'était autant monté au nord en hiver.Initialement, la nouvelle équipe, composée d'experts d'une douzaine de pays différents, devait rejoindre début avril le Polarstern en avion depuis les Svalbard. Mais la fermeture des frontières a cloué les appareils au sol.Finalement après maints obstacles, les responsables de la mission ont décidé d'acheminer les scientifiques, ainsi que des vivres et du carburant, par bateau jusqu'à Spitzberg. Le Polarstern de son côté a interrompu quelques semaines ses recherches pour venir chercher sa nouvelle équipe.\"La deuxième grosse difficulté à laquelle nous avons été confrontés, c'est de nous assurer que le virus ne se répande pas parmi les membres de l'expédition\", poursuit Markus Rex.- Quarantaine stricte -Pour cela, une quarantaine stricte de plus de 14 jours a été imposée à toute la nouvelle équipe dans deux hôtels de Bremerhaven entièrement loués pour eux.\"Les portes (des chambres) ne pouvaient pas s'ouvrir, il n'y a eu aucun contact avec des personnes extérieures (...). Des plateaux repas nous étaient livrés devant la porte\", détaille-t-il.Seule distraction des scientifiques confinés: chanter à leur fenêtre \"Yellow Submarine\" de The Beatles, rapporte la Süddeutsche Zeitung.\"Tout le monde a subi trois tests\" de dépistage du Covid-19, précise encore Markus Rex, soulagé que cette mission à laquelle il a consacré 11 ans de sa vie puisse se poursuivre.A bord du \"Polarstern\", qui a déjà affronté 150 jours de nuit polaire et des températures tombée à -39,5°C, l'équipe a vécu la mise sous cloche du monde à distance. \"Beaucoup d'entre eux ont des familles et tentent évidemment de rester le plus étroitement possible en contact avec leurs proches par téléphone satellite\", explique Torsten Kanzow, actuellement sur le brise-glace.Mais pas d'inquiétudes concernant une éventuelle pénurie de vivres. Des stocks avaient été embarqués pour plusieurs mois.Au final, ces obstacles ne devraient pas avoir d'impact majeur sur les recherches menées, à en croire Markus Rex. \"Des instruments de mesures automatiques\" restés sur le camp de recherches sur les glaces \"nous envoient des données nouvelles quotidiennes très intéressantes\" même si \"nous avons une interruption de certaines mesures\" durant l'absence de de Polarstern\".La fin de l'expédition reste donc maintenue pour le 12 octobre.",
    "date": "2020-06-01",
    "heading": "Les membres de la plus grande expédition scientifique jamais menée dans l'Arctique s'étaient préparés à tout, même aux attaques d'ours polaires. Mais pas à une pandémie qui menacerait la poursuite de leur mission.",
    "title": "Arctique: le coronavirus chamboule la plus grande mission scientifique"
}