{
    "article": "\"L'affaire dure. (...) Mais cette histoire ne donne guère envie de plaisanter\", commence Christiane Taubira dans un post publié sur sa page Facebook. Le sujet de cette tribune ? L'\"affaire Mennel\", du prénom de cette jeune femme écartée du programme The Voice à cause de ses tweets aux accents complotistes relatifs aux attentats en France. La chanteuse s'était excusée après cette polémique. \"Vous vous êtes excusée et vous avez bien fait\", a réagi Christiane Taubira. \"N'en ayez surtout aucun regret, c'est votre hauteur. Et tant pis si les fâcheux eurent le dernier mot sur les pusillanimes et les commerciaux. Ce n'est qu'un avant-dernier mot. Le dernier, c'est vous qui l'aurez si vous décidez qu'il vous revient de tracer vous-même votre chemin de vie\". L'ancienne ministre rappelle aussi à Mennel de faire plus attention sur ces sujets particulièrement sensibles à l'avenir. \"Vos excuses sont la marque de votre dignité. Elles ne doivent pas vous exonérer d'une vigilance sur la sensibilité des autres, sur les plaies qui ne referment pas, sur ces cicatrices qui saignent et saigneront encore, selon les mots du poète Antara.\"Turban et langue arabeL'ex-garde des Sceaux souligne aussi le talent de Mennel Ibtissem. \"Votre voix, imbibée d'émotion et de chaleur, est pleine de personnalité. Et cette interprétation que vous donnez d'Hallelujah est un enchantement\", écrit Christiane Taubira, évoquant la chanson qui symbolise l'un des moments forts du passage de la chanteuse sur le plateau de The Voice. Sur ce plan aussi, elle évoque le \"turban de Mennel\" et balaie la polémique sur des paroles chantées en arabe : \"On vous reproche votre 'turban', disent-ils. Il vous sied délicieusement, sans rien dissimuler de votre beauté encore en éclosion. Ils vous reprochent de chanter en arabe... incultes, ils ne savent pas finir la phrase : en arabe la chanson d'un Juif magnifique. Quelle somptueuse audace, et quelle promesse pour notre monde !\"Disqualifiée par la productionLa jeune femme avait à l'époque publié deux messages complotistes sur ses réseaux sociaux personnels après les attentats de Nice et de Saint-Etienne-du-Rouvray. Elle avait également relayé des tweets des controversés Dieudonné et Tariq Ramadan. \"Depuis quelques jours des messages que j'avais postés en 2016 sur mon Facebook privé sont ressortis. Ces messages étaient l'expression d'une peur que je partageais seulement, à cette époque, avec mes amis sur ce réseau. Je regrette profondément ces messages\", avait-elle partagé. A la suite de cette polémique, la production avait finalement décidé de disqualifier la chanteuse d'Hallelujah.\"La France reste une terre de passion et de générosité, elle est une béance du monde d'où surgissent, toujours vives, des querelles et des fureurs qui n'ont jamais su dissoudre ses ardeurs fraternelles. C'est bien là qu'il faut vivre. Et d'abord, c'est votre pays. Ne vous le faites pas voler\", conclut l'ancienne ministre de la Justice.",
    "date": "2018-02-22",
    "heading": "C'est un soutien de poids. L'ancienne ministre de la Justice Christiane Taubira a longuement réagi sur Facebook ce jeudi 22 février à l'éviction de Mennel Ibtissem, du programme The Voice.",
    "title": "The Voice : Christiane Taubira apporte son soutien à Mennel "
}