{
    "article": "Laura Smet rendait publique, le 12 février, sa décision de contester en justice le testament de son père, Johnny Hallyday, décédé le 6 décembre dernier à l'âge de 74 ans. La deuxième enfant du chanteur est soutenue dans sa démarche par son frère aîné, David Hallyday. Les dernières volontés de Johnny font de son épouse Laeticia son unique héritière. Le Point et RTL ont révélé, le 15 février, le contenu du testament, établi le 11 juillet 2014 à Los Angeles, où il vivait avec sa femme et leurs deux filles Jade et Joy. Laura Smet et David Hallyday estiment ce testament invalide car leur père vivait aussi en France, où il avait l'immense majorité de ses activités (ventes d'albums, tournées...). L'hebdomadaire publie, jeudi 22 février, le dernier testament manuscrit rédigé par Johnny en France. Dans ce texte du 3 avril 2014, écrit à Marnes-la-Coquette - où il possédait la villa Savannah -, il fait déjà de Laeticia son unique héritière. Le chanteur \"enten(d) légueur l'intégralité de (s)a succession à (s)on épouse\", écrit-il. \"Cette dernière recevra donc, conformément à la loi californienne, l'ensemble de mes biens\", poursuit-il. En cas de décès de Laeticia, ou s'ils mouraient tous les deux, \"l'intégralité de ma succession reviendra à mes deux filles Jade et Joy par part égale\", précise-t-il. • La réponse de Laeticia à Laura et DavidLe Point, qui consacre un dossier dans son numéro de ce jeudi à \"l'histoire cachée\" de l'héritage de Johnny Hallyday, publie en outre des extraits de la réponse adressée par Laeticia à Laura et David, le 12 février. Une lettre qui répond à celle dans laquelle ils lui demandent un droit de regard sur l'album posthume de leur père. \"Laura, David, c'est avec beaucou de surprise que j'accuse réception de votre lettre\", commence Laeticia Hallyday, citée par Le Point. \"Cette requête, assortie d'un délai de 48 heures pour s'exécuter, prend le ton d'une mise en demeure. Je n'entends pas accéder à cette injonction qui n'est pas fondée\", poursuit-elle. \"L'intégralité des droits d'auteur et d'artiste-interprète de mon époux m'a été dévolue au terme de ses dernières volontés (...) Il m'appartient donc seule de faire respecter le droit moral de mon époux\", aurait écrit la mère de Jade et Joy.",
    "date": "2018-02-22",
    "heading": "DOCUMENT. Dans un texte manuscrit rédigé le 3 avril 2014 à Marnes-la-Coquette (Hauts-de-Seine), où il résidait lors de ses séjours dans l'Hexagone, le chanteur fait de son épouse Laeticia son unique héritière. Le Point révèle jeudi ce testament, rédigé avant celui, contesté par ses deux aînés, établi en Californie le 11 juillet 2014.",
    "title": "Succession de Johnny Hallyday : son dernier testament rédigé en France déshéritait déjà Laura et David"
}