{
    "article": "\"Une démarche pacifique\". Marc Dutroux va envoyer une lettre \"d'apaisement\" aux victimes et à leurs familles, rapporte le groupe de médias belge SudPresse, mercredi 22 août. L'homme de 61 ans se dit prêt à répondre aux questions des familles et à les rencontrer. Marc Dutroux demande sa libération conditionnelle en...par euronews (en français)Incarcéré en 1996, le \"monstre de Charleroi\" a été condamné à perpétuité en 2004 pour, entre autre, enlèvements, assassinats, viols sur mineurs avec torture et séquestrations. Mais depuis 2012, l'homme de 61 ans a demandé, à plusieurs reprises, sa libération conditionnelle, une requête qui n'a jamais abouti.\"Nous ne voulons pas choquer, nous ne voulons pas la guerre\"Cette lettre \"d'apaisement\", adressée à ses deux victimes survivantes, Sabine Dardenne et Laetitia Delhez, mais aussi aux parents de Julie, de Mélissa, d'An et d'Eefje, les quatre filles qu'il a séquestrées et assassinées, a été écrite avec son avocat, maître Bruno Dayez. \"Nous ne voulons pas choquer, nous ne voulons pas la guerre. C'est une démarche pacifique. Il s'agit d'une lettre d'apaisement, d'ouverture. Marc Dutroux, qui reconnaît son entière et accablante responsabilité dans la mort des quatre enfants (...) même s'il ne les a pas tués directement, s'adresse aux parents et à ses victimes pour leur dire qu'il est prêt à répondre à leurs sollicitations\", a expliqué son avocat.Mais cette démarche \"pacifique\" n'a pas manqué de choquer les familles des victimes du pédophile belge. Pour le père d'une des enfants, il s'agit seulement d'une \"stratégie\" consistant à \"montrer ses regrets et présenter des excuses\", une \"partie du plan\" pour demander sa libération conditionnelle.",
    "date": "2018-08-22",
    "heading": "Selon son avocat, Marc Dutroux reconnaît \"son entière et accablante responsabilité\" dans la mort des quatre filles qu'il a séquestrées et assassinées.",
    "title": "Belgique : Marc Dutroux envoie une lettre \"d'apaisement\" à ses victimes et à leurs parents"
}