{
    "article": "Pour les lieux touristiques, c'est une récompense. Cette année, le Pavillon bleu a été décerné à 507 lauréats : 401 plages sur 188 communes et 106 ports de plaisance, dans l'hexagone et en outre-mer, au bord de la mer, mais aussi en bord de lacs et rivières. Ce label récompense l'engagement environnemental des communes. Le Pavillon bleu est un programme de la Fondation pour l'éducation à l'environnement en Europe, créé en 1985 par l'association Teragir. L'obtention du Pavillon bleu suppose de répondre à une série de critères autour de quatre thèmes : éducation et sensibilisation du public à l'environnement, environnement général et du site, gestion de l'eau et du milieu et estion des déchets.Les régions Occitanie (109 plages, 19 ports de plaisance), Paca (96 et 31) et Pays de la Loire (47 et 3) comptent le plus de sites labellisés. Cette édition 2020 récompense 17 nouveaux lieux, 12 plages et cinq ports de plaisance, selon les précisions de France Bleu : - Les nouvelles plages Pavillon bleu : Plage du centre nautique d'Evian-les-Bains (74)Plage du lac d'Aubusson d'Auvergne (63) Plage de Chalette à Chalette-sur-Loing (45)Plage du Ruppione à Pietrosella (2A), Plage de Petit Fort Philippe à Graveline (59), Plage de Plage Gouville sur Mer face au CD 268 (50)Parc de Saint Cyr à Beaumont-Saint-Cyr (86)Plage de Caïx à Luzech (46)Plage Sainte Marie à Blaye-les-Mines (81)Base de loisirs du lac à Aignan (32)Plage de la Gèmerie à Arnage (72)Plages Péguière, Veillat, Arène Grosse, Boulouris, Dramont, Camp Long, Agay, Pourousset, Baumette et Anthéor à Saint-Raphaël (83). - Les nouveaux ports récompensés : Les nouveaux lauréats pour les ports :Bonifacio Marina (2A)Port Ajaccio Tino Rossi (2A)Port Ilon (78)Le port de plaisance de Rouen (76)Port Crouton (06).",
    "date": "2020-06-13",
    "heading": "Le célèbre label, qui fête ses 35 ans, récompense la qualité environnementale des sites, notamment celle des eaux de baignade.",
    "title": "Le Pavillon bleu accordé à 401 plages et 106 ports de plaisance"
}