{
    "article": "Flora Coquerel est de retour. L'ancienne Miss France se reconvertit dans le cinéma, comme nous l'apprend un article de Purepeople. La superbe jeune femme est au casting du film d'animation \"Sherlock Gnomes\", en salle depuis le 11 avril. Elle double la voix d'Irene, interprétée dans la version anglophone par la star du RnB Mary J. Blige. La belle s'est confiée sur son nouveau rôle sur son compte Instagram. \"Irene c'est une femme forte. Elle a un caractère assez prononcé qui est assez difficile à jouer pour une grande première\", concède Flora Coquerel. La native de Mont-Saint-Aignan (Seine-Maritime) tient néanmoins à positiver: \"C'est plutôt amusant et je suis contente de vivre l'expérience.\"Presque Miss MondeAncienne Miss Orléanais, Flora Coquerel s'était fait connaître lors de son sacre en tant que Miss France 2014. Agée de seulement 19 ans, la brune qui mesure 1,82 m était alors étudiante en deuxième année de BTS de commerce international. Flora Coquerel a depuis participé au concours de Miss Monde. À Londres, elle avait fait bonne figure, atteignant les quarts-de-finale et réalisant le meilleur parcours pour une française depuis Christiane Martel, Miss Univers en 1953. Miss France 2014 est depuis active dans l'humanitaire. Elle est présidente de l'association KELINA, qui vise à aider les populations du Bénin, pays dont elle est originaire, comme le rapporte un article sur le site de Télé-Loisir. Plusieurs activités médiatiquesFlora Cocquerel est également apparue dans des émissions comme \"Fort Boyard\" ou \"Money Drop\". Elle a aussi participé a \"Bienvenue chez nous\" sur TF1, où elle a notamment côtoyé Camille Cerf, sacrée Miss France en 2015. Les deux belles avaient dû passer la nuit dans une chambre d'hôte-prison, une expérience que Flora Coquerel dit, selon un article sur le site de TF1, avoir apprécié : \"On est arrivées dans un espèce de ranch. Moi, j'étais super contente, c'est comme si j'arrivais à Disney. C'était assez drôle.\"",
    "date": "2018-05-07",
    "heading": "Flora Coquerel refait parler d'elle. La Miss France 2014 est à l'affiche du film d'animation \"Sherlock Gnomes\", où elle double la voix de la belle Irene, comme le relève un article de Purepeople.",
    "title": "La surprenante reconversion d'une Miss France"
}