{
    "article": "Quinze ans après la mort sous ses coups de sa compagne, l'actrice Marie Trintignant, Bertrand Cantat - qui a été condamné à huit ans de prison et a purgé sa peine - a vu ces dernières semaines la pression s'intensifier autour de sa tournée. L'ancien leader de Noir Désir a dû renoncer à plusieurs festivals d'été et vu ses concerts annulés à l'Olympia en raison d'une contestation grandissante. Il se produira néanmoins au Zénith de Paris le 7 juin.\"Ce qu'ils font, c'est criminel\"La grand-mère maternelle de ses deux enfants, Csilla Rady, ne comprend pas les mouvements féministes qui manifestent devant ses concerts : \"C'est horrible, horrible, ce qu'ils font\", explique-t-elle à BFMTV dans une interview enregistrée à Budapest (Hongrie) et publiée ce lundi 7 mai. \"Ce n'est pas normal. Je suis une femme indépendante, je suis une femme féministe, une féministe positive. Mais ce qu'ils font c'est scandaleux, criminel même\", poursuit-elle. Krisztina Rady s'est suicidée en janvier 2010 dans son domicile conjugal de Bordeaux (Gironde). Bertrand Cantat était alors sorti de prison depuis deux ans après le meurtre de Marie Trintignant en 2003. Les parents de Krisztina Rady avaient, un temps, évoqué des violences exercées par Bertrand Cantat sur leur fille, mais la justice l'a mis hors de cause. Depuis ils se désolidarisent de tous ceux qui voudraient rouvrir l'enquête sur sa mort.\"Les parents veulent l'apaisement. Ils n'en peuvent plus. Ils ont perdu leur fille, ils ne veulent pas rouvrir une blessure qui reste en eux\", explique à BFMTV leur avocat, Tibor-Louis Leh. \"C'est un homme, mais c'est d'abord un artiste\", estime Csilla Rady. \"C'est dans ses gênes, c'est grâce à ses parents. Et c'est un homme qui aime ses enfants. Il s'en occupe aussi bien qu'un homme pourrait le faire. C'est très difficile pour lui, très difficile\".",
    "date": "2018-05-07",
    "heading": "Dans une interview accordée à BFMTV, Csilla Rady, la mère de l'ancienne compagne de Bertrand Cantat, Krisztina Rady - qui s'est suicidée en 2010 - a défendu le chanteur après l'annulation d'une série de concert par crainte de \"troubles à l'ordre public\".",
    "title": "Bertrand Cantat : son ex-belle mère prend sa défense"
}