{
    "article": "Elisabeth II a la main sur le cœur. Comme l'explique un article de Gala.fr, la reine d'Angleterre est, selon le magazine britannique Mirror, prête à offrir un énorme cadeau à son petit-fils, le prince Harry, à l'occasion de son mariage avec l'actrice Meghan Markle le 19 mai prochain. Le don en question ? La maison du roi George V et son terrain de 8 000 hectares. Il s'agit d'un cottage situé dans le Norfolk, à 2 heures et demie de route au nord de Londres. L'endroit est notamment célèbre, car les parents de la monarque y ont vécu pendant 33 ans. Comme le relève Gala.fr, cette propriété n'est éloignée que de cinq kilomètres d'Amber Hall, la propriété offerte au prince William et à son épouse la duchesse Kate, par la reine, lors de leur mariage en 2011. La fin des rumeursNul doute que le frère de William a d'autant plus hâte de se marier avec l'actrice américaine, rendue célèbre par le rôle de Rachel Zane dans la série télévisée judiciaire Suits : Avocats sur mesure. Ce cadeau témoigne de l'approbation de celle qui est Reine du Royaume-Uni et des autres Royaumes du Commonwealth depuis février 1952. Comme le révèle Gala.fr, cet acte met fin aux rumeurs selon lesquelles Elisabeth II n'aurait pas vu d'un bon œil l'union des deux tourtereaux. Un mariage qui fait couler de l'encreOutre-Manche, ce mariage fait couler beaucoup d'encres. La demi-sœur de Meghan Markle, Samantha, prépare ainsi un livre au vitriol contre la future femme d'Harry, intitulé Un conte de deux sœurs, comme l'explique Francetvinfo.fr. Dès l'officialisation de sa relation avec le petit-fils de la reine d'Angleterre, Samantha Markle avait déjà dégainé, dépeignant l'heureuse élue comme une \"arriviste superficielle, narcissique et égoïste\". Comme le relaie Francetvinfo.fr, elle avait également ajouté : \"Hollywood l'a changée. Je crois que son ambition, c'est de devenir une princesse. Elle en rêvait quand on voyait la famille royale à la télé. Elle a toujours préféré Harry - elle aime bien les roux\".",
    "date": "2018-05-07",
    "heading": "La reine d'Angleterre peut se montrer très généreuse. Comme le relève Gala.fr qui relaie une information du magazine Mirror, elle est prête à offrir la maison du roi George V à son petit-fils, pour son mariage avec Meghan Markle.",
    "title": "Le somptueux cadeau d'Elisabeth II pour le mariage du Prince Harry"
}