{
    "article": "\"Paul et Virginie\", \"Le Jeune Fabre\", \"Pause-Café\"... toutes ces séries avaient pour héroïne Véronique Jeannot. Pendant plusieurs années, la comédienne a enchaîné les succès, tant à la télévision qu'au théâtre dans les années 1980 à 1990, jusqu'à la musique avec Laurent Voulzy ou Pierre Bachelet. \"(Dans les années 1990), j'ai fait beaucoup de téléfilms et séries. TF1 me déroulait le tapis rouge\", témoigne-t-elle dans Télé Loisirs. Mais ce joli conte de fées ne va pas durer. Véronique Jeannot va alors connaître une longue traversée du désert. Et pour une raison plutôt étrange. \"Mon engagement pour le bouddhisme n'a pas plu à la chaîne. J'ai tout de même participé à Danse avec les stars, en 2011, car ma popularité est toujours là. Dans la rue, les gens m'arrêtent tout le temps, je fais partie de leur vie\", avance-t-elle. Retour en grâceDans cette interview, l'actrice âgée aujourd'hui de 61 ans revient sur sa jeunesse, où elle a dû faire face à un cancer de l'utérus. \"À 22 ans, j'ai eu un cancer. J'étais encore sous chimio quand j'ai joué au cinéma dans Le Toubib. Ce tournage m'a sauvée.\"Aujourd'hui, elle sort un livre de contes \"Les Contes de maman\", explique Voici. L'écriture qui, comme la méditation, l'a aidée à lutter contre la maladie, raconte-t-elle dans Vivement Dimanche : \"Je dirais que d'avoir été malade m'a fait faire des pas de géants dans cette direc tion-là (...) Quand j'ai ouvert la porte de la spiritualité, c'est vrai que ma vie a changé et de voir ce que j'ai passé comme une bénédiction quelque part, mais réellement. Ce n'est pas une formule !\"Depuis, les affaires ont repris pour Véronique Jeannot, qui a refait quelques apparitions dans des téléfilms à succès de TF1 comme \"RIS police scientifique\", \"Section de recherches\" ou encore \"Camping Paradis\".",
    "date": "2018-05-07",
    "heading": "L'ancienne héroïne des séries de TF1, Véronique Jeannot, explique sa longue traversée du désert dans Télé Loisirs. Ce serait son engagement pour le bouddhisme qui n'a pas plus à la chaine à l'époque.",
    "title": "Véronique Jeannot explique son étrange mise à l'écart de TF1"
}