{
    "article": "France Gall et Maurane se sont pourtant croisées sur scène au sein de la troupe de l'opéra-rock Starmania. Une aventure artistique qui a provoqué une brouille entre les deux chanteuses, dont on connaît désormais les raisons. France Gall nourrissait un ressentiment envers sa consœur belge depuis que cette dernière avait quitté la troupe en pleine série de représentation. \"C'était une époque où je faisais trop de choses en même temps\", a-t-elle confié dans L'aventure Starmania, un livre dont elle a signé la préface et que cite Gala. \"Je venais de signer chez Polydor, et quand je sortais du théâtre, vers minuit, j'allais en studio jusqu'à 5 heures du matin. Pour Starmania, on faisait de la promo vers 9 heures. Du coup, je ne dormais plus\", a expliqué Maurane, décédée ce mardi 8 mai à Bruxelles à 57 ans. \"Ce que tu as fait est très grave\"\"Même si je n'y pouvais rien, j'avais conscience des implications liées à mon abandon\", a indiqué l'interprète du Prélude de Bach. \"Je pensais aux autres artistes, aux producteurs, que je mettais en danger sur les plans artistiques et financiers, mais j'allais trop mal\", a-t-elle avoué. Et si Michel Berger était resté \"doux\" et \"compréhensif\", France Gall s'était montrée rancunière. \"Personne ne te pardonnera. Ce que tu as fait est très grave\", avait-elle lancé à Maurane. \"Je m'en souviendrai, de ce coup de téléphone de France. Ça ne m'empêche pas de l'admirer sur le plan artistique, mais je n'ai jamais réussi à la cerner sur le plan humain. C'est quelqu'un que j'ai toujours trouvé étrange\", pensait Maurane. Il semble qu'au fil des années, les deux artistes s'étaient retrouvées en oubliant quelque peu le passé.",
    "date": "2018-05-08",
    "heading": "Les deux chanteuses, qui ont partagé la scène lors de Starmania, ont longtemps été fâchées à la suite du départ de Maurane de la troupe. Les deux chanteuses auront marqué leur époque, à des moments différents.",
    "title": "Pourquoi France Gall et Maurane étaient-elles en guerre ?"
}