{
    "article": "Alors que le gouvernement prépare le déconfinement qui doit débuter le 11 mai, le président de la région Normandie Hervé Morin a plaidé jeudi 23 avril pour un plan \"régionalisé\" et \"adapté\" en fonction de la circulation du coronavirus sur le territoire. Il faut \"des règles nationales\" et ensuite \"adapter région par région\", a estimé Hervé Morin sur France 2. \"Pourquoi faire subir à un département où il n'y a que quelques dizaines de personnes hospitalisées pour Covid des fermetures pendant des mois et des mois, alors que dans le même temps on fait appliquer des règles sanitaires\", de distanciation, se demande le président de la région Normandie. \"Si dans un département vous avez une circulation extrêmement limitée\" du virus et que \"vous attendez l'immunité collective\", alors \"nous serons morts guéris\", a-t-il poursuivi, expliquant que \"peut-être nous n'aurons pas rencontré le virus mais il n'y aura plus d'activité économique ou presque\".Par ailleurs, Hervé Morin n'est \"pas opposé\" à l'idée d'un système de \"laissez-passer\" après le 11 mai, où l'\"on contrôle les déplacements\" interrégionaux et où \"on les limite\" \"dans un premier temps\" aux \"déplacements professionnels\". En effet, \"si nous acceptons l'idée d'un traitement régionalisé\" du déconfinement, \"il faut aussi accepter des règles qui évitent des brassages considérables de population\", a-t-il affirmé.Selon le président de la région Normandie, il n'est \"pas envisageable\" de rouvrir les plages à partir du 11 mai. Hervé Morin s'est également montré dubitatif sur l'idée de rouvrir les écoles \"par tranches\", estimant que cela n'était \"pas forcément la bonne idée\".",
    "date": "2020-04-23",
    "heading": "Le président de la région Normandie souhaite un plan de déconfinement régionalisé qui tient compte des différences d'exposition au virus entre les territoires. Selon lui, il n'est \"pas envisageable\" de rouvrir les plages à partir du 11 mai.",
    "title": "Coronavirus : pourquoi \"faire subir\" à un département peu affecté \"des fermetures pendant des mois\" ?, demande Hervé Morin"
}