{
    "article": "Plus d'un mois après la mise en place du confinement en France, Rachida Dati s'en est pris à la mairie centrale de Paris, qui, selon l'élue, \"n'a donné ni consigne, ni instruction\" pour gérer la crise sanitaire.\"La mairie de Paris n'a pas pris de disposition\", a estimé la maire du VIIe arrondissement, adversaire d'Anne Hidalgo aux élections municipales à la capitale. L'ancienne ministre de la Justice fustige une \"mairie centrale (qui) ne nous a pas donné de consigne, ni d'instruction, ni même d'anticipation\" pour gérer la crise et le déconfinement prévu au 11 mai.Favorable au port de masques, Rachida Dati s'interroge sur la disponibilité des équipements de protection. \"La mairie de Paris a annoncé 500.000 masques d'ici fin avril, on a demandé (...)le contrat de commande (...) On n'a pas de réponse.\" \"On est démuni parce qu'on se débrouille tout seul sur le terrain\", a-t-elle déploré. Dans une interview au Journal du Dimanche, la maire de Paris Anne Hidalgo a annoncé les premières mesures pour préparer la capitale au déconfinement, et promis, entre autres, de distribuer à terme plus de 2 millions de masques réutilisables via les pharmacies. Elle a également plaidé pour une réouverture progressive des écoles et l'usage massif de tests. Arrivée deuxième au premier tour du scrutin le 15 mars (22% des voix), Rachida Dati multiplie les attaques contre sa rivale, la socialiste Anne Hidalgo, largement en tête avec 30% des voix. Interrogée sur l'opportunité de ces critiques dans une campagne électorale suspendue pour l'heure, Rachida Dati s'est défendue de faire \"de la politique politicienne\". \"Aujourd'hui, la campagne c'est Mme Hidalgo qui la fait par des annonces gadgets\", a-t-elle poursuivi. Sur le calendrier du second tour, qui pourrait être reporté à l'automne voire à mars 2021 selon plusieurs rumeurs, la candidate des Républicains plaide pour que \"dès lors que les garanties sanitaires seront assurées et accordées, qu'il y a un consensus là-dessus. Il faut que le deuxième tour ait lieu assez rapidement\".",
    "date": "2020-04-22",
    "heading": "La candidate à la mairie de Paris estime que la municipalité n'a \"pas pris de disposition\" face au Covid-19.",
    "title": "Coronavirus : Rachida Dati fustige les \"annonces gadgets\" d'Anne Hidalgo"
}