{
    "article": "Le président du groupe Les Républicains au Sénat Bruno Retailleau estimait mardi dans un entretien aux Echos que les Français allaient devoir fournir \"un surcroît d'effort\" pour sortir de la crise causée par l'épidémie de coronavirus et plaidait pour revenir sur la réduction du temps de travail. Le parlementaire a précisé ses propos mercredi sur France Inter. Pour sortir de la crise causée par l'épidémie, il va falloir \"aller chercher la croissance\" et pour cela \"il faudra produire un effort conséquent\", a estimé l'élu. \"Il faudra accepter de se retrousser les manches pour pouvoir gagner plus, travailler plus (...) Je pense que la durée hebdomadaire n'est plus le bon pas de temps pour le temps de travail, et que pendant une année il faudra accepter de travailler jusqu'à 37 heures par semaine, aux alentours de 1.700 heures à l'année, avec un quota d'heures supplémentaires autour de 300 heures\", a-t-il déclaré. Bruno Retailleau : \"Il faudra accepter de se retrousser les manches pour pouvoir gagner plus, travailler plus (...) pendant une année il faudra accepter de travailler jusqu’à 37 heures par semaine, aux alentours de 1.700 heures à l’année.\"par France Inter\"Je pense qu'à la fin de l'année on sera à -10 % de croissance, sans doute 10 % de déficit. On perd environ 2 milliards par jour. Cette destruction de richesses va durer : je ne pense pas qu'on retrouve le niveau de richesses actuel avant au moins dix ans\", a encore indiqué le parlementaire. Bruno Retailleau a également plaidé pour une \"vraie stratégie\" pour le déconfinement, \"autrement plus offensive\" que celle menée actuellement par le gouvernement. Selon lui, l'économie doit reprendre coûte que coûte. \"Je pense qu'avec des mesures barrières, en adaptant les salles de restaurants par exemple, il est tout à fait possible d'avoir une reprise d'activité dans quelques semaines\".\"Tant qu'on n'aura pas le vaccin, nous serons contraints de vivre avec le virus, on ne peut pas bloquer toutes les activités humaines. Un état économique comme on l'a avec une chute brutale de l'activité dégrade aussi l'état sanitaire. (...) Tout est lié : l'état de l'économie retentit sur l'état sanitaire d'une société\", a expliqué le sénateur républicain.",
    "date": "2020-04-22",
    "heading": "Pour le sénateur républicain, les Français vont devoir \"accepter de se retrousser les manches\".",
    "title": "Pour sortir de la crise, \"il faudra accepter de travailler jusqu'à 37 heures par semaine\", selon Bruno Retailleau "
}