{
    "article": "Le Sénat a voté une proposition de loi UDI-Agir sanctionnant plus durement le démarchage téléphonique abusif, jusqu'à l'interdire dans le secteur de la rénovation énergétique. La secrétaire d'Etat à l'Economie Agnès Pannier-Runacher a estimé que le texte issu de l'Assemblée nationale avait \"atteint un bon équilibre\", recommandant \"dans l'optique d'une adoption rapide, de ne pas alourdir les dispositifs'\". Interdictions, amendes records...que contient le projet de loi visant à réguler le démarchage téléphonique ?par Europe 1Le débat, mené jeudi 4 juin, s'est focalisé sur une disposition introduite en deuxième lecture à l'Assemblée, mais supprimée par les sénateurs en commission: l'interdiction du démarchage téléphonique dans le secteur de la rénovation énergétique, où des entreprises peu scrupuleuses profitent des subventions publiques pour abuser des ménages. Le rapporteur LR Dany Wattebled a considéré que l'interdiction \"soulevait un risque d'inconstitutionnalité\" et risquait de porter préjudice \"aux professionnels de bonne foi\".Contre toute attente, le Sénat l'a néanmoins rétablie, via un amendement du chef de file des sénateurs centristes Hervé Marseille. Cette interdiction \"pourrait s'avérer extrêmement préjudiciable à l'égard d'entreprises de ce secteur qui ne commettent aucun abus\", a mis en garde Laure Darcos (LR), alors que l'écologiste Ronan Dantec plaidait \"une urgence absolue à règlementer les appels liés à la rénovation énergétique\".Contre l'avis de la commission et du gouvernement, le Sénat a aussi adopté un amendement de Jean-Pierre Sueur (PS) visant à instaurer un identifiant d'appel obligatoire, sous forme de préfixe, permettant de repérer l'appel comme un démarchage téléphonique ou une prospection commerciale. Jean-Pierre Sueur a en revanche regretté que ce texte ne fasse pas \"le pas en avant\", en imposant comme préalable à tout démarchage téléphonique un \"consentement explicite\" du consommateur. \"11 pays d'Europe l'ont adopté\", a-t-il dit.\"Est-ce qu'il répond à la problématique ? Non\", a estimé Michelle Gréaume (CRCE à majorité communiste) pour qui il \"permet à la marge d'améliorer la protection des consommateurs notamment contre les arnaques aux numéros surtaxés\". Le texte doit maintenant repartir à l'Assemblée nationale.",
    "date": "2020-06-04",
    "heading": "Les restrictions devraient concerner en priorité le secteur de la rénovation énergétique.",
    "title": "Démarchage téléphonique : l'interdiction partielle est sur les rails"
}