{
    "article": "\"Il faut que cela cesse\". Dans les colonnes du Parisien, Serge Leduc ne digère pas la mort de Lewis, son chihuahua. Mi-mai, son protégé s'est fait sauvagement attaqué dans la rue par un autre chien. \"Nous nous promenions dans Fleurines (Oise) avec ma femme et notre chihuahua, Lewis, lorsqu'il a été attaqué sauvagement et par surprise par un malamute d'Alaska. Il secouait notre chien comme une peluche, j'ai réussi à récupérer Lewis et à le mettre hors de portée du malamute, qui me sautait dessus pour essayer de l'attraper\", raconte l'habitant des Hauts-de-France à nos confrères du Parisien. D'après le propriétaire du chihuahua, qui affirme par ailleurs que le molosse \"a bousculé femme pour se jeter sur son chien\", le malamute se baladait tout seul, loin de sa maîtresse, ce qui est contraire à la loi. \"La nuit, on entend les hurlements de Lewis quand il a été attaqué...\"Lewis ne s'est jamais remis de cette attaque. Touché au ventre, la petite bête a subi deux opérations pour intervenir sur des perforations intestinales. Sans succès. \" Il est décédé 12 jours après l'attaque (...) Avec mon épouse, nous ne dormons plus la nuit, on entend toujours les hurlements de Lewis quand il a été attaqué... \", confie Serge Leduc. Pour ne plus jamais avoir à revivre cette situation, il a lancé une pétition en ligne pour demander \"l'interdiction de laisser divaguer les chiens sur le territoire de la commune et le port de la muselière pour les molosses\".La pétition, à destination du maire de Fleurines, a déjà été signée par 29 000 personnes sur Internet. \"Il faut que cela cesse, c'est la troisième attaque sur Fleurines, pas par le même chien mais toujours par des animaux non tenus en laisse, qui divaguent sur la voie publique\", se désole Serge Leduc. Ce dernier a également confié avoir porté plainte à la gendarmerie contre la propriétaire du malamute.",
    "date": "2020-06-04",
    "heading": "Les propriétaires de Lewis, un chihuahua, ont lancé une pétition après la mort tragique de leur chien, relate Le Parisien. L'animal avait été violemment attaqué par un molosse dans la rue.",
    "title": "Oise : près de 30 000 signatures après la mort d'un chihuahua"
}