{
    "article": "L'ouverture du Village Landais Alzheimer, initialement programmée début avril, avait dû être repoussée en raison de la crise du coronavirus, qui a également obligé à revoir l'organisation des admissions et, pour un temps au moins, le fonctionnement du lieu, indique jeudi l'établissement dans un communiqué de presse.Le projet, impulsé par l'ancien ministre socialiste et patron des Landes Henri Emmanuelli décédé en 2017, à partir d'un modèle néerlandais, ne ressemble à aucun lieu d'accueil de patients atteints de cette pathologie.Le Village Landais est \"conçu comme un vrai village, réparti sur un parc paysager de cinq hectares\", explique à l'AFP Vincent Galibert, le directeur du groupement d'intérêt public qui pilote le projet.Conçu dans son architecture comme un village landais regroupant des bastides, il s'organise en quatre quartiers regroupant quatre maisonnées de 300 m2, pouvant accueillir chacune sept à huit personnes. Les résidents seront libres de circuler dans leur maisonnée.Avec son café-restaurant, sa salle de spectacle, son magasin d'alimentation ou son salon de coiffure, il doit permettre aux personnes accueillies de poursuivre leur vie de tous les jours dans des conditions d'accueil optimales.Objectif : \"Maintenir un certain nombre de capacités cognitives\", dit M. Galibert. Il s'agit de \"maintenir au maximum les repères quotidiens de la personne et de maintenir les liens sociaux, grâce notamment à l'implication de 120 bénévoles formés\" pour ce type de patients.- Ouverture à la vie sociale, plus tard -Le village veut mettre le patient au centre du dispositif pour lui permettre de vivre une vie normale, avec un accès également à un jardin potager ou encore à des cours de cuisine. D'ailleurs, \"nous ne parlons pas de patients, mais de villageois\", insiste Pascale Lasserre, la directrice de l'établissement.Pour l'heure, l'équipement ne fonctionnera pas à sa vitesse de croisière, à cause du Covid-19 qui a retardé cette \"facette du projet\", l'ouverture à la vie sociale.Ainsi, les personnes extérieures au village ne pourront pas encore profiter des commerces et des services de la médiathèque, auditorium, centre de santé, etc, et les intervenants extérieurs bénévoles, devront aussi attendre.Les aidants et le personnel soignant sont revenus le 11 mai pour observer une quarantaine.Quant à l'admission des patients avec leurs familles, qui va s'échelonner sur un mois, l'organisation en a été étalée pour éviter les croisements. Les patients auront été testés.Le projet qui a coûté 29 millions d'euros(Etat et collectivités locales), s'inspire d'une initiative similaire mise en place à Weesp, près d'Amsterdam, mais innove dans sa partie liée à la recherche médicale. Le village \"sera en effet un lieu-ressource pour la recherche médicale et thérapeutique\", explique Paul Carrère, vice-président du conseil départemental des Landes chargé de la solidarité. Depuis 2015, ce département est pilote dans la prise en charge de ces malades. \"Plusieurs études d'évaluation seront menées afin de mesurer l'exemplarité et l'efficacité de ce mode de prise en charge innovant. Une étude portera aussi sur l'impact des nouvelles technologies et les nouvelles formes de rééducation de la perte cognitive\", ajoute-t-il.Le Village ouvrira en principe en septembre dans sa configuration normale.En France, les spécialistes estiment à 900.000 le nombre de cas de démence de type Alzheimer. Avec 225.000 nouveaux cas chaque année, le nombre de malades devrait dépasser le million cette année et deux millions en 2040.",
    "date": "2020-06-05",
    "heading": "Après deux ans de travaux et le passage d'une crise sanitaire, le Village Alzheimer de Dax (Landes), un établissement unique en France entièrement dédié à l'accueil de personnes atteintes de la maladie, recevra les premiers de ses 120 patients à partir du 11 juin.",
    "title": "Landes : le Village Alzheimer ouvre le 11 juin, adapté au Covid-19"
}