{
    "article": "Cette somme est offerte \"pour motiver ceux qui auraient des informations permettant de faire avancer l'enquête\", selon un communiqué. \"Les informations seront transmises aux autorités en charge de l'affaire et la récompense sera versée si le témoignage aboutit à l'inculpation du ou des coupable(s)\", précise Sea Shepherd.La dernière ours de souche pyrénéenne, Canelle, a été abattue par un chasseur en 2004\", rappelle l'ONG et sa présidente Lamya Essemlali, demande \"des sanctions exemplaires et dissuasives\".L'ONG a déjà offert 10.000 euros après la découverte en 2019 de deux phoques décapités dans le Finistère alors que l'espèce est protégée. Deux marins ont été convoqués devant la justice.\"En parallèle, Rewild (association dont Sea Shepherd est co-fondateur) va déposer plainte\", précise le communiqué.La ministre de la Transition écologique Elisabeth Borne a fait savoir que l'Etat porterait également plainte. L'ours tué, un jeune mâle, est le deuxième retrouvé mort dans les Pyrénées cette année, alors que la population n'atteint qu'une cinquantaine d'individus, ce qui n'assure pas la survie de l'espèce.La croissance de la population ursine dans les Pyrénées, après des réintroductions entamées en 1991, alimente depuis des années des tensions avec les éleveurs qui estiment leur présence incompatible avec l'activité pastorale.La France avait adopté un \"plan ours\" pour 2018-2028 prévoyant de nouveaux lâchers d'ours, mais il été enterré par le gouvernement quelques mois à peine après sa mise en place, après des manifestations d'éleveurs. En 2019, 1.173 animaux ont été tués par des ours et 36 ruches détruites, selon les chiffres contenus dans une consultation publique lancée récemment pour des mesures d'effarouchement des ours bruns dans les Pyrénées.Le pastoralisme représente des centaines de milliers d'animaux dans les Pyrénées. La semaines dernière, les ministres de la Transition écologique et solidaire et de l'Agriculture ont une enveloppe de 500.000 euros supplémentaires pour la cohabitation ours-pastoralisme.",
    "date": "2020-06-11",
    "heading": "L'ONG Sea Shepherd a annoncé jeudi offrir une récompense de 10.000 euros pour identifier le responsable de la mort d'un ours brun tué par balle en Ariège, alors que l'espèce est en danger critique d'extinction en France.",
    "title": "Ours tué: Sea Shepherd offre 10.000 euros pour accélérer l'enquête"
}