{
    "article": "Bonne nouvelle pour les résidents des Ehpad et leurs proches : à partir de ce vendredi, les visites vont pouvoir reprendre dans des conditions plus souples. Les directeurs d'établissements d'hébergement pour personnes âgées et dépendantes (Ehpad) vont pouvoir mettre en place \"une reprise des visites des proches\" quand \"la situation sanitaire le permet\", a indiqué le ministère de la Santé lundi. Cette mesure permettra aux personnes âgées d'être entourées à l'occasion des fêtes des mères, dimanche 7 juin, puis des pères, le 21 juin. La reprise des visites de proches pourra se faire à \"plus de deux personnes à la fois\", lorsqu'elle se déroulera à l'extérieur, et à deux personnes maximum dans une chambre, a précisé le ministère. Sous réserve qu'ils portent un masque, les mineurs pourront participer à ces visites, qui par ailleurs ne se feront plus sous la surveillance d'un membre du personnel de l'établissement. \"La reprise de davantage de visites médicales et paramédicales et des activités collectives en tout petits groupes peut être décidée, ainsi que l'intervention de bénévoles formés et encadrés\", a ajouté le ministère. De même pour les activités extérieures, lorsque l'Ehpad est doté d'un jardin ou d'une cour. \"Le lavage des mains, la distanciation physique et le port du masque chirurgical restent ainsi obligatoires pour tous les visiteurs\", insiste dans son communiqué le ministère. Selon le ministère, \"près de 45% des Ehpad déclarent encore au moins un cas de Covid-19\". Les responsables d'établissements doivent donc \"décider des mesures applicables localement, après concertation collégiale avec l'équipe soignante et en particulier les médecins coordonnateurs\", note-t-il.Avant l'annonce du ministère, l'AD-PA, association de directeurs d'Ehpad, avait souligné que \"s'il est essentiel d'assurer la santé physique des personnes âgées vulnérables, il est tout aussi indispensable de préserver leur santé psychique\". Elle avait réclamé dans un communiqué que les résidents d'Ehpad \"puissent bénéficier (eux) aussi d'assouplissements dans le cadre du déconfinement de la population générale\".",
    "date": "2020-06-05",
    "heading": "A partir de ce vendredi, les visites pourront se faire à \"plus de deux personnes à la fois\" et seront également autorisées pour les mineurs. Le lavage des mains, la distanciation physique et le port du masque chirurgical restent par contre obligatoires pour tous les visiteurs.",
    "title": "\"Assouplissement supplémentaire\" pour les visites dans les Ehpad"
}