{
    "article": "Ces commentaires de l'agence spatiale russe Roskosmos interviennent après le décollage historique samedi en Floride d'une fusée de la société privée SpaceX qui a emporté deux astronautes américains vers l'ISS, mettant fin à un monopole russe de neuf ans sur les vols habités à destination de la Station.\"Nous n'avons pas l'intention de rester inactifs. Cette année, nous allons tester deux nouvelles fusées et l'an prochain, nous reprendrons notre programme lunaire\", a réagi sur Twitter le porte-parole de Roskosmos, Vladimir Oustimienko.Le patron de Roskosmos, Dmitri Rogozine, avait affirmé la veille que la Russie prévoyait à l'automne un lancement test d'une fusée lourde Angara, censée remplacer les vieillissants lanceurs Proton, mais au développement très lent.Il a aussi affirmé que la Russie accélérait le développement de son missile lourd balistique intercontinental Sarmat, présenté comme étant censé surmonter toutes sortes de systèmes de défense antimissile.Depuis 2011 et la fin du programme de navettes spatiales américaines, l'envoi d'astronautes américains sur l'ISS ne pouvait s'effectuer que sur des vaisseaux russes Soyouz.Selon les spécialistes, Roskosmos facture la place 80 millions de dollars, une manne non négligeable pour l'agence spatiale au budget annuel d'environ deux milliards de dollars.Dimanche, Roskosmos a assuré que les Etats-Unis avaient néanmoins toujours besoin de la Russie. \"C'est vraiment important d'avoir au moins deux options pour arriver à la station. Parce vous ne savez jamais...\", a déclaré M. Oustimienko.Source d'une immense fierté à l'époque soviétique, le secteur spatial russe rencontre de lourdes difficultés depuis la chute de l'URSS en 1991. Ces dernières années ont été marquées par plusieurs scandales de corruption et une série de lancements ratés, dont un concernait un vol habité, heureusement sans conséquence pour les deux astronautes qui avaient pu s'éjecter.",
    "date": "2020-05-31",
    "heading": "La Russie a réagi dimanche au lancement réussi d'une fusée américaine de SpaceX vers la Station spatiale internationale (ISS), promettant de tester deux nouvelles fusées en 2020 et de reprendre son programme lunaire l'an prochain.",
    "title": "La Russie promet la Lune et de nouvelles fusées après le succès de SpaceX"
}