{
    "article": "Difficile de deviner l'issue de cet affrontement d'un genre nouveau entre le président des Etats-Unis et ce réseau social qu'il dénonce, mais qui est aussi son principal outil de communication avec ses plus de 80 millions d'abonnés.Cette guerre ouverte s'est déplacée vendredi sur un terrain dramatique: les affrontements à Minneapolis après la mort d'un homme noir, George Floyd, lors de son interpellation violente.Twitter a masqué un message du locataire de la Maison Blanche, jugeant qu'il était en violation de ses directives sur l'apologie de la violence. Le tweet reste cependant intégralement visible lorsque l'on clique sur le message. \"Ces CASSEURS déshonorent la mémoire de George Floyd, et je ne laisserai pas faire cela. Je viens de parler au gouverneur Tim Walz et lui ai dit que l'armée était pleinement à ses côtés\", écrivait le président. \"Les pillages seront immédiatement accueillis par les balles\", ajoutait-il, dans une formule chargée. Quelques heures plus tard, il a précisé qu'il s'agissait \"d'un fait\", et qu'il ne voulait en aucun cas dire qu'il \"souhaitait que cela se produise\".- \"Intérêt du public\" -Les messages présidentiels apparaissent également sur sa page Facebook, qui exempt les personnalités politiques de l'essentiel de ses mesures de lutte contre les contenus dangereux ou la désinformation, au nom de \"l'intérêt du public\" à se faire soi-même une opinion.\"Personnellement, j'ai une réaction viscérale à ce genre de rhétorique clivante et incendiaire\", a déclaré Mark Zuckerberg, le patron de Facebook, sur son profil.Mais \"nous avons lu (le message sur les pillages) comme un avertissement de l'Etat et nous pensons que les gens ont le droit de savoir si le gouvernement a l'intention de recourir à la force\", justifie-t-il.Jeudi, il avait déjà rappelé qu'à son avis les plateformes ne devraient pas se poser en \"arbitre de la vérité\". Des propos répétés ensuite par Donald Trump.Dans une escalade un peu ubuesque, le compte officiel de la Maison Blanche @WhiteHouse a, comme un défi, à son tour tweeté le message de Donald Trump sur Minneapolis. La plateforme américaine a, dans une réponse du tac-au-tac, émis le même avertissement: \"Ce tweet a enfreint les règles de Twitter sur l'apologie de la violence. Toutefois, Twitter estime qu'il est dans l'intérêt du public que ce tweet reste accessible.\"\"Le président n'a pas fait l'apologie de la violence. Il l'a clairement condamnée\", a commenté la Maison Blanche.\"Les +vérificateurs d'information+ de Twitter et de (son patron) Jack Dorsey, qui travaillent avec un parti pris et sont de mauvaise foi, l'ont clairement démontré: Twitter est un éditeur, pas une plateforme\", a-t-elle ajouté.Le président américain avait signé jeudi un décret s'attaquant à la Section 230 du \"Communications Decency Act\".Pierre angulaire de l'internet américain, elle offre notamment à Facebook, Twitter ou YouTube (Google) une immunité contre toute poursuite judiciaire liée aux contenus publiés par des tiers et leur donne la liberté d'intervenir sur les plateformes à leur guise.- \"Que des conneries\" -Le décret cherche à modifier le champ d'application de cette loi de 1996 et affirme que l'immunité ne peut s'étendre à ceux qui pratiquent la \"censure de certains points de vue\".Plusieurs experts juridiques estiment que ce décret sera très difficile à appliquer légalement.\"C'est une distraction, une façon d'effrayer les plateformes (bravo à Jack Dorsey qui ne se laisse pas intimider) et de les forcer à obéir (voyez les déclarations honteuses de Mark Zuckerberg)\", a notamment commenté la professeure de droit Danielle Citron.Dans le camp de Donald Trump, la mobilisation battait son plein vendredi.Le sénateur républicain Ted Cruz a appelé le ministère de la Justice à enquêter sur le réseau créé par Jack Dorsey pour non-respect des sanctions contre l'Iran, parce que la plateforme refuse de bannir l'ayatollah Ali Khamenei.Ajit Pai, le président de l'autorité fédérale de régulation des communications (FCC), appelée à agir dans le décret, a de son côté demandé à Twitter si les messages d'Ali Khamenei (qui appelle au jihad en Palestine, notamment) \"n'enfreignaient pas les règles\" du réseau sur l'apologie de la violence.A cinq mois de l'élection présidentielle, cette polémique permet pour l'heure au milliardaire républicain, privé de meetings de campagne en raison du coronavirus, de galvaniser sa base électorale en dénonçant ce qu'il estime être une injustice.L'un des proches conseillers du président, Dan Scavino, qui s'occupe en particulier de sa stratégie sur les réseaux sociaux, a lui franchi un cap dans la virulence de ses attaques.\"Twitter ne raconte que des conneries\", a-t-il tweeté.",
    "date": "2020-05-30",
    "heading": "Twitter met des avertissements sur les messages de @realDonaldTrump.Trump accuse Twitter de faire preuve d'activisme politique. Et les tweets fusent, dans tous les sens.",
    "title": "Guerre ouverte entre Trump et Twitter"
}