{
    "article": "\"Mardi midi, les Françaises et les Français pourront (...) trouver l'application et la télécharger\" sur leurs téléphones, et non dès ce week-end comme il l'avait indiqué la semaine dernière, a déclaré le secrétaire d'Etat sur Radio J.\"Nous sommes actuellement en train de pousser l'application sur les stores (boutiques d'applications) d'Apple et Google\" mais \"il y a un temps de revue\", a-t-il expliqué.Cette application a pour but de permettre à chaque utilisateur qui apprend sa contamination de prévenir ceux qu'il a croisés dans les deux semaines précédentes, pour qu'ils puissent prendre leurs précautions.\"On a besoin qu'un maximum de gens l'ait\" et \"ce qu'on vise d'abord se sont les personnes qui vivent dans les villes parce que ce sont elles qui font circuler le virus\", a affirmé Cédric O.Il a notamment cité les personnes \"qui prennent les transports en commun, les personnes qui vont dans les restaurants ou qui vont dans les supermarchés aux heures de pointe\".Il s'est toutefois refusé à donner un objectif de téléchargements, alors que l'application suscite des réserves, notamment en matière de respect des libertés.\"Dès les premiers téléchargements, l'application évite des contaminations\", a défendu Cédric O, citant des études épidémiologiques.Il a aussi estimé que StopCovid sera \"quasiment un nouveau geste barrière\", avec le lavage des mains ou le fait d'éternuer dans son coude et a appelé les collectivités à faire la promotion de l'application, comme elles le font pour les gestes barrières.Le secrétaire d'Etat a encore indiqué que jusqu'ici l'application n'avait rien coûté au gouvernement, hormis le salaire des agents publics qui ont participé à son développement, car les entreprises qui ont travaillé sur StopCovid l'ont fait gratuitement.\"A partir d'aujourd'hui, on va rentrer dans une période un peu plus normale. Il faut maintenir l'application, l'héberger\", mais \"le coût ne dépassera pas plus de quelques centaines de milliers d'euros par mois\", a-t-il ajouté.",
    "date": "2020-05-31",
    "heading": "L'application de traçage StopCovid, destinée à repérer la propagation du coronavirus, devrait finalement être disponible à partir du mardi 2 juin à midi, a annoncé dimanche le secrétaire d'Etat au Numérique, Cédric O.",
    "title": "L'application StopCovid finalement disponible mardi 2 juin à midi, annonce Cédric O"
}