{
    "article": "Chaque jour, des centaines de prélèvements sanguins arrivent sur le plateau technique du laboratoire d'analyses LPA (les Laboratoires de Proximité Associés) à Besançon pour être soumis à des tests sérologiques. Ceux-ci permettent de savoir si les patients ont déjà été atteints par le Covid-19.Les tubes de verre aux bouchons colorés sont disposés par une technicienne en blouse blanche sur une chaîne robotisée. Ils passent dans une centrifugeuse pour isoler le sérum, puis vers des automates qui prélèvent ce sérum pour le soumettre à différentes analyses. Tous les \"tubes Covid\" sont ensuite congelés pendant un an dans une \"sérothèque\".Les tests sérologiques permettent de savoir si une personne a été confrontée au Covid-19, en regardant si elle a développé des anticorps.Ils se distinguent des tests virologiques, ou PCR, qui permettent de dire qu'un malade est infecté au moment où le prélèvement est réalisé, au niveau de la muqueuse naso-pharyngée.\"On traite le sang avec une technique fiable qu'on a testée et validée en interne\" et qui correspond aux recommandations de la Haute autorité de santé (HAS), explique au milieu des automates Mathilde Boussard, biologiste médicale.- 3.000 tests par jour -En quelques heures seulement, les biologistes valident ces analyses, disponibles dans la journée pour le patient et son médecin. \"C'est le médecin qui juge si un patient à besoin ou pas de faire une sérologie et lui donne une prescription\", note Mme Boussard.Pour Vincent Lombardot, président du laboratoire LPA, il est \"essentiel d'un point de vue éthique de rester dans le cadre du parcours de soin, avec une prescription et un médecin qui pourra analyser les résultats\".Devant l'ampleur du défi que représente l'épidémie du nouveau coronavirus, les laboratoires LPA, MED-LAB, BIOMED 21 et MEDILYS, ont décidé de mettre en commun leurs équipements et leurs automates pour assurer un maximum de tests sérologiques, comme demandé par les autorités sanitaires françaises.Ils ont ainsi créé le groupement Bioteam, qui regroupe 500 salariés et 60 biologistes, exerçant sur 40 sites en Bourgogne-Franche-Comté et dans le Grand Est. \"Nous sommes en capacité de monter jusqu'à 3.000 tests sérologiques par jour\", souligne M. Lombardot.- \"Prendre des paris\" -Mais pour parvenir à cette capacité, Bioteam a dû \"anticiper\" et \"prendre des paris\" sur les types de réactifs et de machines à acheter, alors que les recommandations de la HAS concernant leur fiabilité se faisaient désirer.\"On a fonctionné à l'aveugle, de manière intuitive, dans une période très particulière avec des tensions internationales au niveau des approvisionnements en machines et en réactifs\", révèle M. Lombardot.Le groupement Bioteam a investi 300.000 euros pour acheter les automates et les réactifs nécessaires pour faire de la sérologie.\"Il y a une forte attente au niveau des tests sérologiques de la part des autorités\" et \"avec leur remboursement par l'Assurance maladie (officiel depuis jeudi) on s'attend à encore plus de demandes\", note le biologiste.Dans les laboratoires du groupement Bioteam, un test coûte 30 euros.\"Tous les jours on remonte les informations sur le nombre de tests que nous sommes en mesure d'effectuer, le nombre de tests effectivement faits et le nombre de tests positifs, pour que les autorités puissent avoir des données épidémiologiques précises\", explique Mathilde Lugand du laboratoire LPA.La montée en puissance du nombre de tests Covid a nécessité \"l'implication de tout le personnel\", souligne M. Lombardot, alors que cinq embauches au minimum sur l'activité Covid sont prévues au sein du groupement.Mobilisées depuis plus de deux mois, les équipes ont eu à coeur de \"participer à l'effort national\".",
    "date": "2020-05-30",
    "heading": "\"Professionnels de l'ombre\" engagés dans la lutte contre l'épidémie du coronavirus, les équipes de quatre laboratoires de Bourgogne-Franche-Comté ont uni leurs forces pour multiplier les tests sérologiques et créer l'une des plus grandes plateformes de dépistage de France.",
    "title": "Dans l'ombre de l'épidémie, les biologistes multiplient les tests sérologiques"
}