{
    "article": "Petit point brûlant s'évanouissant dans le ciel, la fusée a propulsé les astronautes Bob Behnken et Doug Hurley en dix minutes 200 km au-dessus des océans, filant à 20 fois la vitesse du son vers la Station spatiale internationale (ISS) à laquelle ils s'amarreront automatiquement dimanche à 14H29 GMT si tout se poursuit normalement. Leur ascension hypersonique a été retransmise en direct par des caméras à l'intérieur de leur capsule Crew Dragon, et une fois tranquilles en orbite, les deux meilleurs amis en ont offert une visite guidée, faisant des galipettes en apesanteur, au-dessus de Terre-Neuve. Ils ont baptisé leur vaisseau Endeavour, clin d'oeil à la navette dans laquelle chacun a voyagé à la fin des années 2000.La météo changeante n'a finalement pas provoqué de second report, alors que des risques de foudre avait reporté de mercredi à samedi ce décollage.La fusée construite par SpaceX près de Los Angeles a décollé sans encombre, dans un ciel finalement largement bleu, à 15H22 (19H22 GMT) du centre spatial Kennedy, sous les yeux de dizaines de milliers de personnes installées le long des plages de la zone, et de Donald Trump, venu assister en personne à ce que la Nasa appelle l'aube d'une nouvelle ère spatiale. \"D'anciens dirigeants ont mis les Etats-Unis à la merci de pays étrangers pour envoyer nos astronautes en orbite. C'est fini\", a déclaré dans une allusion au fait que depuis la fin des navettes spatiales en 2011, les fusées russes envoyaient les Américains vers l'ISS.\"Le lancement d'aujourd'hui démontre que l'avenir appartient à l'industrie spatiale privée\", a-t-il dit, après avoir fait applaudir Elon Musk, le fondateur de SpaceX en 2002.- Nouveau modèle économique -\"Je suis submergé d'émotion\", a dit le patron lors d'une conférence de presse plus tard. \"J'ai du mal à parler, cela fait 18 ans que nous travaillions avec cet objectif. J'ai du mal à croire que c'est arrivé\".La mission peut sembler un pas modeste dans l'exploration spatiale: \"Bob\" et \"Doug\" n'iront ni sur la Lune ni vers Mars, seulement dans la vieille station spatiale, à 400 km de la Terre, où Russes et Américains et d'autres vont et viennent depuis 1998. La Nasa, pourtant, y voit une \"révolution\", car SpaceX va redonner aux Etats-Unis un accès à l'espace, moins cher que ses programmes précédents. Pour trois milliards accordés depuis 2011 dans le cadre d'un contrat à prix fixe, SpaceX a entièrement développé un nouveau taxi spatial et promis six allers-retours vers l'ISS. Auparavant, l'agence spatiale commandait un véhicule spécifique aux géants de l'industrie, et assumait tous les dépassements budgétaires.Ce faisant, l'ex-start-up a battu Boeing, dont la capsule Starliner a raté un vol d'essai à vide l'an dernier. Ajoutant à la mythologie naissante de la société, le lancement s'est fait depuis le pas 39A d'où décollèrent les missions Apollo d'exploration de la Lune dans les années 1960 et 1970. \"Nous n'avions plus vu d'astronautes américains s'envoler du territoire américain à bord de fusées américaines depuis neuf ans\", a dit l'administrateur de la Nasa, Jim Bridenstine. \"Aujourd'hui, nous l'avons refait\".Pour Elon Musk, génial et impétueux entrepreneur obsédé par la planète rouge, les sauts de puce à 400 km de la Terre ne sont qu'une étape, \"une première étape dans notre voyage pour établir une civilisation sur Mars\", et faire de l'humanité une \"espèce multiplanétaire\".- Hollywood -La confiance a dû se gagner. Elon Musk ne connaissait rien aux fusées quand il a créé SpaceX. Ses trois premiers lancements échouèrent. Une fusée a explosé au sol, une autre peu après le lancement avec un ravitaillement pour l'ISS. L'an dernier, la capsule Dragon elle-même a explosé lors d'un test des moteurs au sol. Le programme aurait dû commencer en 2017. In fine, les responsables de la Nasa ont donné le feu vert pour confier à SpaceX deux de ses astronautes, et parlent des \"miracles\" de ce partenariat d'un nouveau genre, qui fonctionnait déjà bien pour la livraison de fret à l'ISS depuis 2012.Dragon est une capsule comme Apollo, mais version XXIe siècle. Des écrans tactiles ont remplacé boutons et manettes. L'intérieur est dominé par le blanc, l'éclairage plus subtil. Un seul cordon \"ombilical\" relie les combinaisons aux sièges pour fournir air frais et communications aux deux hommes, habillés de combinaisons spatiales ajustées, dessinées avec l'aide d'un costumier de Hollywood. Si elle est certifiée sûre après sa mission dans l'espace, qui pourrait durer jusqu'en août, les Américains ne dépendront plus des Russes pour accéder à l'espace. Les acheminements depuis la Floride redeviendront réguliers, avec quatre astronautes à bord. SpaceX entend aussi faire voyager des passagers privés en orbite, voire dans l'ISS, peut-être l'an prochain.",
    "date": "2020-05-31",
    "heading": "SpaceX est devenue samedi en Floride la première société privée à lancer des astronautes dans l'espace, un succès historique qui offre aux Etats-Unis un nouveau moyen de transport spatial, après neuf ans d'interruption.",
    "title": "SpaceX a lancé deux astronautes dans l'espace, direction la station spatiale"
}