{
    "article": "\"C'était traumatisant et profondément insultant dans le sens où quelque chose de sacré était détourné pour une posture politique\", a dénoncé sur la radio publique NPR Mariann Budde, l'évêque épiscopalienne de Washington.Selon elle, le milliardaire républicain, qui compte parmi ses partisans nombre de chrétiens évangéliques, a utilisé \"le pouvoir symbolique de notre livre sacré et l'a tenu dans la main comme si c'était la justification de ses positions et de son autorité\".Au moment de la dispersion, \"la manifestation était totalement pacifique\" et il n'y avait \"pas de justification\" à l'emploi de la force, a dit l'évêque.Donald Trump a adopté lundi un ton martial à la Maison Blanche en menaçant de faire appel à l'armée pour ramener le calme dans le pays, où des centaines de milliers de personnes manifestent leur colère depuis la mort le 25 mai de George Floyd, un Afro-Américain de 46 ans, lors de son interpellation par la police à Minneapolis. Les rassemblements pacifiques ont parfois dégénéré en émeutes.Au moment où il s'exprimait, plusieurs centaines de personnes protestant à l'extérieur de l'enceinte présidentielle étaient dispersées à coups de gaz lacrymogènes. L'objectif était de libérer le champ vers l'église Saint John, bâtiment emblématique tout proche appartenant à l'Eglise épiscopalienne qui avait été dégradée dimanche soir par des casseurs. Le président s'y est rendu à pied, entouré de membres de son cabinet, pour s'y faire photographier, une bible en main.D'autres responsables épiscopaliens de Nouvelle-Angleterre (nord-est) ont dans un communiqué dénoncé un acte \"honteux et moralement répugnant\", le président voulant \"prétendre avoir le soutien des chrétiens et celui de l'Église épiscopalienne\" en se livrant à cette séance photo. La visite mardi du président et de la Première dame au Sanctuaire national Saint Jean Paul II, dans le nord-est de la capitale fédérale, a également fait bondir la hiérarchie catholique. \"Je trouve cela déconcertant et répréhensible qu'un site catholique permette d'être détourné et manipulé d'une façon si flagrante (et) qui viole nos principes religieux\", a dénoncé dans un communiqué l'archevêque de Washington, Wilton Gregory.Le souverain pontife, mort en 2005, \"n'aurait certainement pas cautionné l'usage de gaz lacrymogènes et d'autres moyens de dissuasion pour faire taire, disperser ou intimider (les manifestants) pour se faire photographier devant un lieu de prière et de paix\", a-t-il ajouté.",
    "date": "2020-06-02",
    "heading": "Des dirigeants religieux américains ont dénoncé mardi les violences policières à Washington et fustigé la décision de Donald Trump la veille de faire disperser violemment des manifestants pour se faire photographier devant une église dégradée, une bible à la main.",
    "title": "Trump et sa bible: des chefs religieux américains furieux"
}