{
    "article": "A travers les Etats-Unis, les sympathisants de la cause \"Black Lives Matter\" (Les vie noires comptent) posent un genou à terre pour protester contre les violences policières contre les Afro-Américains, qui ont coûté la vie à George Floyd la semaine dernière à Minneapolis.Plusieurs policiers ont rejoint le mouvement, avec un impact décuplé par le symbole de l'homme en uniforme, garant du respect de la loi, fissurant son armure pour exposer son humilité. Un geste aussi interprété comme une demande de pardon pour des bavures individuelles entachant leur mission collective.A New York, le chef de la police, un Blanc, s'est agenouillé en tenant les mains de manifestants noirs, expliquant sous les remerciements et applaudissements de la foule qu'\"aucun\" de ses agents \"ne pensait que ce qui s'était passé dans le Minnesota ne pouvait se justifier\".Des scènes similaires ont été vues en Floride, en Californie, dans l'Illinois, l'Iowa, le Missouri, en Géorgie... Dans la capitale Washington également, à plusieurs reprises. Des responsables politiques démocrates de premier plan ont pris la posture, comme le candidat à la présidentielle Joe Biden, ou le maire de Los Angeles Eric Garcetti.Souvent, vue l'émotion montrée par les policiers, il ne fait pas de doute que la génuflexion est effectuée sincèrement. Mais parfois, les forces de l'ordre ont semblé la faire sous la pression de la foule, comme devant le Trump International Hotel, près de la Maison Blanche à Washington, où les agents étaient invectivés par les manifestants lundi après-midi. \"Leur réaction était naturelle sur le moment et n'était pas une technique\" de désamorçage des tensions \"préparée d'avance\", a expliqué à l'AFP la police de la capitale américaine.- Geste sulfureux - Le geste vient du mouvement de protestation lancée par le joueur de football américain Colin Kaepernick en 2016 pour dénoncer les violences policières contre les Noirs. Mais à force de s'agenouiller pendant l'hymne national dans des stades où il se faisait huer, et même si Barack Obama avait approuvé sa démarche, Kaepernick, pourtant une star de sa discipline, n'a pas retrouvé d'équipe à l'expiration de son contrat.Le geste semblait à l'époque plus sulfureux qu'aujourd'hui (la cause \"Black Lives Matter\" n'était pas embrassée publiquement pas les plus grandes corporations américaines comme on commence à le voir en juin 2020) et les républicains s'étaient déchaînés contre Kaepernick, l'accusant d'insulte au drapeau.Même s'il ne joue plus, sa génuflexion s'est étendue à une grande partie des joueurs de la ligue qui l'ont imité en 2017, s'attirant la colère de Donald Trump qui les a traités de \"fils de putes\" et a assuré qu'ils \"devraient peut-être pas être dans le pays\". De telles scènes, en période de tensions aussi vives, ont donc de quoi surprendre, a expliqué à l'AFP Joshunda Sanders, une auteure et journaliste noire vivant à New York.\"J'ai vu un chef de police se découvrir quand il parlait de la famille de George Floyd, une marque de respect tellement claire et évident. Je ne me souviens plus exactement de ses paroles, mais c'était puissant à voir. Ce n'est pas quelque chose que j'ai vu auparavant\". Reste à savoir comment la hiérarchie et les collègues de ces policiers réagiront à ce geste qui, dans la passé, a été qualifié d'injure aux forces de l'ordre.La police de Washington a assuré à l'AFP qu'ils ne risquaient aucune sanction mais dimanche soir, lorsque la tension était à son maximum dans la capitale, une vidéo montrait un policier agenouillé relevé de force par ses collègues.",
    "date": "2020-06-02",
    "heading": "Le geste est honni par Donald Trump et a coûté sa place en championnat au joueur de football américain Colin Kaepernick, mais depuis le début des manifestations en hommage à George Floyd, plusieurs policiers ont mis genou à terre, en solidarité avec des manifestants noirs. Jusque devant l'hôtel Trump à Washington.",
    "title": "Genou à terre, le signe de solidarité des policiers américains face aux manifestants"
}