{
    "article": "Un total de 1,35 milliard de dollars (environ 1,21 milliard d'euros) en promesses ont été récoltés, a indiqué à la presse une porte-parole de l'ONU.Les travailleurs humanitaires sont confrontés à une \"course contre la montre\" pour éviter une aggravation de la double crise dans le pays, le plus pauvre de la péninsule arabique, avait averti plus tôt le secrétaire général de l'ONU, Antonio Guterres.Cette conférence a été organisée alors que les organisations humanitaires s'inquiètent d'une propagation rapide du virus au Yémen. Ce défi sanitaire s'ajoute à la crise humanitaire, la pire au monde selon les Nations unies, après plus d'une demie décennie de guerre.Depuis mars 2015, l'Arabie saoudite intervient au Yémen à la tête d'une coalition militaire qui appuie le gouvernement yéménite contre les rebelles Houthis, soutenus eux par l'Iran. La guerre a fait des dizaines de milliers de morts, pour la plupart des civils, et l'ONU affirme qu'environ 24 millions de Yéménites --plus des deux tiers de la population-- dépendent d'une forme ou d'une autre de l'aide humanitaire.- \"Action urgente\" -Lors de la conférence, l'Arabie saoudite a promis 500 millions de dollars (environ 448 millions d'euros) d'aides.Les Etats-Unis, important fournisseur d'armes du royaume, ont promis 225 millions de dollars (environ 201 millions d'euros) et l'Allemagne a annoncé 125 millions d'euros.Le Royaume-Uni, un fournisseur d'armes important de l'Arabie saoudite, a promis 160 millions de livres (environ 179 millions d'euros).Les Emirats arabes unis, alliés de Ryad et impliqués dans le conflit yéménite, n'ont rien promis. \"Nous apprécions les promesses faites aujourd'hui mais elles sont loin de ce qui est nécessaire pour atténuer les souffrances\", a réagi Jan Egeland, du Norwegian Refugee Council.\"Des millions de Yéménites sont confrontés à la double peine de la famine et de la pandémie\", a-t-il ajouté.Plus tôt, M. Guterres avait estimé à 2,41 milliards de dollars (2,16 milliards d'euros) le montant de l'aide nécessaire essentielle de juin à décembre, dont des programmes pour lutter contre le Covid-19.\"Combattre le Covid-19 en plus de l'urgence humanitaire déjà présente requiert une action urgente\", avait-il martelé.Un total de 180 millions de dollars sont nécessaires pour lutter contre le Covid-19, a estimé pour sa part le secrétaire général adjoint de l'ONU pour les affaires humanitaires, Mark Lowcock, qui participait à cette visioconférence, tout comme le ministre saoudien des Affaires étrangères Fayçal ben Farhane.Selon l'ONU, le virus est probablement déjà présent dans la plupart des régions du Yémen, où gouvernement et rebelles n'ont annoncé que quelques centaines de cas dans des bilans séparés.La situation humanitaire dans l'ensemble du pays risque de s'aggraver: les organismes d'aide intervenant dans le pays se dirigent vers un \"gouffre budgétaire\", a prévenu Jens Laerke, porte-parole du Bureau de coordination des affaires humanitaire des Nations unies (Ocha).Dans une déclaration commune, les responsables du Fonds des Nations unies pour l'enfance (Unicef), du Programme alimentaire mondial (PAM) et de l'Organisation mondiale de la santé (OMS) ont également tiré la sonnette d'alarme.- \"Catastrophe\" -Pour l'ONG Médecins sans frontières (MSF), le Yémen se tient au bord d'une \"catastrophe\", ses infrastructures sanitaires étant trop fragiles pour faire face au nouveau coronavirus, mises à mal par des années de guerre.\"Le Covid-19 n'est que le dernier défi dans une situation qui se détériore\", a affirmé Abdallah al-Rabiah, chef du Centre d'aide et de secours \"Roi Salmane\", chargé de l'assistance humanitaire saoudienne au Yémen.Tout en menant ses interventions militaires contre les Houthis --ce qui a mené à une intensification du conflit--, Ryad estime être l'un des principaux pourvoyeurs d'aide humanitaire au Yémen.De leur côté, les rebelles ont vu dans la visioconférence de mardi une \"tentative stupide (des Saoudiens pour cacher) leurs crimes\", selon un porte-parole cité par leur chaîne de télévision Al-Masirah. La coalition menée par Ryad est notamment accusée de multiples bavures contre des civils au Yémen.\"L'Arabie saoudite continue de se laver les mains du rôle de sa coalition dans l'aggravation de la catastrophe humanitaire au Yémen, mais co-organiser cet événement ne dupera personne\", a affirmé Afrah Nasser, un chercheur de Human Rights Watch.Si la visioconférence ne parvient pas à susciter suffisamment de dons, près de 5,5 millions de Yéménites pourraient perdre l'accès à une aide alimentaire et à une eau potable, dans ce pays fréquemment menacé par le choléra, avait indiqué plus tôt l'ONG Save the Children.",
    "date": "2020-06-02",
    "heading": "L'ONU n'a récolté mardi que la moitié des 2,4 milliards de dollars réclamés pour tenter de mettre fin à la grave crise humanitaire au Yémen, ravagé par la guerre et le nouveau coronavirus, à l'issue d'une conférence virtuelle organisée avec l'Arabie saoudite.",
    "title": "Yémen: la conférence des donateurs récolte la moitié de l'aide réclamée"
}