{
    "article": "\"Bonne nouvelle, un avion transportant le Dr Cyrous Asgari a décollé d'Amérique. Félicitations à son épouse et à sa famille\", a écrit le matin le chef de la diplomatie iranienne Mohammad Javad Zarif sur son compte Instagram. Selon le porte-parole des Affaires étrangères iraniennes, Abbas Moussavi, le retour de M. Asgari en Iran est prévu mercredi.Chercheur à l'Université de technologie de Sharif à Téhéran, M. Asgari, 59 ans, semble avoir été relâché hors du cadre d'un échange de prisonniers, un fait rare entre les deux pays ennemis qui n'ont plus de relations diplomatiques depuis 1980.L'Iran détient au moins cinq Américains tandis que près d'une vingtaine d'Iraniens sont détenus dans les prisons américaines.Le département d'Etat américain n'a pas encore réagi à la libération de M. Asgari. Mais dans un tweet mardi, le responsable du département américain de la Sécurité intérieure, Ken Cuccinelli, a assuré que le cas du chercheur iranien n'était pas lié à celui de Michael White, un ex-militaire américain détenu en Iran et libéré en mars grâce à une permission pour raisons \"médicales\" à condition qu'il ne quitte pas le pays.Selon M Cuccinelli, les Etats-Unis essayent d'expulser M. Asgari depuis 2019 mais ont été \"retardés à chaque étape par le gouvernement iranien\". Dix autres Iraniens sont actuellement détenus par la police de l'immigration en attente d'être expulsés des Etats-Unis, a-t-il ajouté. Accusé en 2016 de vol de secrets industriels durant une visite académique dans l'Ohio, M. Asgari a été acquitté en novembre 2019. Malgré cela, il était resté incarcéré aux Etats-Unis, apparemment pour des raisons liées aux lois sur l'immigration. En mars dernier, le chercheur iranien a déclaré au quotidien britannique The Guardian que la police de l'immigration américaine le gardait dans un centre de détention en Louisiane sans installations sanitaires de base et refusait son retour en Iran malgré son acquittement.- Echange \"global\" -Lundi, les Affaires étrangères iraniennes ont annoncé que le dossier de M. Asgari était clos et qu'il rentrerait sous peu.Le mois dernier, Téhéran avait indiqué que M. Asgari avait contracté le nouveau coronavirus durant sa détention. Selon M. Moussavi, cité par la télévision, sa contamination et l'arrêt partiel des vols à cause de la pandémie ont retardé son départ des Etats-Unis. L'Iran est le pays le plus touché par la pandémie au Moyen-Orient, avec plus de 154.000 cas de contamination et près de 8.000 morts. A l'étranger comme à l'intérieur du pays, les chiffres officiels sont soupçonnés par des responsables et des experts d'être largement sous-estimés.Depuis mars, environ 100.000 prisonniers en Iran, dont 1.000 étrangers, ont bénéficié d'une permission de sortie afin de limiter la propagation de la maladie.Les Etats-Unis sont le pays le plus touché au monde, avec plus de 1,8 million de cas et plus de 105.000 morts.L'Iran a récemment appelé à un échange global de prisonniers avec les Etats-Unis, qui détiennent désormais 18 Iraniens, selon une liste compilée par l'AFP à partir de communiqués officiels et d'informations de presse.- Tensions -Plusieurs arrestations ou condamnations d'Iraniens ont eu lieu aux Etats-Unis après que le président Donald Trump a dénoncé en 2018 l'accord international sur le nucléaire iranien de 2015 et rétabli de lourdes sanctions contre Téhéran.Les tensions irano-américaines n'ont cessé de grimper depuis et les deux pays sont apparus deux fois au bord de l'affrontement direct: en juin 2019 après la destruction par l'Iran d'un drone américain dans le Golfe, puis en janvier 2020 après l'assassinat, dans une frappe américaine à Bagdad, du puissant général iranien Qassem Soleimani.Des échanges de prisonniers ont toutefois eu lieu.La Suisse qui représente les intérêts des Etats-Unis en Iran, a été en première ligne lors du dernier échange en date, en décembre 2019: un chercheur américain d'origine chinoise emprisonné en Iran pendant plus de trois ans, Xiyue Wang, et un professeur iranien spécialiste des cellules souches détenu aux Etats-Unis depuis 2018, Massoud Soleimani, avaient été libérés.",
    "date": "2020-06-02",
    "heading": "Le scientifique iranien Cyrous Asgari, détenu plusieurs années aux Etats-Unis pour des accusations de vol de secrets industriels, est en cours de rapatriement mardi après avoir été acquitté par la justice américaine.",
    "title": "Un scientifique iranien détenu aux Etats-Unis en cours de rapatriement"
}