{
    "article": "#JusticeForUwa, #JusticeForJennifer, #JusticeForTina: ces hashtags ont été partagés des dizaines de millions de fois sur les réseaux sociaux nigérians ces derniers jours, dans la vague des manifestations aux Etats-Unis, après des plaintes pour viols ou meurtres commis contre des jeunes filles. Dans l'Etat de Kaduna (nord), Jennifer, une jeune adolescente de 18 ans a été violée fin avril par cinq hommes, après s'être faite piéger par ses agresseurs sur Facebook. Dans une vidéo, on voit les proches de la jeune femme tenter de lui faire reprendre connaissance, en lui passant de l'eau sur le visage. \"Les familles des violeurs vont vouloir s'arranger de manière informelle\" en payant les parties adverses ou la police, se plaignent-ils. \"Ils ne demanderont même pas comment va la fille, tout ce qu'ils voudront c'est que l'affaire ne soit pas rendue publique\". Après le scandale causé par les dizaines de milliers de partages de cette vidéo accompagnée du hashtag #JusticeForJennifer, deux des agresseurs présumés ont été arrêtés \"et inculpés pour \"conspiration criminelle, intoxication involontaire et viol\", rapporte à l'AFP le porte-parole de la police locale Mohammed Jalinge. \"Trois autres suspects restent introuvables\". - Les réseaux sociaux, \"un outil\" -Depuis la semaine dernière, de nombreuses autres affaires ont éclaté, horrifiant la jeunesse nigériane, engagée, urbaine et connectée. La jeune Tina E., 16 ans, a été abattue par un policier, lors d'une altercation entre les forces de l'ordre et un chauffeur de bus qui ne respectait pas les heures du couvre-feu imposé à Lagos, la capitale économique.Le même jour, Vera Uwaila Omozuma (dite Uwa), 22 ans et étudiante en microbiologie dans l'Etat d'Edo, dans le sud du pays, a été retrouvée morte dans une église évangélique après avoir été violée et frappée à mort par ses agresseurs, selon ses proches. Le mouvement #JusticeForUwa, lancé notamment par une blogeuse de l'Etat d'Edo, a rassemblé des centaines de milliers d'internautes et la police fédérale a promis que les coupables \"devraient répondre à la justice\". Le gouverneur Godwin Obaseki, qui a reçu la famille de la victime lundi matin, \"a demandé d'être briefé minute par minute sur l'avancement de l'enquête\", rapporte à l'AFP son porte-parole Crusoe Osagie. \"Les réseaux sociaux sont un outil pour mettre les institutions, la police, face au mur ou pour reconnecter les leaders de ce pays avec ce qu'il se passe sur le terrain\", explique Segun Awosanya, à la tête d'une puissante organisation de la société civile de surveillance des violences policières (Social Intervention Advocacy Foundation, SIAF). \"Une fois que la lumière est braquée sur eux, ils ne peuvent plus faire comme s'ils ne savaient pas\", assure ce défenseur des droits de l'Homme aux plus de 500.000 abonnés sur Twitter. \"Nous voyons tous ce qu'il se passe aux Etats-Unis\", poursuit l'activiste, surnommé Sega L'éveilleur. \"C'est l'occasion de partager notre souffrance et notre mécontentement\".- #NousSommesFatigués -Le mouvement, d'abord tourné vers la violence faite aux femmes, s'est d'ailleurs vite transformé en contestation générale, porté par les plus grandes célébrités du pays, d'habitude frileuses lorsqu'il s'agit de politique. \"#NousSommesFatigués de ces tueries incessantes, des camions qui se renversent sur les routes et tuent des innocents (...), des petites filles qui se font violer, des jeunes garçons tués par la police, fatigués de voir des diplômés au chômage,...\", a écrit la diva de l'Afropop, Tiwa Sawage à ses 4 millions de followers sur Twitter.Peu après elle, les stars Don Jazzy (4,6 millions d'abonnés), Mr Eazi (1,5 million), ou encore Rema (850.000) lui ont emboité le pas, en partageant le hashtag #WeAreTired et #JusticeForAll: une première dans le monde ultra-puissant, et d'habitude peu engagé, de la musique nigériane. \"La police américaine tue les Afro-Américains et la police nigériane tue les Nigérians\", a dénoncé Wizkid, le plus populaire d'entre eux (6,5 millions d'abonnés). \"Trump et Buhari -le président nigérian- sont les mêmes, sauf que l'un sait utiliser Twitter et l'autre non\".",
    "date": "2020-06-02",
    "heading": "Au Nigeria, où les manifestations de rues sont rares et souvent réprimées dans le sang, la jeunesse urbaine, engagée et ultra-connectée choisit la Toile pour crier sa colère contre les violences faites aux femmes. Un mouvement de protestation qui gagne les célébrités du pays.",
    "title": "Violences contre les femmes et violences policières: le Nigeria s'enflamme sur la Toile"
}