{
    "article": "Alexandre Giacopelli avait été condamné dans le passé \"à plusieurs reprises pour des faits de vols aggravés, d'extorsion et de violences aggravées\", a précisé à l'AFP la procureure de la République d'Ajaccio Carine Greff, qui s'est rendue sur place.\"Il était attablé à la terrasse du snack de sa tante\" situé cours Général Leclerc, à quelques centaines de mètres de l'Assemblée de Corse, \"un peu à l'écart de la clientèle quand un véhicule s'est arrêté. Deux individus en sont descendus et ont tiré sur la victime\", a précisé la procureure sans pouvoir dire s'il y avait un ou plusieurs tireurs et le calibre de l'arme ou des armes utilisées, les études balistiques étant en cours.\"Touché à plusieurs reprises, il est décédé sur le coup\", a-t-elle ajouté.Selon une source proche de l'enquête, deux tireurs arrivés en courant l'avaient atteint à plusieurs reprises et \"achevé\" à bout portant d'une balle dans la tête.\"Même si toutes les pistes sont ouvertes, vu le passé judiciaire de la victime et la détermination des auteurs, la piste du règlement de compte est importante dans cette procédure\", a indiqué la magistrate.L'enquête pour \"assassinat\" a été confiée à la police judiciaire et la police scientifique était sur les lieux peu après les faits, a constaté l'AFP.Un véhicule a été retrouvé incendié à l'entrée d'Ajaccio mais une enquête était en cours pour déterminer si ce véhicule avait un lien avec les faits, a confirmé la procureure.Plusieurs voisins ont indiqué à l'AFP avoir cru entendre des \"bruits de pétard\" ou le bruit \"d'un rideau de fer que l'on descend\" au moment des tirs.\"La mort en bas de chez moi\", s'est indigné sur Facebook Laetitia Descoing-Cucchi, présidente de l'association d'aide aux malades Inseme et habitante de ce quartier très prisé du centre-ville.\"En plein centre-ville à Ajaccio, à l'endroit où je passe chaque jour avec ma fille, à l'heure de la pause déjeuner, un homme vient d'être assassiné. Je suis horrifiée. C'est insupportable. Cette Corse n'est pas la nôtre\", a-t-elle écrit.Il s'agit du second homicide en une dizaine de jours à Ajaccio. Le 7 juin vers 22H00, un tireur casqué avait tué par balles un homme et en avait blessé un second dans une brasserie de la périphérie d'Ajaccio.La procureure a précisé que \"pour l'instant, rien ne permettait d'établir un lien\" entre les deux affaires mais enquêteurs et magistrats s'interrogeaient sur cette possibilité.Le même soir, un homme connu des autorités avait également été grièvement blessé par balle à l'île Rousse en Haute-Corse.",
    "date": "2020-06-18",
    "heading": "Un homme de 28 ans, connu de la police et de la justice, a été tué par balles jeudi à la mi-journée à la terrasse d'un snack du centre-ville d'Ajaccio, a-t-on appris de sources concordantes.",
    "title": "Corse: un homme tué par balles en pleine journée dans le centre d'Ajaccio"
}