{
    "article": "Après le décès d'un jeune homme de 26 ans lors d'une course-poursuite avec la police à Paris, la famille du suspect a fait part de sa \"colère\" et a annoncé avoir déposé une plainte auprès de l'Inspection générale de la police nationale (IGPN), a rapporté Le Parisien mercredi 15 août.\"Nous sommes bien sûr en colère. Nous avons une haine sans nom\". Le père du jeune homme estime que le policier est responsable du décès de son fils. \"Ça aurait pu se passer autrement, à plusieurs reprises, ce policier s'est retrouvé à hauteur de la voiture. Il aurait pu relever la plaque d'immatriculation et venir le chercher à la maison\", a-t-il estimé auprès du Parisien. Il a déposé plainte auprès de l'IGPN, la \"police des polices\", pour homicide volontaire.Le jeune homme qui habitait avec ses parents à Draveil, en Essonne, était connu des services de police, notamment pour des délits routiers qui lui avaient valu une annulation de permis de conduire. \"Il devait le repasser, a confié sa sœur. (...) À cause de ce policier, j'ai perdu une partie de moi. Avec mes parents, on voulait qu'il aille de l'avant, arrêter d'avoir des problèmes avec la police.\" \"Il avait environ une vingtaine de faits à son actif, a déclaré à BFMTV un policier du syndicat Unité SGP Police. Toujours des faits de délinquance routière -refus d'obtempérer, défaut de permis de conduire, conduite malgré une annulation du permis de conduire-. Et mes collègues du 91 qui l'ont connu, ont dit : 'Malheureusement c'était un dingue du volant, et un jour ou l'autre ça allait se terminer comme ça'.\" \"Romain était quelqu'un d'aimant, toujours là pour sa famille. Il était toujours de bon conseil\", insiste sa sœur. Pourtant, \"pour le moment, je ne pourrais pas vraiment être en colère, car je ne connais pas les faits\", a-t-elle précisé.Selon les premiers éléments de l'enquête, le jeune homme qui conduisait sans permis avait refusé de se soumettre à un contrôle de police dans un quartier proche des Halles, dans le centre de la capitale, et avait pris la fuite, a rapporté à l'AFP une source proche de l'enquête. Le fonctionnaire de police est alors monté à l'arrière du scooter d'un particulier, et tous deux ont pris la voiture en chasse, selon cette source.\"Le fuyard a pris tous les risques, y compris des rues en sens inverse et s'est finalement retrouvé bloqué. Le policier est alors descendu et l'a sommé d'obtempérer. Mais quand le véhicule a fait marche arrière et a percuté le scooter, le fonctionnaire a tiré un coup de feu\", a-t-elle ajouté.Le policier mis en cause était toujours en garde à vue jeudi matin.",
    "date": "2018-08-16",
    "heading": "Le jeune homme a été tué par le tir d'un policier après une course-poursuite dans les rues de la capitale.",
    "title": "Paris : la famille de l'automobiliste tué par un policier est \"en colère\""
}