{
    "article": "Le mannequin Lauren Wasser va être prochainement amputée de sa deuxième jambe. Depuis qu'elle a été victime du syndrome du choc toxique en 2012, elle s'emploie à faire mieux connaître cette maladie. \"Inévitablement, je vais être amputée de mon autre jambe\", a confié cette américaine âgée de 29 ans au Washington Post ce mercredi 20 décembre. En 2012, Lauren Wasser, mannequin, a été amputée de sa jambe droite et des orteils de son pied gauche après avoir été victime du syndrome du choc toxique (SCT). STAPHYLOCOQUE DORÉ Cette maladie extrêmement rare se déclare lors du port d'un tampon. En cas d'infection, des bactéries se développent. Chez Lauren Wasser, les toxines du staphylocoque doré ont migré dans son sang, provoquant un arrêt progressif de ses organes. Retrouvée inanimée dans sa salle de bains, elle a été transportée en urgence à l'hôpital Saint-John's de Los Angeles. Lauren Wasser se souvient peu de ces quelques jours mais garde un souvenir difficile du moment où le chirurgien a condamné sa jambe droite. Elle raconte qu'il avait écrit \"oui\" sur celle-ci. \"Comme, \"oui\", on l'enlève et \"non\", c'est celle que l'on garde\", explique la jeune femme. BESOIN D'ÉDUCATION Aujourd'hui, la jeune femme poursuit son activité de modèle mais explique souffrir \"atrocement tous les jours\" en dépit de ses traitements hebdomadaires. Cette ancienne athlète espère pouvoir courir à nouveau et vivre sans douleur après sa deuxième amputation. Depuis, en plus de sa carrière de mannequin, elle essaie de sensibiliser les jeunes femmes à cette maladie en donnant des conférences. \"C'est comme ça\", explique-t-elle en ajoutant qu'il y a besoin d'éducation en matière de SCT. Influente sur Instagram, Lauren Wasser poste de nombreuses photos d'elle et de sa prothèse. \"Je pense que c'est mon but et je ne changerais ça pour rien au monde\". Elle espère à l'avenir que les femmes \"seront plus conscientes de ce qu'elle mettent dans leur corps\". Avec sa mère, elle milite après des fabricants de produits d'hygiène féminine pour demander plus de transparence sur ce que contiennent leurs produits.",
    "date": "2017-12-22",
    "heading": "",
    "title": "Lauren Wasser va être amputée une deuxième fois après un choc toxique"
}