{
    "article": "Six gardes à vue ont débuté ce jeudi matin, a indiqué dans un communiqué Eric Mathais, procureur de la République à Dijon, confirmant une information d'Europe 1. Le procureur a ajouté sans précisions géographiques que des perquisitions avaient été réalisées \"dans plusieurs villes\". \"Elles sont destinées à vérifier les premiers éléments de l'enquête\", ouverte notamment pour tentative de meurtre en bande organisée, association de malfaiteurs et participation à un groupement armé, selon M. Mathais. De source proche de l'enquête, on précise que les interpellations ont été menées tôt jeudi matin par le RAID et la BRI à Dijon, Dole, Troyes, Saint-Etienne et Saverne, près de Strasbourg. Une autre source proche de l'enquête a indiqué que deux interpellations avaient eu lieu à Saverne. Une opération de police a également eu lieu à Besançon mais elle n'a mené à aucune interpellation, l'individu s'étant enfui, a indiqué une autre source proche de l'enquête.Les interpellés sont des personnes déjà connues des services de police et notamment, selon des sources concordantes, un homme suspecté d'être à l'origine de l'appel à l'expédition punitive sur les réseaux sociaux. Le rôle exact de chacun des suspects dans ce dossier reste toutefois à préciser.Une enquête avait été confiée à la police judiciaire et la sûreté urbaine, suite aux quatre nuits de violences, de vendredi à lundi soir à Dijon, survenues autour d'une série de raids de Tchétchènes voulant venger l'agression de l'un des leurs. L'enquête \"est destinée à comprendre de quelle manière les différentes infractions commises ont pu être provoquées ou organisées, d'en identifier les auteurs et d'y donner les suites appropriées\", précise le procureur. - Accalmie depuis lundi soir-Les raids de représailles avaient été lancés après l'agression, le mercredi 10 juin à Dijon, d'un adolescent de cette communauté. Selon des participants aux expéditions punitives, les agresseurs seraient des dealers d'origine maghrébine qui résideraient dans le quartier sensible des Grésilles, à Dijon.Les raids avaient réuni jusqu'à plusieurs centaines de personnes, armées de barres de fer et de battes de baseball, suscitant l'émoi dans une ville peu habituée à ce genre de démonstration de force. Les Tchétchènes avaient d'abord, vendredi soir, saccagé un bar à narguilé du centre-ville où l'adolescent aurait été tabassé, avant de se rendre, samedi et dimanche soir, dans le quartier des Grésilles pour y rechercher des agresseurs. Les accusations de laxisme ont fusé de la part de certaines politiques et des habitants des Grésilles, choqués de constater la non-intervention des forces de l'ordre, qui ne se sont pas interposées faute d'effectifs suffisants selon elles.Voulant \"se défendre\", disent-ils, les habitants de ce quartier à majorité maghrébine ont, lundi soir, érigé des barricades avec des poubelles incendiées, une démonstration de force qui a plongé la zone dans un climat de violences urbaines auquel Dijon est peu habituée. Le calme est revenu depuis et le père tchétchène de l'adolescent agressé a demandé que cessent les exactions.Dans le cadre de l'enquête concernant les faits de lundi soir, quatre personnes avaient été interpellées. Mercredi, trois d'entre elles ont été remises en liberté, selon le parquet. La quatrième, un homme de 32 ans sans antécédents judiciaires, a écopé de 90 jours-amendes à 5 euros et d'une interdiction de détenir ou porter une arme pendant cinq ans. Le procureur de la République Eric Mathais avait indiqué mercredi que les investigations se poursuivaient \"pour parvenir à identifier les participants\" aux violences urbaines qui ont secoué les Grésilles mais aussi Chenôve, dans la banlieue sud-ouest de Dijon, où 18 véhicules avaient été brûlés lundi soir.",
    "date": "2020-06-18",
    "heading": "Après des accusations de laxisme visant la police, l'enquête sur les expéditions punitives de Tchétchènes à Dijon s'est accélérée jeudi avec l'interpellation de six membres de cette communauté dans plusieurs villes de France.",
    "title": "Tensions à Dijon: coup de filet au sein de la communauté tchétchène"
}