{
    "article": "La liste de ses envies. C'est ainsi qu'aurait pu être titrée l'interview accordée au Parisien par Doc Gynéco. Alors qu'il met fin à dix ans d'absence dans les bacs avec la sortie d'un nouvel album intitulé \"1000%\", le rappeur a profité de l'occasion pour lister toutes les choses qui lui feraient plaisir dans les années qui viennent. S'il avoue d'abord vouloir faire une pause, il évoque également de nouveaux projets professionnels, comme celui de tourner avec le réalisateur québécois Xavier Dolan. \"Ce gars est la synthèse de tout ce que j'aime : il a du talent, il est jeune et reconnu par ses pairs. Je doute qu'il me contacte un jour, mais j'adorerais travailler avec lui\", explique-t-il.Ce fan de football avoue également rêver d'assister à un match des Bleus en Coupe du monde : \"Si quelqu'un veut m'offrir une place pour les phases finales de la Coupe du monde en Russie... (rires). Le foot a le pouvoir de rassembler. Quand les Bleus gagnent, il n'y a plus de couleurs ni de races. On est tous 'bleu, blanc,rouge'\". Doc Gynéco a aussi profité de cet entretien pour faire part de son soutien à la légalisation du cannabis : \"Jeter un jeune en prison parce qu'il a été pris avec un peu d'herbe ou de shit, c'est stupide ! [...] Si la loi change en France, j'ouvrirai un coffee shop. Ça me rappellera l'époque où j'allais à Amsterdam pour fumer des joints en toute légalité\".Doc Gynéco affirme également, pêle-mêle, vouloir retrouver foi dans la classe politique (\"m'engager m'a coûté cher. Je ne le ferai plus. Je laisse ça aux gens sérieux !\"), faire un tube avec Ed Sheeran ou encore parler araméen : \"A force de côtoyer plusieurs communautés, je comprends un peu plusieurs langues : le portugais, l'hébreu, le créole, l'arabe, l'espagnol, l'italien... Mais j'aimerais bien savoir parler l'araméen. Cette langue très ancienne m'attire. Je suis très sensible au son des mots\".",
    "date": "2018-05-04",
    "heading": "Le rappeur de 43 ans, qui revient avec un nouvel album, s'est confié dans un entretien accordé au Parisien. Il avoue notamment avoir envie d'ouvrir un \"coffee shop\".",
    "title": "Cannabis : la drôle d'envie de Doc Gynéco"
}