{
    "article": "Bertrand Cantat a trouvé la parade. L'ancien chanteur de Noir Désir a annoncé ce vendredi sur son compte Facebook qu'il se produira au Zénith de Paris le 7 juin, comme le rapporte un article sur le site de BFM TV. La billetterie de son concert sera ouverte le samedi 5 mai à 10 heures. Cette annonce intervient deux jours après l'annulation de ses concerts à l'Olympia des 29 et 30 mai. Condamné à huit ans de prisonLa direction de la salle parisienne, propriété du groupe Vivendi qui possède également la major du disque qui publie les productions de Bertrand Cantat, avait invoqué dans un communiqué « des risques sérieux de troubles à l'ordre public. » Bertrand Cantat est dans le viseur de certains défenseurs du droit des femmes pour avoir porté en 2003 des coups mortels à sa compagne, l'actrice Marie Trintignant. La scène s'était déroulée dans un hôtel de Vilnius (Lituanie) et l'homme aujourd'hui âgé de 54 ans avait été condamné à huit ans de prison.Plusieurs manifestations sur ses lieux de concertLe chanteur en est sorti dès 2007 et est revenu sur scène en 2013 avec le groupe Détroit, sans que cela ne provoque à l'époque de violentes polémiques, comme le rapporte un article du Monde.fr. Comme le relève ce même article, ce n'est qu'après avoir sorti en nom propre son album Amor Fati et après qu'une de ses interviews a été publiée en \"une\" du magazine Les Inrockuptibles, que de violentes polémiques ont éclaté. Sa tournée , entamée le 1er mars, a été émaillée de manifestations sur plusieurs de ses lieux de concert. Le lundi 12 mars, le chanteur avait notamment annoncé renoncer aux festivals de l'été pour \"mettre fin aux polémiques\".",
    "date": "2018-05-04",
    "heading": "Comme rapporté par le site de BFM TV, le chanteur a annoncé ce vendredi sur son compte Facebook, soit deux jours après l'annulation de ses concerts des 29 et 30 mai à l'Olympia, qu'il se produira au Zénith de Paris le 7 juin.",
    "title": "Ejecté de l'Olympia, Bertrand Cantat trouve la parade"
}