{
    "article": "Si la sortie du confinement doit débuter le 11 mai en Île-de-France comme dans les autres régions, le retour à la normale ne se fera pas immédiatement, notamment dans les transports en commun, qui sont utilisés en temps normal par 5 millions de personnes chaque jour. Selon la présidente de la région Valérie Pécresse, il est impératif \"de ne pas tous être dans les transports en commun ensemble\" au risque de faire \"redémarrer inéluctablement l'épidémie\".Pour cela, \"il faudra maintenir le télétravail au moins jusqu'à l'été\", a-t-elle déclaré mardi 21 avril sur BFM Business. Pour la présidente de la région, il faudra également \"demander aux employeurs des attestations pour permettre aux salariés de se déplacer à certaines heures de la journée, pour faire en sorte de lisser les heures de pointe\". Valérie Pécresse souhaite d'ailleurs \"rationner\" les transports en commun francilien et rendre obligatoire le port du masque. \"On ne peut pas déconfiner de la même manière une région extrêmement rurale dans laquelle les habitants ont été très peu touchés et dans laquelle ils sont protégés par le fait qu'ils se rendent en voiture au travail\" et une région comme l'Ile-de-France, explique-t-elle, indiquant qu'\"il faudra faire preuve d'autant de discipline dans le déconfinement que dans le confinement\". \"En Île-de-France, c'est beaucoup plus compliqué, il y a un goulet d'étranglement qui sont les transports en commun, et il va falloir (...) continuer à rationner les transports en commun\" après le 11 mai, a prévenu Valérie Pécresse. \"On ne pourra pas tous remonter dans les RER, dans les trains, dans les métros. Au maximum, c'est un million de personnes seulement qui pourront se transporter le 11 mai dans des bonnes conditions de sécurité. Et pour cela, il faudra le port du masque obligatoire dans les transports en commun pour protéger ceux qui les prendront. C'est ce que j'ai demandé au gouvernement\", a-t-elle indiqué.",
    "date": "2020-04-21",
    "heading": "Pour la présidente de la région Île-de-France, il faut absolument faire en sorte de \"ne pas tous être dans les transports en commun en même temps\" à la sortie du confinement. Elle souhaite d'ailleurs \"rationner\" les transports en commun dans un premier temps.",
    "title": "Il faut \"maintenir le télétravail au moins jusqu'à l'été\" en Île-de-France, selon Valérie Pécresse"
}