{
    "article": "La France a fait le choix de s'endetter plutôt que de laisser ses entreprises faire faillite. Et pour faire face à la crise économique engendrée par la pandémie et le confinement, le gouvernement ne s'est pas appliqué de \"plafond\" dans le montant de la dette, a assuré mardi 21 avril le ministre des Comptes publics, Gérald Darmanin.\"Nous sommes dans le montant de déficit et de dette jamais atteint depuis la seconde guerre mondiale\", a expliqué le ministre sur France Inter. \"Il n'y a pas de plafond (...) Aujourd'hui la France continue de pouvoir emprunter dans des conditions satisfaisantes (...) avec des taux bas\", a-t-il encore ajouté. Gérald Darmanin : \"Il y a deux stratégies face à la dette : soit augmenter les impôts (et ce n’est pas notre choix car cela démoraliserait les Français), soit penser que la reprise économique créera des recettes qui vont permettre de rembourser.\"par France Inter\"La stratégie du gouvernement est de s'adapter aux demandes économiques\" des Français et des entreprises, a assuré Gérald Darmanin, ajoutant que le gouvernement \"a préféré l'endettement à la faillite\".Mais cette stratégie a un coût. Le gouvernement sera peut-être obligé de renforcer de nouveau le plan d'action de 110 milliards d'euros et d'aggraver encore ses prévisions économiques pour cette année, a prévenu Gérald Darmanin.\"Il y aura peut-être un troisième budget rectificatif avec des chiffres sans doute encore plus impressionnants\", a affirmé le ministre. Le gouvernement a présenté la semaine dernière un nouveau projet de budget rectifié pour 2020, le deuxième en moins d'un mois. Voté dans la nuit de vendredi à samedi à l'Assemblée nationale, il est examiné mardi au Sénat.Il intègre une prévision de contraction du produit intérieur brut (PIB) de -8% cette année, un déficit de 9% du PIB, une dette publique de 115%. Alors que le précédent plan d'action prévoyait de mobiliser 45 milliards d'euros (dont des reports de charges et d'impôts) pour soutenir l'économie, la nouvelle mouture doit relever ces aides à 110 milliards d'euros.M. Darmanin a d'ores et déjà annoncé que les reports de charges pour les entreprises seraient prolongés pour les échéances du mois de mai.",
    "date": "2020-04-21",
    "heading": "\"Nous sommes dans le montant de déficit et de dette jamais atteint depuis la seconde guerre mondiale\", a estimé le ministre.",
    "title": "Darmanin : \"Il n'y a pas de plafond\" à la dette pour faire face au coronavirus"
}