{
    "article": "Devant l'Assemblée nationale, le ministre de l'Education Jean-Michel Blanquer a esquissé les modalités du retour à école qui se fera à partir du 11 mai. Le ministre a évoqué un retour étalé sur trois semaines et par niveaux de classe. \"Ces éléments sont encore à stabiliser\", a-t-il néanmoins précisé. Il y aura également \"beaucoup de souplesse locale\". Ainsi, dès la semaine du 11 mai, les élèves de grande section de maternelle, de CP et de CM2 pourraient reprendre le chemin de l'école. La semaine suivante ce serait le tour des élèves de sixième, troisième, première et terminale. Les ateliers industriels en lycée professionnel pourraient également recommencer. Enfin, tous les élèves retourneraient en cours la troisième semaine.L'école devrait se faire en petit groupe dont le plafond reste encore à définir et qui pourrait être différent suivant les niveaux. Il n'y aurait pas plus de 15 élèves par classe. Pour y arriver \"l'élève sera dans quatre situations possibles\" : soit en demi groupe, soit \"à distance\", soit à l'étude \"si la configuration de l'établissement le permet\", soit dans une activité sportive si la commune est en mesure d'en mettre en place, a précisé le ministre.Si une famille ne veut pas envoyer son enfant à l'école, ce sera possible mais dans ce cas, il aura l'obligation de suivre l'enseignement à distance. \"Un élève ne sera jamais en dehors de l'obligation scolaire\", a indiqué Jean-Michel Blanquer.Le ministre a également assuré qu'avant la réouverture des écoles, un \"protocole sanitaire\" serait établi, avec par exemple une doctrine établie sur la nécessité de tests ou le port du masque. Quand les conditions sanitaires ne seront pas respectées, un établissement \"ne rouvrira pas\", a-t-il ajouté. Une souplesse sera aussi laissée aux territoires pour apprécier la progressivité de la reprise. \"On peut imaginer que dans certains endroits le confinement soit maintenu\", a même souligné Jean-Michel Blanquer. Ces points, qui font l'objet d'une concertation avec l'ensemble des partenaires sociaux et collectivités \"doivent encore être discutés\", a précisé le ministre.",
    "date": "2020-04-21",
    "heading": "Les premiers à reprendre le chemin de l'école seraient les élèves de grande section de maternelle, de CP et de CM2, dès la semaine du 11 mai.",
    "title": "Dates différentes suivant les niveaux, petits groupes... Jean-Michel Blanquer esquisse les modalités du retour en classe"
}