{
    "article": "Mais seuls 35% des personnes interrogées se disent confiante dans la façon dont le gouvernement gère la crise, contre 37% la veille de cette conférence de presse, selon la dernière vague du baromètre BVA pour Orange et Europe 1. Alors que le Premier ministre Edouard Philippe et le ministre de la Santé Olivier Véran ont tenu dimanche 19 avril une conférence de presse pour faire un point sur la situation sanitaire française et esquisser les pistes d'un déconfinement progressif à partir du 11 mai, la confiance des Français à l'égard de la façon dont le gouvernement gère la crise reste minoritaire : 35% seulement se déclarent confiants dont 4% \"tout à fait\" (contre 37% dimanche avant la conférence de presse). La confiance à l'égard de la façon dont le gouvernement gère la crise reste minoritaire au sein de toutes les catégories de la population, à l'exception des sympathisants LREM (81%) et Modem (60%). Les hommes se disent plus confiants que les femmes (40% contre 31%) et la confiance est plus forte chez les salariés du secteur privé (40%) que dans le public (30%). Elle atteint 45% chez les cadres, contre 26% chez les ouvriers ; 43% chez les personnes actuellement en télétravail contre 29% seulement chez les personnes qui continuent à travailler dans les mêmes conditions qu'avant. La confiance à l'égard de la qualité des informations reçues sur le coronavirus de la part des pouvoirs publics demeure également minoritaire (39% dont 5% seulement \"tout à fait\").Effet week-end ? Le moral des Français connaît une embellie en ce lundi et retrouve son plus haut niveau depuis la mise en place de ce suivi (note moyenne de 6,4/10 soit 0,3 point de plus que vendredi) même s'il demeure tempéré.Parallèlement, la perception de la crise poursuit son amélioration. Ainsi, la proportion de Français estimant que \"le pire est devant nous\" s'érode toujours pour atteindre son plus bas niveau à 40%. Pour autant, la sortie de crise semble lointaine puisque la proportion d'individus qui pensent que les choses vont rester stables est désormais quasiment identique (38%) tandis qu'une très faible minorité juge que le pire est derrière nous (14%, un chiffre qui n'évolue guère depuis quelques jours).",
    "date": "2020-04-20",
    "heading": "SONDAGE. Le Premier ministre et le ministre de la Santé se sont exprimés, dimanche après-midi, pour faire un point sur l'épidémie en France et les perspectives de sortie du confinement, à partir du 11 mai.",
    "title": "Coronavirus, déconfinement : Philippe et Véran n'ont pas rassuré les Français"
}