{
    "article": "Échauffourées à Strasbourg, violences en région parisienne... Les scènes de violences urbaines se multiplient en France, alors que le pays est confiné depuis plus d'un mois. La libération de milliers de détenus dans le contexte de pandémie a-t-il une influence sur cette flambée de violence ? C'est l'avis de certains responsables politiques, dont Marine Le Pen, qui a appelé mardi 21 avril à la \"neutralisation des racailles\". Après \"les insupportables scènes de guérilla urbaine qui ont eu lieu hier dans toute la France\", \"l'heure n'est plus aux bons sentiments, aux excuses et aux politiques de la ville ruineuses : l'heure est au désarmement des racailles, à leur punition et à leur neutralisation\", a écrit sur Twitter la présidente du Rassemblement national. \"En libérant des milliers de détenus, Mme Belloubet a donné des ailes à la voyoucratie qui caillasse nos forces de l'ordre et pompiers dans des centaines de cités. L'Etat macronien n'a pas seulement renoncé à combattre la délinquance : il lui a offert un renfort insensé\", a accusé Marine Le Pen, toujours sur Twitter.La tension est montée d'un cran ces derniers jours entre forces de l'ordre et habitants de quartiers sensibles après l'accident samedi d'un motard à Villeneuve-la-Garenne (Hauts-de-Seine) impliquant la police et dont les circonstances demeurent floues. Neuf personnes ont été interpellées dans la nuit de lundi à mardi dans l'agglomération parisienne après des violences urbaines, a-t-on appris auprès de la préfecture de police de Paris. Et quatre personnes ont été interpellées dans la nuit de lundi à mardi après des échauffourées dans deux quartiers de Strasbourg, a-t-on appris de source policière.Le député LR des Alpes-maritimes Éric Ciotti appelle \"à l'intervention de l'armée et à un couvre-feu\" sur Twitter. \"Commissariat en feu, pompiers et policiers attaqués. Cette nuit d'émeute généralisée démontre le refus de faire appliquer le confinement dans les quartiers. Combien de détenus sortis de prison parmi les émeutiers?\", dénonce-t-il aussi.Une ordonnance prise dans le cadre de l'état d'urgence sanitaire facilite notamment les libérations anticipées des détenus qui sont à deux mois de leur fin de peine. Le nombre de détenus dans les prisons françaises a diminué de \"près de 8.000\" personnes en un mois, a annoncé le 8 avril la garde des Sceaux Nicole Belloubet.\"Rien n'excuse ces scènes de guérillas à Villeneuve-La-Garenne ! La racaille provoque les Français confinés, se moque des règles sanitaires, tire au mortier sur nos forces de l'ordre... Exigeons la tolérance zéro pour ces voyous, faisons-nous enfin respecter\", a écrit dès lundi sur Twitter le président de Debout la France Nicolas Dupont-Aignan.",
    "date": "2020-04-21",
    "heading": "De son côté, le LR Éric Ciotti a appelé à l'intervention de l'armée et à l'instauration d'un couvre-feu.",
    "title": "Après la montée des violences urbaines, Marine Le Pen demande la \"neutralisation des racailles\""
}