{
    "article": "\"En France nous ne sommes pas racistes mais la dernière fois qu'on a refusé de me servir en terrasse, j'étais avec un arabe. La dernière fois qu'on m'a demandé mes papiers, j'étais avec un arabe\", s'insurge Viriginie Despentes dans une lettre diffusée par France Inter jeudi 4 juin. Dans ce texte, écrit après la manifestation en soutien à Adama Traoré et adressé à \"(s)es amis blancs qui ne voient pas où est le problème\", l'autrice de Vernon Subutex et de King Kong Theorie dénonce le déni de racisme à l'oeuvre en France et explique en quoi \"être blanc\" constitue un privilège. L'écrivaine évoque notamment les discriminations provoquées par le confinement. \"Pendant le confinement les mères de famille qu'on a vues se faire taser au motif qu'elles n'avaient pas le petit papier par lequel on s'auto-autorisait à sortir étaient des femmes racisées, dans des quartiers populaires. Les blanches, pendant ce temps, on nous a vues faire du jogging et le marché dans le septième arrondissement. En France on n'est pas raciste mais quand on a annoncé que le taux de mortalité en Seine Saint Denis était de 60 fois supérieur à la moyenne nationale, non seulement on n'en a eu un peu rien à foutre mais on s'est permis de dire entre nous 'c'est parce qu'ils se confinent mal'\", explique l'autrice. \"J'entends déjà (les offusqués) : 'quelle horreur, mais pourquoi tant de violence ?' Comme si la violence ce n'était pas ce qui s'est passé le 19 juillet 2016\", reprend Virginie Despentes, parlant du décès d'Adama Traoré, jeune homme noir de 24 ans, mort après son interpellation par les forces de l'ordre. Lors de la manifestation organisée à Paris contre les violences policières à l'appel du comité de soutien à la famille d'Adama Traoré, \"la foule scand(ait) : Justice pour Adama\", poursuit l'autrice, qui était présente lors de ce rassemblement et qui explique que \"ces jeunes savent ce qu'ils disent quand ils disent si tu es noir ou arabe la police te fait peur : ils disent la vérité. Ils disent la vérité et ils demandent la justice\". L'écrivaine rend d'ailleurs un hommage vibrant à la soeur d'Adama, Assa Traoré, qu'elle compare à une Antigone \"qui a levé une armée\" \"parce que la cause est juste\".\"Je suis blanche. Je sors tous les jours de chez moi sans prendre mes papiers. Les gens comme moi c'est la carte bleue qu'on remonte chercher quand on l'a oubliée. La ville me dit tu es ici chez toi\", rappelle encore Virgine Despentes, évoquant les privilèges d'être blanc. \"Une blanche comme moi hors pandémie circule dans cette ville sans même remarquer où sont les policiers. Et je sais que s'ils sont trois à s'assoir sur mon dos jusqu'à m'asphyxier - au seul motif que j'ai essayé d'esquiver un contrôle de routine - on en fera toute une affaire\", ajoute-t-elle.\"Je suis née blanche comme d'autres sont nés hommes. (...) Je ne peux pas oublier que je suis une femme. Mais je peux oublier que je suis blanche. Ça, c'est être blanche. Y penser, ou ne pas y penser, selon l'humeur. En France, nous ne sommes pas racistes mais je ne connais pas une seule personne noire ou arabe qui ait ce choix\", conclut Virigine Despentes.",
    "date": "2020-06-04",
    "heading": "Dans cette lettre publiée sur France Inter, l'écrivaine explique également en quoi \"être blanc\" constitue un privilège et appelle à une prise de conscience.",
    "title": "Dans une lettre \"à ses amis blancs qui ne voient pas où est le problème\", Virginie Despentes dénonce le déni de racisme"
}