{
    "article": "Mais ils sont rassurés pour pratiquer la plupart de leurs activités. En témoigne le moral des Français, au plus haut depuis le début de la crise sanitaire (à 6,8/10). Les Français reprennent leurs activités et se sentent globalement en sécurité : qu'ils aillent voir leur famille (77%), marcher dans la rue (75%), voir des amis (65%) ou dans des parcs (62% et même 65% en Ile-de-France), ils déclarent majoritairement se sentir en sécurité.Les bars et restaurants, pas une priorité Seules deux activités provoquent un sentiment d'insécurité majoritaire : faire du shopping (52%, dont 11% qui préfèrent éviter) et prendre les transports en commun (60% des sondés ne s'y sentent pas en sécurité ou évitent totalement de les prendre).Alors que les bars et les restaurants ont rouvert le 2 juin, un Français sur 10 s'y est déjà rendu (11% et 27% des 18-24 ans), tandis que 25% prévoient d'y aller ce week-end au plus tard. Reste que pour près des deux tiers des Français, ce n'est pas une priorité (63%).L'application StopCovid ne suscite pas l'enthousiasme Un pour cent des Français interrogés déclarent avoir téléchargé l'appli StopCovid, et 7% ont l'intention \"certaine\" de la télécharger - pour 24% de sondés qui pensent \"probablement\" le faire. Plus des deux tiers expriment clairement leur intention de ne pas en équiper leur smartphone (68%). La peur d'attraper le coronavirus poursuit sa baisse progressive (-4 points en une semaine), même si elle demeure majoritaire chez les Français (71%). La crainte d'une 2e vague d'épidémie, qui conduirait à un reconfinement, confirme sa décrue (56%, soit -3 points depuis la semaine dernière. \"Le pire est derrière nous\" Pour la première fois depuis la mise en place de ce baromètre le 19 mars, la proportion de Français qui estiment que, dans cette crise, \"le pire est derrière nous\" (28%, +10 points en 15 jours) est supérieure à la proportion d'individus qui pensent que \"le pire est devant nous\" (25%, -14 points en 15 jours).Dans ce contexte, le moral des Français atteint son plus haut niveau depuis le début de la crise, avec une note moyenne de 6,8/10 (+0,2 point).Enfin, la confiance à l'égard du gouvernement dans la gestion de la crise progresse nettement (39%, +8 points en une semaine) et atteint son meilleur niveau depuis plus de deux mois.",
    "date": "2020-06-04",
    "heading": "SONDAGE. Une majorité de sondés ne se sent pas en sécurité dans les magasins (52%) et les transports en commun (60%), selon la dernière vague du baromètre BVA pour Orange et Europe 1, jeudi 4 juin.",
    "title": "Déconfinement : les Français évitent le shopping et les transports en commun"
}