{
    "article": "Une mère de famille, victime de violences conjugales, a été expulsée de son logement, sur décision de justice, à cause du bruit provoqué par son compagnon, rapporte Le Parisien dimanche 12 août.Le lien entre le calvaire de la victime et son expulsion est indiscutable. \"La plainte déposée pour violence conjugale par Madame ne fait que corroborer les troubles\", a ainsi écrit le juge du tribunal d'instance de Colombes (Hauts-de-Seine) qui a ordonné son expulsion. Expulsion demandée par le bailleur social, le groupe 3F, après les plaintes des voisins exaspérés par les cris.\"Ben les voisins... Personne ne venait me voir\", a confié au Parisien la femme de 37 ans, que le quotidien décrit comme \"visiblement fragilisée\" par les violences subies et par l'obligation de quitter son logement avant le 12 septembre. \"Je ne comprends pas qu'on m'expulse avec deux enfants à cause de bruit\", a-t-elle expliqué. D'autant plus que son compagnon n'y habite plus. Selon le témoignage de la mère de famille, les violences ont commencé en 2016, peu après leur emménagement dans cette résidence HLM. Tout a commencé par des propos méprisants et humiliants. \"Et un jour, enfin une nuit, il est rentré à 4 heures du matin, je dormais, il m'a insultée et après, il m'a mis des claques, des coups au visage. J'ai appelé à l'aide, personne n'est venu\", a-t-elle raconté au Parisien. Après cet épisode, elle a porté plainte, le 30 mars, au commissariat. Un mois plus tard, une deuxième agression entraîne le placement en garde à vue de son compagnon, qui ne reviendra plus vivre avec la famille. Mais la procédure d'expulsion, elle, n'est pas annulée, ni suspendue. Convoqué le 18 mai devant le tribunal à la demande du bailleur, le couple se voit notifier son expulsion le 29 juin.\"Le juge décrit une situation de véritable souffrance mais n'en tire aucune conséquence, s'est indignée l'avocate de la mère de famille. Il aurait pu agir avec humanité et renvoyer l'affaire le temps de vérifier que monsieur était effectivement parti du logement pour refuser alors d'expulser. Nous avons fait appel.\"\"Nous avons eu de nombreuses plaintes de locataires pour le bruit et des menaces proférées par monsieur contre les résidents et la gardienne. Comme monsieur et madame sont tout les deux titulaires du bail, la résiliation s'applique à eux deux. Mais on entend qu'elle est victime de violence, et elle n'est pas à la rue. Nous travaillons à une solution de relogement\", a de son côté assuré le bailleur 3F.",
    "date": "2018-08-13",
    "heading": "Son ex-compagnon n'habite plus le logement, mais la procédure d'expulsion n'a pas été arrêtée.",
    "title": "Hauts-de-Seine : une femme battue expulsée à cause du bruit"
}