{
    "article": "\"L'égalité entre femmes et hommes dans les arts et dans la culture passe par la revalorisation de l'héritage des femmes artistes et intellectuelles d'hier. Notre héritage culturel est composé de notre patrimoine, héritage des pères et de notre matrimoine, héritage des mères. Le matrimoine est constitué de la mémoire des créatrices du passé et de la transmission de leurs œuvres\", a-t-elle expliqué en séance mercredi 23 novembre, rapporte le Parisien. \"Nous souhaitons que la ville utilise ces journées pour intégrer à notre héritage commun les femmes et leur production\", demande-t-elle donc. Bruno Julliard, adjoint en charge de la culture, et Véronique Levieux, adjointe chargée du patrimoine, ont précisé en commission que l'appellation \"Journées du patrimoine\" dépend du ministère de la Culture et ne relève pas de la Ville de Paris, précise le Parisien. Le voeu de l'élue écologiste a donc été adopté dans les termes suivants : \"Engager un dialogue dès janvier 2018 avec les organisateurs des journées européennes du patrimoine pour étudier la dénomination journées du matrimoine et du patrimoine. En attendant, faire référence à la journée du matrimoine dans la communication officielle chaque fois que cela est possible\". \"MAIS JUSQU'OÙ LES VERTS VONT-ILS ALLER ?\"Une formulation qui fait bondir les élus du groupe UDI-MoDem au Conseil de Paris. \"C'est cette mention que notre groupe ne pouvait soutenir. Nous aurions pu voter en faveur du vœu s'il s'était limité à sa première demande de soutenir l'association qui organise cet événement et contribue à rendre un hommage légitime aux femmes qui ont brillé par leur esprit, leur talent et leur créativité\", explique un porte-parole au Parisien. Dans un communiqué relayé sur Twitter, Éric Azière, président du groupe centriste, a exprimé son mécontentement. \"On se demandait à quoi servait le groupe écologiste du Conseil de Paris (...) Mais jusqu'où les Verts et les Vertes vont-ils aller dans le combat pour l'égalitarisme des genres ?\", interroge-t-il dans un communiqué. Et d'ironiser : \"Après l'écriture inclusive, il serait temps que le Conseil de Paris s'occupe des rues de Paris, du boulevard des Capucins et Capucines, ou celui des Italiennes et Italiens, de la rue des Franches Bourgeoises\".",
    "date": "2017-11-23",
    "heading": "Faudrait-il renommer les Journées européennes du patrimoine en \"journées du matrimoine et du patrimoine\" ? C'est ce que propose le groupe écologiste au Conseil de Paris. Tout est parti d'une proposition de Joëlle Morel, élue EELV.",
    "title": "Paris : les écologistes veulent rebaptiser les Journées du patrimoine \"Journées du matrimoine\""
}