{
    "article": "\"Les expériences du passé - comme avec Ebola - ont montré que les crises sanitaires pouvaient laisser un grand nombre de personnes sur le bord du chemin, en particulier les filles les plus pauvres, dont beaucoup risquent de ne jamais retourner à l'école\", affirme ainsi la directrice de l'Organisation des Nations unies pour l'éducation, la science et la culture, Audrey Azoulay, dans l'avant-propos du rapport, intitulé \"Inclusion et éducation - Tous, sans exception\".Car partout, sauf dans \"les pays à revenu élevé d'Europe et d'Amérique du Nord, pour 100 jeunes parmi les plus riches qui achèvent le deuxième cycle de l'enseignement secondaire, ils ne sont que 18 parmi les jeunes les plus pauvres à y parvenir\". \"Dans 20 pays au moins, pour la plupart situés en Afrique subsaharienne, pratiquement aucune jeune femme pauvre de milieu rural ne mène ses études secondaires à leur terme\", relève ce Rapport mondial de suivi sur l'éducation 2020 de l'Unesco.En 2018, l'Afrique sub-saharienne abritait la plus grande cohorte de jeunes non scolarisés, dépassant pour la première fois l'Asie centrale et du Sud: 19% des écoliers, 37% au niveau du collège, 58% des lycéens potentiels.Dans le monde, près de 260 millions de jeunes n'avaient pas accès à l'éducation, soit 17% de ceux en âge d'être scolarisés. Et parmi les premiers exclus figurent les enfants défavorisés, les fillettes et jeunes filles, les enfants en situation de handicap, ceux issus de minorités ethniques ou linguistiques, les migrants...Ainsi, \"les élèves de 10 ans des pays à revenu moyen et élevé ayant reçu un enseignement dans une langue autre que leur langue maternelle obtiennent généralement des résultats inférieurs de 34% à ceux des locuteurs natifs dans les tests de lecture\". - Internet à domicile -Ou encore : \"dans dix pays à faible et moyen revenu, les enfants handicapés ont 19% de chances en moins d'atteindre un niveau minimum en lecture que ceux qui ne sont pas handicapés\". Mais partout, le handicap peut être un obstacle à l'inclusion, notamment du fait des \"croyances discriminatoires des parents\": \"environ 15% des parents en Allemagne et 59% à Hong Kong craignent que les enfants handicapés ne perturbent l'apprentissage des autres\".Et aux États-Unis, \"les élèves LGBTI étaient près de trois fois plus susceptibles de dire qu'ils avaient pu préférer rester à la maison parce qu'ils ne se sentaient pas en sécurité à l'école\".La crise sanitaire actuelle a plus que jamais mis en évidence ces fractures : \"Les réponses à la crise de la Covid-19, qui a touché 1,6 milliard d'apprenants, n'ont pas accordé une attention suffisante à l'inclusion de tous les apprenants\", soulignent les auteurs du rapport. \"Alors que 55% des pays à faible revenu ont opté pour l'apprentissage à distance en ligne dans l'enseignement primaire et secondaire, seuls 12% des ménages des pays les moins avancés ont accès à l'Internet à domicile. Même les approches qui ne nécessitent que de faibles moyens technologiques ne peuvent garantir la continuité de l'apprentissage. Parmi les 20% de ménages les plus pauvres, seuls 7% disposent d'une radio en Éthiopie et aucun n'a de télévision\", citent-ils à titre d'exemple. \"Dans l'ensemble, environ 40% des pays à faible revenu et à revenu intermédiaire inférieur n'ont pas réussi à soutenir les apprenants menacés d'exclusion\", soulignent-ils, sans omettre de pointer les lacunes des pays riches : \"en France, jusqu'à 8 % des élèves ont perdu le contact avec les enseignants après trois semaines de confinement\".Sur ces différents constats, le rapport élabore une série de recommandations pour une éducation inclusive, à commencer par des politiques volontaristes, car \"de nombreux gouvernements\" n'ont pas encore mis en oeuvre de principe d'inclusion. L'Unesco juge aussi nécessaire des financements ciblés.",
    "date": "2020-06-23",
    "heading": "La pandémie de Covid-19, génératrice de perturbations sans précédent dans l'éducation, source de fractures sociale et numérique, pourrait fragiliser encore davantage les traditionnels laissés-pour-compte de l'éducation: pauvres, fillettes, handicapés, souligne l'Unesco mardi à l'occasion de la publication d'un rapport mondial sur l'éducation.",
    "title": "La pandémie a aggravé les disparités dans l'éducation dans le monde, selon l'Unesco"
}