{
    "article": "Les trois hommes interprètent leur propre rôle.Le 21 août 2015, un homme armé d'une kalachnikov et muni de neuf chargeurs pleins sème la terreur dans un Thalys Amsterdam-Paris. L'assaillant, le jihadiste marocain Ayoub El Khazzani, blesse grièvement deux passagers avant d'être maîtrisé par trois Américains, dont deux étaient militaires. Alek Skarlatos, membre de la Garde nationale de l'Oregon, Spencer Stone, soldat de l'armée de l'air, et Anthony Sadler évitent ainsi un potentiel carnage.Un acte héroïque qui se décline sur grand écran. Une première bande-annonce du film \"Le 15h17 pour Paris\", réalisé par Clint Eastwood, a été dévoilée mercredi 13 décembre par Warner Bros. Pictures. Le long-métrage, qui sortira en salles le 7 février 2018, se fonde sur l'ouvrage \"The 15:17 to Paris : The True Story Of A Terrorist, A Train, And Three American Heroes\" (\"Le 15h17 pour Paris : l'histoire vraie d'un terroriste, d'un train et de trois héros américains\") publié en 2016 par les trois amis d'enfance avec le journaliste Jeffrey E. Stern. Le 15h17 Pour Paris - Bande Annonce Officielle (VF)par Eklecty-City.frLes trois hommes incarnent leur propre rôle dans le film. François Hollande, qui leur avait remis à l'époque la Légion d'honneur, la plus haute distinction française, est interprété par Patrick Braoudé, qui l'avait déjà incarné dans le téléfilm \"La Dernière campagne\", diffusé en 2013 sur France 2.Ce nouveau film de Clint Eastwood s'inscrit dans la lignée de sa production récente retraçant des histoires réelles de personnages aux expériences hors du commun, après \"American Sniper\" (2014) et \"Sully\" (2016). C'est toutefois la première fois que la légende du cinéma américain fait jouer un rôle à une personne dont c'est réellement l'histoire.",
    "date": "2017-12-14",
    "heading": "CINÉMA. Le film de Clint Eastwood retrace le parcours des trois Américains qui ont maîtrisé le terroriste du Thalys.",
    "title": "VIDÉO. \"Le 15h17 pour Paris\" : la bande-annonce du film sur l'attentat manqué du Thalys dévoilée"
}