{
    "article": "La santé de Johnny Hallyday, qui souffre d'un cancer depuis plusieurs mois, inquiète ses admirateurs. Parmi eux, un paroissien de la petite ville de Grièges, dans l'Ain. Ce fan a demandé au prêtre de son église de célébrer une messe pour le chanteur de 74 ans. Et le père Olivier Barnay a accepté, comme il le confirme sur sa page Facebook. \"Puisque l'on me pose la question j'y réponds ! Oui, je célébrerai la messe pour Johnny H., et à travers lui pour tous les malades, ce mercredi 6 décembre à 9 heures en l'église de Grièges. Elle sera précédée d'une heure d'adoration du Saint-Sacrement, comme chaque semaine. Au cours de cette adoration, nous prions pour toutes les intentions confiées à la paroisse. Vous êtes les bienvenus !\", a-t-il écrit mardi. \"J'Y RÉPONDS (...) COMME À TOUTES LES INTENTIONS DE MESSE\"Mercredi, le prêtre \"interrogé de toutes parts\" a précisé que cette messe \"ne comportera(it) aucune particularité. Cette intention s'insérera dans toutes les autres intentions pour nos frères malades ce jour-là. Pas de portrait, pas de mot spécial, pas de musique, pas de chanson (même si nous reconnaissons l'immense talent de Johnny qui est, sans aucun doute, une de nos fiertés françaises), précise le curé. Nous prierons simplement, humblement, de manière cachée comme on le fait pour tout enfant de Dieu. Cette intention de messe m'a été confiée, j'y réponds comme je réponds à toutes celles qui me sont présentées pour l'offrir à Dieu dans le saint sacrifice de la messe\". Johnny Hallyday a annoncé en mars être atteint d'un cancer des poumons. Ce qui ne l'a pas empêché de tenir son engagement lors de la tournée des Vieilles Canailles en juin et juillet, avec ses amis Jacques Dutronc et Eddy Mitchell, et de commencer l'enregistrement d'un nouvel album studio. Il a été hospitalisé quelques jours pour détresse respiratoire, mi-novembre à Paris. L'album de reprises de ses chansons, \"On a tous quelque chose de Johnny\", sorti le 17 novembre, s'est classé directement en tête du classement des ventes, frôlant le disque d'or (50.000 exemplaires) dès la première semaine. \"On a tous quelque chose de Johnny\" réunit seize artistes parmi lesquels Benjamin Biolay, Raphaël, FFF, Calogero, Louane ou encore Gaëtan Roussel, qui reprennent ses chansons emblématiques.",
    "date": "2017-11-30",
    "heading": "Le prêtre a accepté la requête d'un paroissien fan du rockeur. Il célèbrera une messe pour Johnny mercredi 6 décembre, révèle le quotidien Le Progrès.",
    "title": "Ain : une messe pour la guérison de Johnny Hallyday à Grièges"
}