{
    "article": "Comme eux, des dizaines de commerçants de cette grande ville du nord des Etats-Unis se retrouvent dans une situation financière très délicate sous l'effet conjugué du nouveau coronavirus et des violences liées à la mort de George Floyd.Cet Afro-Américain de 46 ans a succombé lors de son arrestation le 27 mai, asphyxié par un policier agenouillé sur son cou. Depuis, chaque soir, les manifestations organisées pour réclamer justice, dégénèrent en pillages et dégradations. Le \"Iron Door pub\", situé à un kilomètre d'un commissariat, a fait les frais de cette colère dans la nuit de vendredi à samedi. Daniel Fehrenkamp, qui surveillait de chez lui grâce à une caméra, a vu des individus casser la porte d'entrée, prendre des bières et mettre le feu derrière le bar.Des systèmes anti-incendies se sont mis en route et l'eau a coulé pendant six heures, causant plus de dommages que les flammes.Lundi, les deux frères ont accueilli un agent en assurances pour évaluer les dégâts. \"C'est ma cinquième expertise\" liée aux manifestations \"et il m'en reste encore\", explique, visiblement perturbé, Trevor Winter, en notant les vitres brisées, le parquet gonflé d'eau, les télés noyées, les murs noircis... - \"Glace très fine\" -\"Il va nous falloir au moins trois mois pour tout remettre en état\", évalue Daniel Fehrenkamp, en soulignant que les artisans sont tous débordés à Minneapolis. \"Il faut déjà de 9 à 10 semaines pour obtenir des vitres neuves et je suis sûr que ça va empirer...\"\"On était déjà sur une glace très fine à cause de la pandémie, j'espère qu'on va réussir à rebondir\", ajoute son frère Jack. Leur pub était en effet resté fermé pendant deux mois et n'avait repris l'activité de ventes à emporter que pendant trois semaines, grâce à des aides publiques.Les frères avaient déjà tenté de faire jouer leur assurance pour compenser les pertes de revenus, mais avaient reçu une fin de non recevoir. \"C'était déchirant\", confie Daniel, en espérant une meilleure issue, cette fois.En attendant le verdict, il mise sur les revenus de sa femme pour tenir le choc et envisage de prendre un petit boulot à temps partiel pour boucler les fins de mois.Pour éviter ce scénario, Jack McCrery, propriétaire du Zoe Bakery Cafe à une centaine de mètres, passe chaque nuit sur place. \"On reste dehors, ça a peut-être aidé\", dit-il, alors qu'une supérette de station-service adjacente à son café a été réduite en cendres.D'autres ont apposé des panneaux \"justice pour George\", \"des enfants vivent ici\" ou \"appartient à une personne issue de minorité\" sur les panneaux qui recouvrent les vitrines, dans l'espoir d'attendrir les casseurs.- \"Ca va rendre ma femme dingue\" -A l'autre bout de la ville, dans les quartiers nord, Tom Bernard se préparait lui aussi à reprendre ses ciseaux de barbier après deux mois d'inactivité, quand un cocktail molotov a mis le feu à la boutique d'un voisin, dans la nuit de dimanche à lundi, causant des dégâts dans son salon.\"La grande réouverture va devoir attendre\", note-il avec ironie. \"Je vais rester encore un mois ou deux à la maison, ça va rendre ma femme dingue, mais qu'est-ce que je peux y faire ?\"Comme les frères Fehrenkamp, il salue le soutien des habitants de Minneapolis qui, armés de pelles et de balais, se sont précipités dès le petit matin pour nettoyer les débris. Ils ont également généreusement participé à des collectes de fonds, organisées sur internet ou par des conseils de quartiers, pour soutenir les commerçants de la ville.\"Nous sommes forts dans le Minnesota, on va avaler la pilule et ça va passer\", assure Tom Bernard. \"Enfin, croisons les doigts pour que ça n'arrive pas à nouveau.\"",
    "date": "2020-06-02",
    "heading": "Les frères Fehrenkamp se réjouissaient à l'idée de rouvrir la terrasse de leur pub, lundi, grâce à l'assouplissement des mesures de confinement en vigueur à Minneapolis, quand des émeutiers ont mis le feu à leur établissement.",
    "title": "La pandémie et les émeutes assomment les commerçants de Minneapolis"
}