{
    "article": "Un imam récite le Coran, un masque sur la barbe, alors que des fossoyeurs recouvrent les tombes de terre, projetant des nuages de poussière qu'éclairent des projecteurs. De l'autre côté de l'écran, une femme se tamponne les yeux. La plupart des spectateurs semblent abasourdis par un moment aussi dur que rendu distant par sa réalité virtuelle.Le choix de la plateforme de visioconférence, dont le nombre d'utilisateurs a bondi durant le confinement lié au nouveau coronavirus - généralement pour des évènements festifs, un verre entre amis ou un anniversaire, ou professionnels -, s'est imposé par défaut.Trois des quatre fils du couple et neuf de leurs petits-enfants vivent à l'étranger. Or Islamabad a depuis le début de la pandémie sur son sol fermé ses frontières aux vols commerciaux.La famille se refusait en outre à toute cérémonie massive, comme c'est pourtant la tradition. \"La dernière chose que nous voulons est de diffuser (le virus) par inadvertance. Cela n'aurait aidé personne\", souffle Adil Rahman, 49 ans, qui vit dans le Missouri, aux Etats-Unis.Le Pakistan, où le Covid-19 est en forte progression, compte désormais plus de 1.600 morts, pour 76.000 personnes infectées. Faute d'un dépistage suffisant, les experts estiment que le nombre de malades est au moins dix fois supérieur.- \"Coups dans les tripes\" -Wahida Fazal Rahmaan aurait dû avoir 75 ans vendredi, quand son mari, avec qui elle était mariée depuis 53 ans, avait récemment célébré ses 80 printemps.Tous deux ont rendu leur dernier souffle le 22 mai à Karachi, lorsque s'est écrasé le vol 8303 de la compagnie Pakistan international airlines (PIA), qu'ils avaient pris pour aller fêter la fin du ramadan avec leur seul fils vivant au pays. Ils ont été inhumés samedi soir à Lahore (Est).Depuis le début de l'épidémie, \"nous nous sommes assurés que mes parents portaient des gants, un masque. Nous essayions de les protéger du coronavirus. Mais nous n'avions pas pensé à une tragédie comme celle-ci\", observe Adil Rahman.\"Nous contrôlions ce que nous pouvions\", ajoute-t-il, pensif, alors qu'une enquête démarrée au Pakistan doit déterminer les raisons du crash. A \"l'agonie\" après la catastrophe, cet ingénieur en technologies de l'information raconte avoir en outre dû encaisser, impuissant de l'autre côté du globe, les \"coups dans les tripes\" des autorités qui \"ont traité nos (parents) comme s'ils étaient des bagages\".Coups de téléphones au milieu de la nuit, \"absence de coordination\", \"négligence complète\", \"insensibilité\"... Vendredi, l'information selon laquelle le corps de sa mère, brûlé dans l'incendie de la carlingue, avait été identifié s'est retrouvée dans les médias avant que la famille ne soit prévenue, peste-t-il.- \"Ecran froid\" -Les autorités \"n'ont aucune idée de ce qui se passe, aucune idée des procédures. La police est dans un désarroi total\", se lamente Arif Iqbal Faruqui, qui a perdu sa femme et ses trois enfants dans le crash. Tous n'ont pas été enterrés en même temps, faute d'un identification simultanée des quatre corps.\"Aujourd'hui, je comprends parfaitement le sens du dicton +les plus petits cercueils sont les plus lourds+\", a-t-il posté samedi sur Facebook, quelques heures avant d'inhumer ses deux derniers enfants. \"Fauzia Arjumand (sa femme), Eshmael, Enaya, Eyleen... J'aimerais être avec vous\", a-t-il ensuite écrit.Alors que 97 personnes sont mortes dans la catastrophe aérienne, seules 84 dépouilles avaient été identifiées lundi, selon le ministère de la Santé du Sindh, province dont Karachi est la capitale. Abdullah Khan, porte-parole de la PIA, a nié tout manquement dans l'aide aux familles des victimes. \"Nous leur avons tout expliqué et nous sommes excusés pour les dérangements\", a-t-il déclaré à l'AFP, imputant la \"frustration\" des proches aux \"lenteurs du processus d'identification par ADN\".Adil Rahman a réussi à ne pas s'effondrer pendant les funérailles en ligne de ses parents. Mais ses traits sont tirés.\"Les réseaux sociaux nous aident, mais ils ne sont pas un bon substitut au contact et à une présence humaine\", observe-t-il. \"C'est froid. C'est un écran froid\".\"La réponse instinctive au deuil est de serrer quelqu'un dans ses bras. Le Covid nous a privé de ça. Des étreintes virtuelles, personne ne sait faire cela.\"",
    "date": "2020-06-02",
    "heading": "Regroupés sur Zoom, des dizaines de visages graves assistent aux funérailles nocturnes de Wahida et Fazal Rahmaan, décédés il y a une semaine dans le crash d'un Airbus A320. Au Pakistan, le traumatisme de la catastrophe aérienne s'ajoute aux vicissitudes du Covid-19 pour les familles des victimes.",
    "title": "Pakistan : entre catastrophe aérienne et coronavirus, le  difficile deuil des familles de victimes"
}