{
    "article": "Pour le deuxième jour d'affilée, les autorités sanitaires ont annoncé le recensement de plus de 3.000 nouveaux cas de contamination, M. Namaki s'affolant du \"fait que des gens soient devenus complètement imprudents face à la maladie.\"\"Ils ont soit totalement confiance en nous, soit ils pensent que le coronavirus est parti. Et cette dernière affirmation est complètement fausse\", a-t-il ajouté, cité par l'agence iranienne Isna.Le ministre s'est exprimé au moment où le porte-parole de son ministère, Kianouche Jahanpour, annonçait la détection de 3.117 nouveaux cas au cours des dernières 24 heures, portant le nombre total d'infections détéctées depuis février à 157.562.Ce nombre s'approche du record de nouveaux cas enregistrés en une journée en Iran, atteint le 30 mars avec 3.186 cas, un record également pour les pays du Moyen-Orient.Le nombre de nouveaux cas enregistrés en Iran a connu une hausse quasi constante depuis le 2 mai, date à laquelle le pays avait annoncé avoir atteint un plus bas en deux mois.D'après certains experts étrangers mais aussi plusieurs responsables iraniens, les chiffres du gouvernement sont largement sous-estimés.Selon M. Jahanpour, 64 personnes sont décédées en raison du nouveau coronavirus au cours des dernières 24 heures, portant le bilan total à 7.942 morts.Le pays a commencé à assouplir mi-avril les restrictions et mesures destinées à enrayer la propagation de l'épidémie et la plupart des 31 provinces du pays ont repris la majorité de leurs activités. La semaine dernière, ce sont les prières collectives qui ont pu se tenir à nouveau dans les mosquées tandis que les restaurants ont pu rouvrir leurs portes.",
    "date": "2020-06-02",
    "heading": "Le ministre iranien de la Santé Saïd Namaki a déploré mardi que certains de ses concitoyens ne respectent pas les mesures de distanciation imposées pour lutter contre la propagation de l'épidémie de Covid-19, qui connait un nouveau pic dans le pays.",
    "title": "Iran/virus: pic de nouveaux cas, un ministre déplore l'\"imprudence\" de la population"
}