{
    "article": "Les premières \"fake news\" sont arrivées en Amérique latine plusieurs semaines avant le virus lui-même.Dès le 25 janvier, des vidéos circulaient sur les réseaux sociaux concernant l'origine supposé de la maladie: c'était les images d'un marché d'animaux vivants mais elles n'avaient pas été tournées à Wuhan, en Chine, mais à 3.000 km de là, en Indonésie. Dans les heures qui suivent, de nombreux internautes dénoncent la création et le dépôt supposé de brevets portant sur le SARS-CoV-2 par des \"inventeurs américains\" et par Bill Gates, de nouveau mêlé aux théories du complot. Le 29 février, au moment où la Chine enregistrait près de 80.000 cas, dont 250 décès, l'Equateur, petit pays andin de 17,5 millions d'habitants, connaissait son premier malade. Un mois plus tard, fin mars, il enregistrait 2.748 cas, entraînant un effondrement des services de santé. Aux dernières nouvelles, l'Equateur a comptabilisé plus de 39.000 cas de Covid-19, dont 3.358 morts (19/100.000). Longtemps parmi les pays les plus affectés de la région, il a depuis été largement dépassé par le Brésil, notamment. - Scènes de terreur -\"N'achetez pas de poisson! Des morts du coronavirus sont jetés à la mer en Equateur et au Pérou\", disait la légende de deux vidéos partagées des dizaines de fois sur les réseaux sociaux. En réalité, l'un montrait des cadavres de migrants sur une plage en Libye en 2014 et l'autre, le transfert dans une embarcation d'une dépouille qui n'a pas été jetée à la mer, ont indiqué à l'AFP les proches du défunt. \"Je suis vendeur de fruits de mer. Les mensonges ou les fausses vidéos ont affecté mes ventes\", a confié à AFP Factuel un Equatorien qui a préféré garder l'anonymat. La vitesse de propagation du virus en Equateur a entraîné une incertitude sur la destination des cadavres. Des rumeurs de fosses communes, avec des photos de tombes creusées dans des terrains vagues, ont été partagées frénétiquement. Néanmoins, parmi celles vérifiées par AFP Factuel, l'une avait été prise au Mexique en 2018, l'autre en Equateur, mais sans lien avec la pandémie. \"Toutes les attaques étaient destinées à déstabiliser le gouvernement\", ont déclaré à l'AFP les services de communication de la présidence équatorienne. Outre sur Facebook, le gouvernement a identifié quelque 25 groupes de près de 4.000 membres chacun sur Télégram et WhatsApp, où les faux \"audios\" circulent largement. Les autorités disent avoir \"démenti plus de 300 publications depuis le mois de mars\", avoir contacté Facebook et Google, créé un portail d'information officielle sur le virus et mis en place un robot pour les questions sur WhatsApp.- Pic de désinformation -\"Durant l'urgence sanitaire liée au Covid-19, cette campagne de désinformation s'est renforcée\", a dénoncé le gouvernement. Selon le réseau international de factchecking (IFCN), l'organisation qui fait référence en la matière, plus de 1.000 contenus faux ont été vérifiés dans 13 pays d'Amérique latine, surtout au Brésil, en Colombie et au Mexique, depuis le 24 janvier. \"Les deux catégories de fausses informations qui attirent le plus l'attention, concernent les autorités sont la désinformation à caractère politique, avec 230 cas, suivies des faux remèdes, avec 181 cas\", poursuit l'IFCN. - Remèdes miracles ou mortels -Comme dans d'autres régions, les remèdes de grand-mère supposés combattre la maladie se sont multipliés: boire de l'eau chaude \"toutes les dix minutes\", consommer de l'ail, du gingembre, du miel, faire des gargarismes avec du sel ou du bicarbonate, notamment. Le propre président du Venezuela, Nicolas Maduro, a publié en mars une recette de ce type, que Twitter a éliminé. Les autorités sanitaires et les experts coïncident: ces ingrédients ne guérissent pas du nouveau coronavirus et protège encore moins contre une contamination. Tous mettent en garde: ingérer certains de ces produits en grandes quantités peut être nocif, voire mortel. Ainsi, s'injecter de l'eau de mer, comme l'ont fait des centaines de personnes en Equateur, peut entraîner une décompensation \"car le corps va expulser de l'eau des tissus pour faire redescendre le niveau de sel dans l'organisme\", a expliqué à l'AFP Juan José Yunis, professeur de génétique et immunologie de l'université nationale de Colombie.",
    "date": "2020-06-02",
    "heading": "Au moment où la pandémie de Covid-19 est devenue hors de contrôle en Equateur, elle a entraîné dans son sillage une traînée de fausses informations, allant des cadavres jetés à la mer à la découverte de morts sur les plages, en passant par la prolifération de remèdes miracles.",
    "title": "En Equateur, la pandémie et la désinformation ont progressé main dans la main"
}