{
    "article": "C'est l'olive de trop sur la \"quatre saisons\". Après des années d'une situation totalement loufoque, Jean Van Landeghem, un Belge de 65 ans, a décidé de partager son calvaire dans une interview accordée au quotidien flamand Het Laatste Nieuws, repérée par le site Ulyces. Un récit qui peut prêter à sourire au premier abord, mais dont les conséquences sur la vie quotidienne du sexagénaire s'avèrent particulièrement difficiles à vivre. Des livreurs de pizzas se succèdent en effet à la porte de sa maison alors qu'il n'a strictement rien commandé. \"Cela a commencé il y a neuf ans. Soudain, un livreur de pizzas m'a tendu tout un chargement. Mais je n'avais rien demandé\", explique-t-il. Si dans un premier temps Jean Van Landeghem pense à une erreur, les livraisons \"sauvages\" se poursuivent, concernant même parfois des kebabs ou autres sandwichs. Des \"cadeaux\" arrivant même parfois au milieu de la nuit. \"Une fois, on m'a même livré 14 pizzas à la fois\", renchérit-il, précisant qu'il refuse de façon systématique ces commandes.\"Je n'en dors plus\"Une situation qui dure et qui tourne au cauchemar : \"Je n'en dors plus. Je deviens nerveux dès que j'entends une mobylette dans la rue\". Naturellement, au fil du temps, il s'est mis à envisager l'hypothèse d'un acte malveillant, d'autant plus qu'une de ses bonnes amies se trouve confrontée elle aussi à des agissement similaires ! Si la police belge n'a pour l'instant pas daigné prendre l'affaire au sérieux, Jean Van Landeghem espère bien, un jour, que justice sera faite. \"Celui qui m'importune depuis neuf ans passera un sale quart d'heure lorsque je découvrirai son identité\", fulmine-t-il, tout en se désolant pour les restaurateurs se retrouvant au milieu de ce harcèlement inédit.",
    "date": "2020-06-02",
    "heading": "Un sexagénaire belge vit depuis près d'une décennie un harcèlement surréaliste et se voit régulièrement livrer à son domicile des pizzas qu'il n'a jamais commandées, explique \"Het Laatste Nieuws\".",
    "title": "Mystère en Belgique : un homme reçoit depuis neuf ans des pizzas qu'il n'a pas commandées"
}