{
    "article": "Le 9 janvier, elle avait signé la tribune controversée parue dans Le Monde défendant \"une liberté d'importuner, indispensable à la liberté sexuelle\". Elle justifie à nouveau au Parisien cette signature : \"J'avais la volonté de montrer que toutes les femmes n'étaient pas des victimes et que beaucoup d'entre elles étaient même capables d'assumer un harceleur sans se sentir démolies\".Le lendemain sur BFMTV, nouveau tollé. l'animatrice radio assurait qu'une femme \"peut avoir un orgasme lors d'un viol\". Phrase qu'elle ne regrette pas : \"Si un sexothérapeute avait prononcé ces mots, on se serait questionné, il y aurait eu une réflexion\". Même si #BalanceTonPorc a dérapé en \"chasse aux sorcières\", une révolution est en marche, admet-elle. \"Qu'on prenne enfin en cause les abus sexuels et les viols, oui. Évidemment. Mais il y a eu une dérive. Je pense que les femmes risquent de perdre beaucoup à force de ne plus pouvoir être séduites. Moi j'aime bien qu'un homme me tienne la porte, qu'il ait envie de m'inviter au restaurant. Ce ne sont pas des choses qui me gênent, mais que nous pourrions perdre\". Brigitte Lahaie, qui écoute tous les jours à la radio les Français lui demander des conseils sur le sexe et l'amour, dit entendre que \"des hommes n'osent plus offrir un café à leurs collègues\".\"L'homme propose et la femme dispose, c'est ça la séduction à la française\", assure-t-elle, assumant ne \"jamais avoir été pour la parité. \"Une femme intelligente, professionnelle, arrive très bien au poste qu'elle a envie d'avoir, explique-t-elle. Quand j'ai négocié mes contrats, j'ai toujours plutôt négocié ma qualité d'horaires et de travail que mon salaire. Ma priorité est ailleurs et c'est celle de beaucoup de femmes. Elles ont d'ailleurs bien raison, parce que perdre sa vie à la gagner, c'est un peu stupide\".",
    "date": "2018-05-03",
    "heading": "Silencieuse depuis janvier, Brigitte Lahaie s'exprime à nouveau dans Le Parisien ce jeudi à l'occasion de la sortie de son livre \"Le Bûcher des Sexes\".",
    "title": "Harcèlement sexuel : la contre-attaque de Brigitte Lahaie"
}