{
    "article": "Majoritairement présents sur leur lieu de travail pendant la crise, ces agents ont été plus d'un sur deux (56%) \"à avoir le sentiment d'être en première ligne\" et 67% à l'avoir \"bien vécu\", contre 71% des agents de la Fonction publique d'Etat (FPE, ministères, enseignants) et 78% de ceux de la fonction publique territoriale (FPT).Parmi les agents hospitaliers, 75% disent avoir pâti d'un \"manque de protection dans le cadre de leur travail\" (contre 66% pour l'ensemble des fonctionnaires), 70% \"d'un manque de moyens\" (contre 57% pour l'ensemble des fonctionnaires) et 63% avoir eu \"des problèmes de santé\" (contre 48% pour l'ensemble des fonctionnaires), selon ce sondage publié par Le Monde lundi.Ils sont 69% à se déclarer \"pessimistes concernant l'avenir\" (contre 50% pour l'ensemble des fonctionnaires) en tant qu'agents de la Fonction publique et 12% à vouloir \"se réorienter à la fin de la crise\" (contre 7% pour l'ensemble des fonctionnaires).Le soutien est surtout venu de leurs collègues (83%) et de leur hiérarchie (64%), ainsi que des usagers avec lesquels ils se sont trouvés en contact (62%). Celui des institutions a été nettement moins ressenti, que ce soit celui des élus locaux (37%) ou de l'Etat et du gouvernement (29%).Ils sont néanmoins 87% à s'être \"sentis utiles\" et 84% \"fiers de leur mission\", 59% à avoir eu le \"sentiment d'être reconnus par la société\" et 43% se sont sentis \"valorisés\". 70% pensent que cette crise sanitaire va améliorer l'image des fonctionnaires auprès des Français (contre 55% pour l'ensemble des fonctionnaires) mais seuls 5% pensent que ce sera \"durable\".Concernant les enseignants, presque tous ont assuré leur mission à distance (87%, contre 42% pour l'ensemble des fonctionnaires) mais seule une minorité à trouvé cela \"plutôt facile\" à mettre en oeuvre (46%).Globalement, les enseignants se montrent plus négatifs que la moyenne des agents de la Fonction publique. Ils sont 37% à déclarer avoir \"mal vécu la période\" (contre 27% pour l'ensemble des fonctionnaires). 77% d'entre eux affirment avoir manqué d'informations durant la crise (contre 63%), 68% avoir manqué de moyens pour effectuer leur travail (contre 57%), 64% disent avoir eu des difficulté à concilier vie privée et professionnelle (contre 44%) et 58% avoir été confrontés à l'isolement ou à la solitude (contre 47%).Plus généralement, le sondage indique que 2 fonctionnaires sur 5 déclarent avoir travaillé à distance (42%) tandis qu'un tiers ont continué à se rendre sur leur lieu de travail (34%), qu'un sur dix a été en autorisation spéciale d'absence (13%) et que 3% étaient en arrêt pour garde d'enfant. Le télétravail induit par la crise a été perçu comme une expérience \"plutôt enrichissante\" par plus des deux tiers des fonctionnaires concernés (70%).Enquête réalisée auprès d'un échantillon de 1.000 fonctionnaires âgés de 18 ans et plus interrogés par internet du 14 au 18 mai 2020, selon la méthode des quotas appliqués aux variables suivantes: sexe, âge, type de fonction publique et catégorie hiérarchique.",
    "date": "2020-06-23",
    "heading": "Les agents de la fonction publique hospitalière (FPH), parmi les professions ayant subi de plein fouet la crise sanitaire, sont 69% à se déclarer pessimistes concernant l'avenir de leurs missions et 12% à vouloir se réorienter, selon un sondage réalisé par l'institut BVA à l'initiative de de la banque coopérative de la fonction publique Casden.",
    "title": "Crise sanitaire: 69% des agents publics hospitaliers pessimistes sur l'avenir "
}