{
    "article": "Et il en est de même pour les grandes voix québécoises désireuses de faire carrière en France.On se rappellera que Céline Dion a fait ses débuts sur un plateau de l'animateur de 75 ans, alors qu'elle était encore mineure. De quoi tisser un lien spécial avec le Québec au point d'être sollicité aujourd'hui afin d'y prêter sa voix au spectacle Francostalgie qui fera la part belle aux chansons francophones et racontera l'histoire de la musique de 1965 à 1995. Un Michel Drucker enthousiaste\"C'était une évidence que j'accepte\", a-t-il confié au Journal de Québec. \"À chaque fois qu'on m'appelle, pour un projet qui concerne le Québec, je suis toujours excité et intéressé. Cette idée de revue musicale, ça m'a tout de suite parlé\", s'est-il enthousiasmé. Il enregistrera sa voix depuis la France, mais se déplacera sans doute afin d'assister au spectacle à l'automne prochain, indique le journal québécois. \"J'ai beaucoup de mal à parler de Johnny au passé\"Dans cette revue des plus grandes chansons d'une époque fertile en tubes et en stars, Michel Drucker aura des souvenirs avec chaque artiste évoqué, et notamment Johnny Hallyday, son ami disparu en décembre 2017. \"À chaque chanson, chaque artiste, il y aura un petit souvenir, une anecdote et ce que ça évoque pour moi. Mais Johnny, c'est particulier, c'est la plus grande star française\", évoque-t-il avec émotion. \"J'ai beaucoup de mal à parler de lui au passé. (...) C'est sans doute l'artiste qui a été le plus aimé dans la chanson française, avec Édith Piaf\", estime l'animateur de 75 ans, toujours aux commandes de Vivement dimanche prochain et qui présente un one man show racontant sa vie très riche en anecdotes et en rencontres prestigieuses.",
    "date": "2018-05-02",
    "heading": "L'animateur le plus iconique du paysage audiovisuel français a vu passer des générations entières d'artistes entrés dans la mémoire populaire française et francophone. Johnny Hallyday, Michel Sardou ou encore Charles Aznavour, tous ont à un moment donné eu à passer dans une émission de Michel Drucker.",
    "title": "Michel Drucker : son nouveau projet très loin de la France"
}