{
    "article": "\"Dragon, SpaceX: malheureusement, nous n'allons pas lancer aujourd'hui\", a annoncé aux astronautes le directeur du lancement de SpaceX, 17 minutes avant l'heure prévue du décollage au Centre spatial Kennedy en Floride.\"C'était un bel effort de l'équipe, nous comprenons\", a répondu l'astronaute Doug Hurley, qui était depuis plus de deux heures à l'intérieur, sanglé dans son siège avec son coéquipier Bob Behnken, au sommet d'une fusée Falcon 9. Il s'en est fallu de dix minutes pour que le mauvais temps se dissipe, en l'occurrence des orages et de la foudre dans la zone, et la présence d'un épais nuage appelé cumulonimbus pouvant provoquer de la foudre au passage de la fusée, comme c'est arrivé, sans conséquence, aux astronautes d'Apollo 12 en 1969.Mais la sécurité avant tout, a dit Jim Bridenstine, l'administrateur de la Nasa: \"Il y avait trop d'électricité dans l'atmosphère\".La fenêtre de tir, 16H33, était réduite à cette heure exacte, afin de coordonner l'orbite de Dragon avec celle de l'ISS.La prochaine tentative aura lieu samedi à 15H22 (19H22 GMT).\"Tout le monde est sûrement un peu déçu\", a dit Doug Hurley plus tard, compatissant avec les équipes au sol, qui attendaient ce moment depuis des années.Bob Behnken et Doug Hurley auraient dû s'amarrer à l'ISS jeudi.Donald Trump était venu assister en personne à ce que la Nasa appelle l'aube d'une nouvelle ère spatiale, où les Etats-Unis confient au secteur privé le transport de ses astronautes, et retrouvent en même temps l'accès à l'espace qu'ils avaient perdu en 2011 avec l'arrêt des navettes spatiales.Mais en reportant le vol, SpaceX ne s'est pas attiré les foudres du président américain, qui a tweeté qu'il reviendrait samedi.Malgré la déception temporaire, cette étape est la concrétisation de 18 ans d'efforts pour SpaceX. \"C'est un rêve devenu réalité, je ne pensais pas que cela arriverait un jour\", a dit avant le lancement prévu Elon Musk, qui a fondé la société avec quelques salariés en 2002 en Californie. Avant de monter à bord de la capsule, les astronautes avaient dit au revoir à leurs familles qu'ils pensaient quitter pour plusieurs mois.A leurs deux jeunes fils, Elon Musk avait promis: \"Nous avons fait tout ce que nous pouvions pour que vos papas reviennent\".Malgré la pandémie de Covid-19, le vol a été maintenu et des touristes et passionnés s'étaient installés sur les plages du littoral de Floride dont la fameuse Cocoa Beach.\"J'étais là il y a neuf ans avec mon fils pour le dernier lancement d'une navette, j'avais vraiment hâte de sentir à nouveau le sol trembler sous mes pieds\", s'est lamentée June Steding, venue d'Orlando.- \"Monumental\" -Space Exploration Technologies Corp., fondée dans le but de casser les règles du jeu de l'industrie aérospatiale, a gagné pas à pas la confiance de la plus grande agence spatiale de la planète.Elle était devenue en 2012 la première société privée à amarrer une capsule cargo à l'ISS, qu'elle ravitaille depuis régulièrement. Deux ans plus tard, la Nasa lui commandait la suite: y acheminer ses astronautes, dès \"2017\", en adaptant la capsule Dragon.\"Si cela se passe mal, ce sera de ma faute\", a dit Elon Musk sur CBS.L'agence spatiale a payé plus de trois milliards de dollars pour que SpaceX conçoive, construise, teste et opère sa capsule, réutilisable, pour six futurs allers-retours spatiaux. Le développement a connu des retards, des explosions, des problèmes de parachutes, mais SpaceX a battu le géant Boeing, également payé pour fabriquer une capsule (Starliner), toujours pas prête.\"Une réussite monumentale\", a abondé Jim Bridenstine, patron de la Nasa, en rendant hommage à la créativité et à la persévérance de la société, à qui elle confie désormais sa ressource la plus précieuse, ses astronautes. Crew Dragon est une capsule comme Apollo, mais version XXIe siècle. Des écrans tactiles ont remplacé boutons et manettes. L'intérieur est dominé par le blanc, l'éclairage plus subtil.\"C'est sûr que tous les pilotes du monde auront plus confiance si vous leur donnez un joystick que si vous leur donnez un iPad!\", a plaisanté Thomas Pesquet, l'astronaute français qui pourrait être le premier Européen à voyager à bord du Dragon, en 2021.",
    "date": "2020-05-28",
    "heading": "Après une journée de suspense, le premier vol habité de la société américaine SpaceX a été reporté de mercredi à samedi en raison du mauvais temps, alors que deux astronautes de la Nasa étaient déjà installés dans la capsule au sommet de la fusée qui devait les lancer vers la Station spatiale internationale.",
    "title": "Par crainte de la foudre, SpaceX reporte son premier vol habité à samedi "
}