{
    "article": "Avant de se lancer dans ces opérations de prévention et de dépistage, l'INCa a voulu sonder l'état d'esprit de la population adulte.Résultats: 54% des personnes interrogées déclarent \"manquer d'information sur la prévention des autres maladies\", l'espace médiatique étant exclusivement dédié à la crise sanitaire, pendant le confinement.Pour 95%, \"la prévention est un moyen très efficace pour limiter les risques de maladie\" et les trois quarts (76%) seraient prêt à faire plus attention à leur santé suite à la crise du Covid-19.L'Institut mène une campagne en direction des publics cibles (50 à 74 ans) des dépistages du cancer du sein et du cancer colorectal à faire tous les 2 ans, du 22 juin au 23 août et du 14 septembre au 14 novembre sur Facebook, pour la publicité, et sur ses propres réseaux sociaux; ainsi qu'en continu du 22 juin à fin janvier 2021, sur 550 écrans de 226 maisons de santé sur l'ensemble du territoire.5,2 millions de femmes ont réalisé un dépistage (mammographie) en 2018/2019, soit 49,3 % de participation, et quasi autant de gens (5 millions hommes et femmes) ont réalisé un test à faire chez soi pour le cancer colorectal (30,5% de participation), selon l'agence sanitaire Santé publique France. A l'occasion des vacances d'été, l'INCa en partenariat avec le site Grand Mercredi (test de connaissance à l'appui) s'adresse aux grands-parents afin qu'ils prennent soin de leur peau et de celle de leurs petits-enfants. Car les coups de soleil sévères pendant l'enfance ou l'adolescence, augmentent le risque de développer un cancer de la peau. Les conseils: éviter le soleil entre 12h et 16h, protéger systématiquement la peau des enfants, utilisez de la crème sur les parties du corps découvertes (indice 50), T-shirt, lunettes et chapeau.Etude réalisée par BVA du 24 au 28 avril auprès d'un échantillon représentatif de 1.000 personnes de 18 ans et plus.",
    "date": "2020-06-22",
    "heading": "76% des Français déclarent qu'ils feront plus attention à leur santé à la suite de la crise du Covid-19: l'Institut national du cancer en profite pour lancer des campagnes de dépistage (cancers du sein et colorectal) et de prévention contre les excès de soleil.",
    "title": "Après le confinement, campagnes pour le dépistage de cancers  "
}