{
    "article": "M. Trump a signé un décret en fin de journée pour, a-t-il dit, \"défendre la liberté d'expression face à un des pires dangers qui soit\". Le président américain veut réformer la Section 230 du \"Communications Decency Act\", considérée comme la pierre angulaire de la liberté d'expression en ligne par certains, mais comme un moyen trop facile pour les plateformes de ne pas prendre leurs responsabilités par d'autres.Promulguée en 1996, elle préserve les services en ligne d'éventuels problèmes juridiques causés par des contenus publiés par d'autres personnes ou entreprises.\"Aucun fournisseur ou utilisateur d'un service informatique interactif ne peut être traité comme l'éditeur ou l'orateur d'une information fournie par un autre fournisseur de contenus\", déclare-t-elle.En pratique, elle protège le statut d'hébergeur, par opposition à celui d'éditeur.Facebook, YouTube (Google), Twitter, Wikipedia et d'autres sont des hébergeurs de contenus essentiellement publiés par des tiers: utilisateurs, annonceurs, personnalités politiques...Tout comme un bar n'est pas responsable des propos tenus à son comptoir, ils ne sont en théorie pas tenus de policer les messages, photos et vidéos postés sur leurs sites, contrairement à des éditeurs, comme les médias d'information par exemple.- Vecteur d'innovation -\"Sans la Section 230, ces entreprises pourraient être poursuivies en justice pour des billets de blogs, les élucubrations sur les réseaux ou des vidéos faites maison\", explique Jeff Kosseff, un professeur de droit.Dans son livre sur l'Internet, il décrit cette loi comme un vecteur de liberté et le pilier de l'économie numérique, qui a permis aux plateformes d'innover et de prospérer.Mais il reconnaît qu'elle a aussi \"des coûts sociaux significatifs\", puisqu'elle facilite \"le recrutement terroriste, la prostitution forcée en ligne, la discrimination immobilière et le harcèlement\".- \"Affaire en or\" -Les plateformes ont investi massivement dans la modération des contenus, mais leurs échecs à contenir certains abus de la liberté d'expression leur ont attiré les foudres des autorités et de la société civile.Le président américain et des politiques de gauche comme de droite attaquent régulièrement l'immunité légale que fournit la Section 230.Les géants de la tech \"font une affaire en or\", estimait ainsi le sénateur républicain Josh Hawley plus tôt cette année. \"Aucune autre industrie ne bénéficie d'une exemption complète des responsabilités traditionnelles des éditeurs.\"Joe Biden, le candidat démocrate à la présidentielle, a de son côté affirmé en janvier que la Section 230 devrait être \"révoquée\" pour Facebook pour propagation \"de mensonges\".- Bouclier -La loi est restée quasiment inchangée depuis 1996, à l'exception d'un amendement entré en vigueur en 2018, qui a levé l'immunité pour les services \"promouvant et facilitant la prostitution\".Aller plus loin ferait courir le risque de jeter le bébé avec l'eau du bain, estiment les défenseurs de la loi.\"La Section 230 protège la possibilité de commenter le blog de cuisine d'un retraité autant qu'elle protège Facebook\", remarque Matthew Feeny, de l'Institut Cato, un think tank libertaire.Selon de nombreux experts légaux, elle garantit la liberté d'expression telle que prévue par le Premier amendement de la Constitution américaine, en simplifiant les procédures pour évider des vagues de contentieux juridiques.Certains considèrent que Donald Trump abuse de cette liberté, ancrée dans la Constitution avant tout pour empêcher le gouvernement d'interférer avec l'expression privée.\"Les autorités doivent respecter le Premier amendement - pas des acteurs privés comme Twitter\" (qui peuvent décider ce qu'ils autorisent ou non), écrivent les professeurs de droit Laurence Tribe et Joshua Geltzer dans le Washington Post.La Section 230 \"a été introduite pour donner aux réseaux sociaux la possibilité de réguler les contenus de façon responsable, tout en jouant un rôle très différent de celui des éditeurs traditionnels, puisqu'ils n'examinent pas les contenus avant qu'ils soient publiés sur leurs plateformes\".L'Union européenne, de son côté, réfléchit à la création d'un nouveau statut intermédiaire, avec la notion de responsabilité éditoriale. Une solution que Nick Clegg, le responsable des affaires publiques de Facebook, semble appeler de ses voeux. Il a admis pour le quotidien Le Monde que le réseau n'était ni un hébergeur, ni un éditeur.",
    "date": "2020-05-28",
    "heading": "Donald Trump s'est attaqué jeudi aux réseaux sociaux en menaçant de revenir sur une loi américaine presque aussi vieille qu'internet, qui protège les plateformes et leur laisse le champ libre dans la modération des contenus.",
    "title": "La pierre angulaire de l'internet américain, talon d'Achille des réseaux sociaux"
}