{
    "article": "Les somptueuses mosaïques aux couleurs vives et dessins géométriques, partiellement mises au jour près de la commune de Negar di Valpolicella, proche de Vérone (Nord-Est), pourraient faire partie d'une villa romaine du IIIe siècle, évoquée par des archéologues depuis 1922.\"C'était très impressionnant de voir les mosaïques en raison de leur qualité, de la belle conservation des couleurs\", a confié à l'AFP le maire, Roberto Grison.Les habitants de cette région viticole, qui produit le vin rouge italien Valpoliccela, savaient depuis des années que des vestiges romains se cachaient là, sur la base de première recherches exploratoires vieilles d'un siècle. Les mosaïques, retrouvées dans un lieu surnommé la Villa, sont toutefois la première grande trouvaille.L'archéologue municipal Gianni de Zuccato raconte qu'il a eu l'impression \"d'entrer dans une machine à remonter le temps\" lorsqu'il est tombé sur les mosaïques aux harmonieux motifs géométriques rouges, gris, blancs et marron.\"C'était une sensation incroyable, je dois avouer que je ne pouvais pas garder mon calme\", s'est ému l'archéologue, qui date les mosaïques à 250-400 ans après JC.\"Je me suis senti comme un petit enfant, retournant dans le passé, imaginant l'époque, les personnes qui vivaient là dans cette villa cachée\", d'une possible superficie de 300 m2, confie-t-il.\"Nous avons découvert aussi d'autres parties, consacrées aux services. Il pourrait en fait y avoir quelque 1.000 m2 de bâtiments, dissimulés sous un jardin\", dit-il.La commune de Negar di Valpolicella rêve désormais de rendre les vestiges de la villa les plus visibles possible, tout en sachant que l'entreprise colossale nécessitera des fonds importants et prendra du temps.",
    "date": "2020-05-28",
    "heading": "Des archéologues ont découvert des mosaïques romaines parfaitement conservées sous des vignes du Nord de l'Italie, possibles éléments d'une villa recherchée depuis un siècle, a annoncé jeudi le maire de la localité.",
    "title": "Italie: des mosaïques romaines découvertes au milieu de vignes de Valpolicella"
}