{
    "article": "Depuis la mise en place dans la région, en février, des premières mesures destinées à lutter contre l'épidémie, l'AFP a recensé plus de 150 fausses informations relatives au confinement.Les motivations des personnes à l'origine de cette surabondance de ces informations trompeuses: volonté de discréditer les gouvernements, aggraver les différents religieux ou simple farce. Cependant, dans tous les cas, la conséquence est la même: la désinformation est largement partagée comme un fait établi.Au Philippines, en avril, une vidéo partagée sur Facebook et vue par des dizaines de milliers de personnes montrait un homme être abattu pour avoir ignoré un poste de contrôle mis en place dans le cadre du coronavirus. En réalité, il s'agissait d'un exercice d'entraînement de la police.Certaines personnes, indignées par ces images, ont contesté ce prétendu recours à la force de la police depuis longtemps accusée de violer les droits de l'Homme dans la guerre que mène le président Rodrigo Duterte contre la drogue. A l'inverse, ceux qui soutiennent cette politique menée contre les narcotrafiquants et à l'origine de milliers de morts ont salué l'action des forces de l'ordre contre cet homme \"borné\".D'autres fausses informations ont circulé aux Philippines, faisant notamment état d'un prolongement du confinement ou de manifestants opposés au gouvernement qui auraient enfreint l'interdiction de se rassembler.En Thaïlande, une vidéo vue des centaines de milliers de fois montrait des clients qui, paniqués, se bousculaient pour faire leurs provisions en Malaisie après la mise en place d'un confinement strict. Dans leurs commentaires, les utilisateurs de Facebook s'inquiétaient que de telles scène se produisent en Thaïlande.En réalité, ces images avaient filmées au Brésil en novembre 2019 lors du Black Friday, un jour de soldes.La désinformation \"a alimenté beaucoup d'incertitude et d'anxiété au sein de la population\", affirme Yvonne Chua, professeur associée de journalisme à l'Université des Philippines.- \"Les gens cherchent des réponses\" -Pour Axel Bruns, qui enseigne les médias à l'université de technologie du Queensland, en Australie, la confusion sur internet a été plus grande dans les pays où les gouvernements ont mal communiqué sur le confinement. En Thaïlande, où des mesures de restrictions ont été imposées en mars, l'anxiété s'est répandue avec des messages mensongers affirmant que le non port du masque était passible d'une amende de 200 bahts thaïlandais (5,66 euros).Cette rumeur s'est rapidement répandue sur Facebook, Twitter et la messagerie Line, obligeant la police thaïlandaise à la démentir lors d'un point presse.Mais moins d'un mois plus tard, certaines provinces ont annoncé des amendes beaucoup plus lourdes pour les personnes sans masque, alimentant la confusion.En Inde, la désinformation s'est répandue quand le confinement de tout le pays a été imposé en mars.Parmi les messages fallacieux qui ont circulé, figurent de la diffamation politique, des rumeurs au sujet du confinement strict ainsi que de rumeurs destinées à attiser les tensions religieuses.La vidéographie d'une attaque à la hache, vue des dizaines de milliers de fois via de faux messages sur Facebook et Twitter, affirmait qu'il s'agissait d'extrémistes musulmans en train de tuer un hindou pendant le confinement.En réalité, il s'agissait d'une attaque au Pakistan.Alors que certains utilisateurs des réseaux sociaux ont vu que cette séquence provenait de l'étranger, d'autres ont été dupés, affirmant qu'elle était la preuve que l'Inde avait besoin d'un \"régime militaire\".M. Bruns estime que cette avalanche d'informations trompeuses est en partie due à l'incapacité des gouvernements à rassurer correctement leurs citoyens.\"La circulation de la désinformation est accrue durant de telles périodes car les gens cherchent désespérément des réponses à leurs questions sur ce qui se passe, pourquoi et ce qu'ils peuvent faire pour se protéger\", analyse M. Bruns.\"S'ils ne trouvent pas de réponses satisfaisantes de la part des autorités, ils commenceront à chercher ailleurs.\"sf-rhb/qan/kma/axn/juf/jhd",
    "date": "2020-05-29",
    "heading": "Dans certains pays d'Asie, un déluge de fausses informations et de canulars sur le nouveau coronavirus a envahi internet, alimentant la peur et la confusion.",
    "title": "Coronavirus: en Asie, les fausses informations alimentent la confusion"
}