{
    "article": "\"Google donne l'impression à ses utilisateurs qu'ils peuvent désactiver le suivi de la géolocalisation, mais l'entreprise passe par d'autres chemins pour envahir la vie privée\", a déclaré Mark Brnovich, le procureur général de l'Arizona, dans un communiqué.\"Il est quasi impossible d'empêcher Google de suivre vos mouvements, même si vous n'en avez pas conscience ou que vous n'avez pas donné votre accord. C'est contraire à la loi de l'Arizona, et même les sociétés les plus innovantes doivent se conformer à la loi\", continue-t-il.Mais le procureur et les avocats \"ont décrit de manière inexacte nos services\", a réagi pour l'AFP Jose Castaneda, un porte-parole de Google.\"Nous avons toujours intégré des systèmes de respect de la vie privée dans nos produits et fourni des protections solides en matière de données de localisation. Nous avons hâte de rétablir la vérité\", a-t-il ajouté.Le groupe californien, qui accapare la plus grosse part des recettes publicitaires numériques mondiales, met à disposition des services \"gratuits\", comme la recherche, le navigateur Chrome, la plateforme YouTube, le système d'exploitation Android sur les smartphones ou encore l'application Google Maps.Les interactions des utilisateurs avec ses produits lui permettent de récolter des données sur leurs profils et de vendre des espaces publicitaires ultraciblés, à très grande échelle.Mais l'Arizona, comme d'autres autorités publiques ou organisations civiles par le passé, l'accuse d'appliquer ce modèle économique coûte que coûte, même si les usagers ont désactivé la géolocalisation sur leur smartphone.L'Etat américain a décidé d'enquêter après la parution d'une dépêche de l'agence Associated Press en 2018, qui montrait que \"même si l'historique des lieux visités est éteint, Google récolte subrepticement des informations sur l'emplacement des personnes grâce à d'autres fonctions, comme l'activité sur le web et les applis, et s'en sert pour vendre des publicités\".L'enquête \"a révélé que Google utilise des pratiques trompeuses et injustes pour collecter le plus d'informations possibles et fait en sorte qu'il est extrêmement difficile pour les utilisateurs de comprendre ce qui est fait avec leurs données\", argumente l'Arizona.Plusieurs enquêtes sont en cours au niveau fédéral et des Etats fédérés sur les pratiques vis-à-vis de la concurrence ou de la gestion des données des grandes plateformes numériques comme Google, Facebook, Amazon ou Apple.",
    "date": "2020-05-28",
    "heading": "Nouvelle affaire à suivre en justice pour Google: l'Arizona a intenté une procédure mercredi contre le géant de la recherche en ligne, accusé d'avoir d'avoir collecté des données personnelles que ses utilisateurs voulaient ne pas fournir.",
    "title": "L'Arizona attaque Google sur la récolte des données personnelles"
}