{
    "article": "Trois personnes ont été mises en examen dans l'enquête sur le décès d'une femme de 84 ans, retrouvée sans vie à son domicile incendié du village de Brouchy (Somme).Les deux premiers suspects, deux hommes, sont accusés de vols avec violence ayant entraîné la mort, dégradation par incendie, escroquerie, falsification et usage de chèques. L'un des deux est également poursuivi pour des faits de \"viol sur personne vulnérable\", selon le parquet d'Amiens, confirmant une information du Courrier picard. Selon le journal d'information régional, la vieille dame aurait surpris les suspects en train de cambrioler son domicile, avant que ces derniers ne la rouent de coups..Les faits de viol \"doivent encore être confortés par le magistrat instructeur\", a précisé la source judiciaire. Une femme a été elle mise en examen pour recel de vol ayant entraîné la mort sans intention de la donner, escroquerie, falsification et usage de chèques.Tuée pour sa carte bleue et son chéquier?La quiétude du petit village de 500 habitants situé entre Amiens et Laon a été brisée le 28 juillet dernier par la mort violente de la vieille dame, qui vivait seule à son domicile incendié durant la nuit. Le personnel de la Section de recherche (SR) d'Amiens et la Brigade de recherche (BR) de Péronne a procédé jeudi 9 août aux interpellations, après une \"enquête dense\".Les suspects, un couple disposant d'un logement et une personne sans domicile mais \"qui n'est pas un marginal\", sont tous connus des services judiciaires, a fait savoir le parquet. \"Leur but était de récupérer le code de carte bleue, le chéquier et les affaires de la dame\", a expliqué la procureure-adjointe du parquet d'Amiens. \"Un des individus l'aurait déjà vue et aurait un lien avec elle, mais ça reste à établir par l'instruction\". \"Un des mis en cause a reconnu qu'elle a été tuée lors des faits, avant l'incendie\", a indiqué Anne-Laure Sandretto,, qui a précisé que \"des examens étaient en cours pour déterminer avec précision les causes de la mort\".",
    "date": "2018-08-11",
    "heading": "Une vieille dame avait été retrouvée morte dans sa maison incendiée, le 28 juillet dernier.",
    "title": "Mort d'une octogénaire dans la Somme : trois personnes écrouées"
}