{
    "article": "Un groupe de six individus britanniques et albanais a été reconnu coupable par un tribunal londonien d'avoir fait passer des migrants de la France vers l'Angleterre par la mer. La bande projetait également d'utiliser des jet-skis pour les traversées. Selon les détails du jugements rendu mardi 7 août, deux Albanais servaient d'intermédiaires et travaillaient avec une famille basée dans le Kent, un père et ses deux fils qui s'étaient procuré plusieurs bateaux pneumatiques. Les Albanais recrutaient leurs compatriotes à Calais et les aidaient ensuite à disparaître dans la nature côté britannique. Les migrants payaient environ 5.500£ (6.000 euros) leurs services, a précisé le parquet dans un communiqué.Les prétendants à l'Angleterre recrutés à CalaisLes enquêteurs britanniques sont intervenus alors qu'ils planifiaient d'utiliser des jet-skis dans leur trafic. Auparavant, le réseau avait \"monté\" plusieurs traversées désastreuses entre avril et août 2016 à bord de petits bateaux pneumatiques, précise la police dans un communiqué.Les services chargés des investigations avaient été interpellés par une première embarcation, retrouvée vide mi-mai sur une plage du Kent, comté du sud-est de l'Angleterre qui \"fait face\" à la France. Les services de police français avaient ensuite pris le relais de leurs homologues britanniques pour surveiller les passeurs, qui trouvaient leurs \"recrues\" à Calais et partaient ensuite depuis la plage proche d'Escalles (Pas-de-Calais).Les passeurs avaient cependant une connaissance très approximative de la navigation, faisant frôler le drame à plusieurs reprises. Fin mai, 18 migrants avaient été secourus près des côtes britanniques car le bateau était tombé en panne d'essence. Fin juillet, un autre avait circulé à contresens sur la route maritime dans ces eaux très fréquentées. Puis le bateau était tombé à court d'essence et avait dû être remorqué. \"Ils étaient prêts à risquer des vies humaines pour de l'argent, à traiter les gens comme des marchandises à acheminer à travers la voie maritime la plus fréquentée au monde en utilisant des petits bateaux, et même un jet-ski\", déplore la police britannique.",
    "date": "2018-08-07",
    "heading": "Les suspects avaient déjà organisé plusieurs traversées clandestines désastreuses entre avril et août 2016 à bord de petits bateaux pneumatiques, entre France et Angleterre.",
    "title": "Manche : des passeurs de migrants voulaient utiliser des jet-skis"
}