{
    "article": "Si Bernard Tapie n'a pas toujours affiché son soutien à la politique d'Emmanuel Macron, dans la crise sanitaire actuelle, il appelle faire bloc autour du \"commandant de bord\" et à attendre que le \"match\" soit achevé avant de juger des actions du président. \"Si on demandait aux Français aujourd'hui à quel capitaine d'équipe ils sont prêts à confier leur avenir, dans la situation actuelle, quel candidat le battrait ?\", se demande l'homme d'affaires et ex-ministre dans un entretien publié samedi 18 avril sur le site du Parisien. \"A mon avis, aucun. L'heure n'est plus aux chipotages politiques. (Le chef de l'Etat) doit mener ce match contre la mort. Alors, de grâce, on jugera Macron au coup de sifflet final !\", demande l'ancien patron de l'Olympique de Marseille. \"Il y a un commandant de bord. Tout le monde n'est pas satisfait que ce soit lui, certes, mais il est aux commandes (...) L'avion est en l'air, sans train d'atterrissage, avec un réacteur en feu, maintenant c'est à lui de poser l'appareil. S'il vous plaît, on se calme, on prie pour qu'il ait raison, et s'il gagne on aura tous gagné. S'il s'est trompé, les Français sauront en tirer les conséquences\", poursuit l'ancien ministre de la Ville de François Mitterrand qui, à 77 ans, se bat contre un cancer.Selon Bernard Tapie, la crise sanitaire fait \"apparaître un nouveau Macron\", \"plus humain, moins théâtral\". \"Il a été direct, il reconnaît des insuffisances et parfois même des erreurs\", ajoute-t-il, applaudissant la démarche du chef de l'Etat d'avoir \"rencontré lui-même, sans tabou, sans a priori, toutes les personnalités à forte compétence dans le domaine de la santé\" avant de trancher pour un déconfinement à partir du 11 mai.Au-delà de \"l'atterrissage de la crise\", celle-ci offre la possibilité d'une \"remise à plat\" salvatrice, estime l'ancien ministre. \"La France a presque tout inventé. C'est le moment de relocaliser et de réindustrialiser notre pays, qui s'est toujours montré le plus créatif du monde\", affirme-t-il. L'ancien propriétaire d'Adidas propose également d'\"inventer la vraie révolution sociale de demain\" en permettant à chaque salarié d'une entreprise de détenir une participation dans le capital de celle-ci.",
    "date": "2020-04-19",
    "heading": "Pour l'homme d'affaires et ex-ministre, \"l'heure n'est plus aux chipotages politiques\" dans ce \"match contre la mort\" que doit mener le président face au coronavirus.",
    "title": "Selon Bernard Tapie, la crise a fait \"apparaître un nouveau Macron\", qu'on jugera \"au coup de sifflet final\""
}