{
    "article": "Le sujet avait fait débat. Dans son allocution du lundi 13 avril, Emmanuel Macron demandait \"aux personnes les plus vulnérables\", dont \"les personnes âgées\" de rester confinées chez elle après le 11 mai pour se protéger du coronavirus. Lors de son audition devant le Sénat mercredi, Jean-François Delfraissy, président du Conseil scientifique, avait également plaidé pour maintenir le confinement pour les 18 millions de personnes les plus fragiles, parmi lesquelles \"les personnes d'un certain âge, (...) au-dessus de 65 ou de 70 ans\". Une décision qui avait interpellé les spécialistes, qui s'inquiètent pour la santé mentale des seniors, notamment ceux placés en Ehpad. Dans une tribune publiée vendredi 17 avril dans Le Monde, Pierre Lellouche a également dénoncé avec humour cette proposition. \"Aujourd'hui, nous apprenons que pour leur bien, évidemment, les vieux et les obèses devront rester claquemurés, après la levée d'écrou du 11 mai pour tous les autres. Beaucoup, parmi les intéressés, n'ont pas apprécié. Pour ma part, qui suis pourtant directement concerné, je trouve la proposition particulièrement fertile à bien des égards\", écrit l'ancien ministre âgé de 68 ans dans cette tribune baptisée \"Vive les vieux et les obèses\". \"Les vieux, c'est bien connu, on a besoin de soleil\"\"Que les vieux et les obèses choisissent leur zone de confinement et se constituent eux-mêmes en enclave territoriale. Aux vieux on réserverait la Côte d'Azur et le quart sud-est du pays : les vieux, c'est bien connu, on a besoin de soleil. Bien entendu, Brigitte Macron sera la bienvenue. Et en plus nous aurons là avec Didier Raoult d'excellents médecins ! Aux gros on réserverait le Sud-Ouest, paradis des bons vivants\", s'amuse l'ex-député Les Républicain, soulignant au passage de la première dame, 67 ans, et du professeur controversé, 68 ans. \"Le gros sera tout de suite repéré par le gendarme, même lâchement dissimulé dans sa voiture (...) Les vieux, ça se voit aussi. Mais certains, sournois, ont l'air jeunes. D'autres sont liftées. Bref, ne font pas leur âge\", note-t-il cependant. Face à la polémique sur le confinement des seniors, Emmanuel Macron a assuré vendredi soir, qu'il ne souhaitait pas de \"discrimination\" envers les personnes âgées. Il en \"appellera à la responsabilité individuelle\" de chacun, a indiqué l'Elysée. Le ministre de la Santé Olivier Veran a par ailleurs annoncé dimanche le rétablissement \"à partir de\" lundi d'un \"droit de visite pour les familles\" dans les Ehpad, dans des conditions \"extrêmement limitées\".",
    "date": "2020-04-20",
    "heading": "Dans une tribune publiée dans Le Monde, l'ex-ministre de François Fillon a souligné que la première dame était concernée par les mesures de confinement destinées aux seniors.",
    "title": "Les seniors confinés ? \"Brigitte Macron sera la bienvenue\", tacle l'ancien ministre Pierre Lellouche"
}