{
    "article": "Comme le rapporte L'Obs, le député plaide le piratage. Le compte Twitter du député ex-LREM Joachim Son-Forget s'est fait particulièrement remarquer samedi 18 avril au soir. Changement de nom, de photo de profil et tweets surréalistes... Pendant plusieurs dizaines de minutes, il a pris les allures de celui d'Emmanuel Macron, comme le rapporte L'Obs. \"Je viens de parler avec Donald Trump. Nous sommes parfaitement d'accord. Il faut que les Chinois arrêtent de nous prendre pour des jambons avec leur histoire de pangolin\", peut-on lire dès 20h41. Un premier message \"liké\" 13 200 fois et re-tweeté 4 600 fois. D'autres tweets ont suivi. \"Voilà le renouvellement qui aura lieu demain et sera annoncé : porte parolat Cyril Hanouna / culture Booba / santé Joachim Son-Forget / défense Yannick Jadot / affaires étrangères Marine Le Pen\", ou encore \"Jean-Pierre Chevènement est de bon conseil mais il est trop vieux pour être Premier ministre, mais aussi pour être un boomer, tant mieux\". Ce n'est pas la première fois que l'homme politique fait parler de lui pour son rapport aux réseaux sociaux : il avait notamment été l'un des premiers à diffuser un lien vers les vidéos compromettantes de Benjamin Griveaux.\"Président de la République Française, un instant malgré moi\" Néanmoins, le 18 avril, Joachim Son-Forget s'est excusé peu avant 22 heures, évoquant un piratage. \"J'ai enfin pu récupérer le téléphone qui m'avait été subtilisé par mégarde et a mené vraisemblablement à des agissements d'un tiers et momentanés sur Twitter. Désolé pour le dérangement à tous mes amis et anciens compagnons de route de LREM qui ont pu se sentir heurtés. JSF\", a-t-il écrit, en signant le message de ses initiales. S'il a changé sa photo de profil et son nom, le parlementaire, taquin, a cependant inscrit : \"Président de la République Française, un instant malgré moi\", en description de son compte. Dimanche 19 avril à la mi-journée, la mention était toujours présente.",
    "date": "2020-04-19",
    "heading": "Une discussion avec Donald Trump, un remaniement... Telles sont les annonces qui ont été faites samedi 18 avril au nom du chef de l'État, mais depuis le compte Twitter de Joachim Son-Forget.",
    "title": "Quand le compte Twitter de Joachim Son-Forget prend les allures de celui d'Emmanuel Macron\n"
}