{
    "article": ".Selon une étude menée par des pédiatres auprès de 605 enfants de moins de 15 ans en Île-de-France et dévoilée jeudi 4 juin par Le Parisien, les enfants sont très peu impliqués dans la transmission du virus. \"Les enfants semblent moins contaminés et moins contaminants\", souligne le professeur Robert Cohen, vice-président de la Société française de pédiatrie, qui a coordonné l'étude. Selon cette étude menée par 27 pédiatres du 14 avril au 12 mai, ce sont les adultes qui transmettent le virus aux enfants et non l'inverse. \"Au début de la crise, on a cru - comme pour d'autres virus respiratoires - que (les enfants) jouaient un rôle important dans la propagation de l'épidémie. On sait désormais qu'ils sont de tout petits contaminateurs\", explique le professeur, pédiatre à Créteil (Val-de-Marne) dans les colonnes du Parisien. \"Les évidences s'accumulent\", poursuit-il, citant notamment le peu de clusters qui ont comme point de départ des enfants. \"Lorsqu'on identifie une personne contaminée et que l'on teste ses proches, on se rend compte que les enfants sont deux à cinq moins porteurs du virus que les adultes\", indique-t-il encore. \"Les tests sérologiques montrent que 10 % des enfants d'Île-de-France, la région la plus touchée, ont eu le coronavirus. 1,8 % avait un test PCR positif lorsqu'on les a dépistés pendant le confinement. Mais en regardant ce dernier chiffre de plus près, on a été réellement surpris de voir que seul 0,6 % était contagieux. De plus, dans neuf cas sur dix, ce sont les adultes malades qui contaminent les enfants et non l'inverse. Même quand ils ont des frères et sœurs\", souligne encore le pédiatre.Comment l'expliquer ? Le professeur évoque plusieurs hypothèses : les enfants pourraient avoir moins de récepteurs du virus sur leurs muqueuses nasales, ils pourraient également être davantage protégés parce qu'ils ont déjà attrapé d'autres coronavirus, ce qu'on appelle \"l'immunité croisée\". Autre hypothèse : ils ont toujours le nez qui coule et seraient plus résistants aux infections.Même si les auteurs pointent des limites à leur étude, notamment la surestimation de la contagion intrafamiliale, surestimation qui s'explique par le fait qu'elle a été menée pendant le confinement alors que les écoles étaient fermées, et la surreprésentation de la population infectée qui semble plus encline à participer, le professeur plaide pour une accélération du retour en classe des enfants et un véritable allègement des règles sanitaires à l'école. \"Le vrai problème, c'est que (les enfants) n'aillent pas (en classe)\", estime-t-il.",
    "date": "2020-06-04",
    "heading": "Selon une nouvelle étude réalisée sur des enfants, ce sont les adultes qui transmettent le virus aux enfants et non l'inverse",
    "title": "Coronavirus : les enfants \"moins contaminés et moins contaminants\" que les adultes"
}