{
    "article": "Les vacanciers qui souhaitent partir en train cet été vont désormais pouvoir réserver leurs billets. La SNCF a mis en vente mardi toutes les places encore disponibles sur les TGV et Intercités programmés cet été, y compris celles laissées auparavant vacantes pour raisons sanitaires. Le groupe a également annoncé qu'il n'y aurait pas d'augmentation tarifaire et qu'il allait mettre en vente \"3 millions de billets à 49 euros maximum\" \"vers les principales destinations de France\", une information confirmée par le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari mercredi sur Franceinfo. Les clients détenteurs d'une carte de réduction bénéficieront également, jusqu'à fin août, de 30% de réduction supplémentaire pour les cartes Avantage (Jeune, Senior, Week-end ou Famille) et de 40% de réduction supplémentaire pour les cartes Liberté, a relevé la compagnie. Enfin, le service Junior et Cie pour accompagner les plus jeunes rouvrira le week-end du 20 juin. Les trains étant à réservation obligatoire, \"la SNCF veillera dans la mesure du possible à ce que le moins de voyageurs ne voyageant pas ensemble soient assis à côté les uns des autres\", a-t-elle précisé dans un communiqué. \"Nos trains sont désinfectés au quotidien et nous augmentons dès à présent les passages d'agents de propreté, qui désinfectent les points d'eau et tout objet de contact durant le trajet\", a assuré le directeur de SNCF Voyages Alain Krakovitch, cité dans le communiqué. Pour rassurer les voyageurs qui seraient toujours effrayés par le coronavirus, tous les billets (TGV, Ouigo, Intercités et TER en correspondance) resteront échangeables et remboursables sans frais jusqu'au 31 août. Désormais, la SNCF fait circuler en moyenne 2 TGV sur 3, près de 1 Ouigo sur 2 et 1 Intercités sur 2. A la mi-juin, elle proposera 80% des trains prévus habituellement et compte atteindre les 100% le 29 juin. Si aucune annonce n'a encore été faite pour cet été, le port du masque reste pour l'instant obligatoire.",
    "date": "2020-06-04",
    "heading": "Tous les billets vendus par la SNCF pour l'été seront échangeables et remboursables sans frais jusqu'au 31 août.",
    "title": "La SNCF met en vente 3 millions de billets à moins de 50 euros pour cet été"
}