{
    "article": "Conséquence pour partie du mouvement des \"gilets jaunes\", le secteur bancaire français s'était engagé fin 2018 à plafonner les frais d'incidents bancaires pour les clients détenteurs de l'\"offre spécifique\" qui comprend des services de base pour trois euros mensuels maximum, mais aussi pour la clientèle fragile, estimée à 3,4 millions de personnes à fin 2018. Face à la crise provoquée par l'épidémie de coronavirus, le gouvernement souhaite renforcer cette mesure. Il présente ce jeudi à l'Assemblée un dispositif pour permettre aux \"personnes en difficultés bancaires\" d'accéder \"plus vite\" et \"plus longtemps\" au \"plafonnement des frais\" d'incidents bancaires, a indiqué un député LREM. Aujourd'hui, les bénéficiaires de l'\"offre spécifique\" ne peuvent être facturés plus de 20 euros par mois et 200 euros par an, et les personnes fragiles financièrement pas plus de 25 euros par mois. Selon Bercy, \"l'objectif (du dispositif présenté) est de prendre en compte les remontées sur le dispositif (existant) et d'anticiper une éventuelle montée des difficultés de certains clients avec la crise\" économique provoquée par l'épidémie de Covid-19. \"J'envisage d'améliorer la définition de la clientèle fragile qui conditionne l'application du plafonnement des frais bancaires\", a ainsi déclaré le ministre de l'Economie Bruno Le Maire au quotidien économique Les Echos dans un article mis en ligne mercredi soir.Il s'agit notamment de demander aux banques de rendre publics d'ici au 30 juin leurs critères - différents selon les établissements - définissant un client fragile, selon Bercy. Le ministre devrait également proposer \"de passer un accord avec les banques\" pour raccourcir de \"trois à un mois\" le délai permettant de qualifier un client ayant des incidents en \"public fragile\", avec frais d'incidents bancaires plafonnés à 25 euros par mois, selon le député de la commission des Finances Daniel Labaronne (LREM). Les personnes en surendettement seraient considérées comme fragiles pendant toute la durée de leur surendettement, selon Bercy. Un \"reporting\" de la Banque de France serait aussi mis en place pour pratiquer le \"name and shame\" (nommer et stigmatiser) des banques qui ne respecteraient pas les règles. Ce rapport pourrait être publié dès juillet.De son côté, l'Insoumis Alexis Corbière, qui reproche au gouvernement de ne pas avoir légiféré sur le sujet, défendra un plafond pour tous les clients de 2 euros par incident bancaire dans la limite de 20 euros par mois et 200 euros par an. Les Marcheurs préfèrent en la matière \"l'engagement réciproque\" à la \"loi contraignante\", parce que c'est \"une méthode qui marche\", assure Daniel Labaronne, qui juge \"surprenant\" de vouloir limiter les frais d'incidents bancaires pour tous les publics, y compris fortunés. Le Sénat à majorité de droite a récemment voté en première lecture une proposition PS sur le sujet, mais en en réduisant la portée. Et elle a peu de chance d'être soutenue à l'Assemblée.",
    "date": "2020-06-04",
    "heading": "Aujourd'hui, un dispositif permet le plafonnement des frais bancaires à 20 euros par mois pour les personnes \"en difficultés bancaires\" et 25 euros par mois pour les personnes \"fragiles financièrement\".",
    "title": "Plafonnement des frais bancaires : vers un renforcement du dispositif pour les personnes en difficultés ?"
}