{
    "article": "Ma petite-fille a 13 ans (...) C'est un bébé\", estime-t-il. Deux récentes affaires ont choqué une partie de l'opinion. Dans les deux cas, la justice a considéré qu'une fillette de 11 ans pouvait avoir des relations sexuelles consenties avec un homme majeur. Erreurs judiciaires ou lacune de la législation, ces deux affaires ont ouvert le débat sur l'instauration d'un âge minimum en dessous duquel un mineur ne peut être considéré comme consentant. • \"Ma petite-fille a 13 ans ! Qu'est-ce qu'elle va consentir à coucher avec un mec ?\"Michel Sardou prend à son tour position. Le chanteur qui sort son 26e et dernier album, \"Le choix du fou\", y consacre plusieurs chansons à des thèmes d'actualité. Et il révèle que, s'il devait encore écrire une chanson, il la consacrerait au consentement sexuel des enfants. Comme on lui demande s'il aime appuyer là où ça fait mal, il répond : \"J'ai l'impression de capter ce qu'il y a dans l'air. Là, par exemple, ce qui me choque, c'est fixer l'âge de consentement à un acte sexuel à 13 ans. Ma petite-fille a 13 ans ! Je ne veux pas, moi ! C'est un bébé, qu'est-ce qu'elle va consentir à coucher avec un mec ? Je n'écris plus de chansons. Mais la prochaine ç'aurait été sur ça !\"Celui dont plusieurs chansons, au cours de ses 50 ans de carrière, ont fait polémique, estime avoir été mal compris. \"Parce que je dis 'je', les gens ne font pas la différence. Quand je chante, ils se disent, 'il le pense vraiment'. Mais j'incarne un personnage ! Je ne suis pas l'homme de mes chansons. Je ne prends pas mon stylo en me disant 'qu'est-ce que je vais faire pour les emmerder cette fois ?'\", explique-t-il. • \"Encore aujourd'hui, je suis un dangereux machiste\"D'ailleurs, y a-t-il des textes qu'il ne pourrait plus sortir aujourd'hui ? \"Plein ! Qu'est-ce que j'ai pris dans la gueule ! Encore aujourd'hui, je suis un dangereux machiste ! Dans 'Être une femme', tout ce que je disais, elles le font aujourd'hui. Pilote d'avion, chauffeur de bus... Elles font des métiers de mecs ! Est-ce dégradant ? Pourtant, de nombreuses associations féministes m'ont bastonné\". Michel Sardou se dit satisfait de son ultime opus. \"Je l'aime bien. Et j'en parle d'autant plus librement que je n'ai pas écrit beaucoup (une chanson). J'ai adhéré tout de suite aux idées qu'on m'a suggérées. C'est rare que je dise ça. En général, mes disques, je m'en fous\". Il y aborde des thèmes d'actualité : \"'San Lorenzo', jamais je n'aurais pensé chanter sur le pape. Cet homme qu'on croit, qu'on suit, qu'on écoute et qui doute, parce que c'est avant tout un homme, ça m'a plu. 'La colline de la soif', c'est sur le réchauffement climatique. Ca me préoccupe. 'Le médecin de campagne', ça me parle. J'ai trouvé que c'était délicatement écrit. C'est important que les chansons soient vraies\".• \"Mon père m'a foutu dehors\" Dans \"J'aimerais savoir\", il interroge l'enfant qu'il était. \"Je ne sais pas comment il me verrait aujourd'hui. Il y a des enfants qui connaissent tôt leur vocation. Moi je n'avais le désir de rien. C'est arrivé comme ça, après le bac. J'ai pris des cours de comédie. Aucun atavisme. Et je n'ai pas demandé à mon père de m'aider. Il m'a foutu dehors : 'si tu veux être comédien, il faut que tu en vives. Tu ne pourras rentrer que si tu es malade'. Et il a refermé la porte\".Le chanteur confie que le plaisir de chanter \"est revenu\". \"Parce que j'ai retrouvé ma voix. J'ai eu un problème au niveau des sinus qui affectait mes cordes vocales. Deux opérations, un an à travailler avec un prof. Je touche du bois là, j'ai une voix d'enfer. Même si j'ai baissé ma tonalité. À 70 ans on n'est plus ténor, je suis baryton\". • \"J'aime pas ma gueule\"Celui qui a ajouté des dates à sa tournée fait salles combles. \"Soyons véridiques : c'est un triomphe ! Je n'ai jamais fait autant de monde !, se félicite-t-il. Je ne m'attendais pas à ça. Le succès m'a toujours suivi, mais comme ça faisait quatre ans qu'on ne m'avait pas vu... Le public a même rajeuni.\" Et pourquoi apparaît-il sur scène avec un nœud papillon dénoué ? \"J'ai piqué ça à Frank Sinatra. C'est vachement mieux que le nœud pap' fermé. Sinon, ça vous fait un double menton quand vous chantez et une tronche de pastèque.\" Accusé de \"faire la gueule\", il se justifie : \"Mais parce que je n'aime pas faire de photos ! Sur scène, je me marre avec le public ! Mais quand il faut poser... Je n'y arrive pas. Je ne ferai jamais la publicité pour Chanel homme ! Alors les gens disent, 'il fait la gueule'. Mais non ! Je n'aime pas les photos, c'est tout ! J'ai une timidité. Et j'aime pas ma gueule\". • \"Je veux finir par là où tout a commencé\"Que les fans se rassurent, s'il arrête la chanson, on le verra toujours au théâtre. \"Je veux finir par là où tout a commencé. La chanson m'a procuré un bonheur énorme. Je finis sur une bonne note. Je me sens incapable de me renouveler, j'ai tout dit. Je préfère retourner au théâtre, faire rire, émouvoir\". Quel regard porte-t-il sur sa vie ? \"Je me suis éclaté. J'ai toujours eu des aventures, des incidents, des femmes complètement folles... Et je m'en sors à chaque fois. Je suis assez imperturbable. J'attends que ça passe.\"",
    "date": "2017-11-16",
    "heading": "ENTRETIEN. Dans un entretien à l'AFP, à l'occasion de la sortie de son 26e album, le chanteur engagé s'oppose à l'âge limite de 13 ans, envisagé par les autorités.",
    "title": "Consentement sexuel des mineurs : Michel Sardou s'invite dans le débat"
}