{
    "article": "Toujours très active sur les réseaux sociaux, l'ancienne ministre de Nicolas Sarkozy n'a pas pris de pincettes pour répondre à Laurent Ruquier après la diffusion d'une parodie quelques minutes plus tôt dans On n'est pas couché. \"Pas besoin de s'expatrier, selon la rumeur @ruquierofficiel aurait enfin le courage de se présenter à une élection plutôt que de bavasser sur les élus il est attendu à Trécon\", a écrit la députée européenne sur son compte Twitter samedi soir.Comme toutes les semaines, Laurent Ruquier revisite l'actualité. Cette semaine, il s'est ainsi attardé sur la possible candidature de Manuel Valls à la mairie de Barcelone en 2019 et a imaginé d'autres candidatures plus improbables dans une parodie de JT. Le présentateur annonce ainsi l'élection de Nicolas Julot à Ushuaïa, la candidature de Jean-Luc Mélenchon à la présidence du Venezuela ou celle de Jérôme Cahuzac à la mairie de Singapour. Et le présentateur de finir : \"Malgré la rumeur, Nadine Morano ne se présentera pas à la mairie de Kaunas, en Lituanie\". Si l'orthographe est bien différente, la prononciation reste la même. Après cet accrochage, Nadine Morano n'est pas prête de remettre les pieds sur le plateau d'On n'est pas couché. Déjà en 2015, la députée européenne avait été au cœur de la polémique après son passage dans l'émission en parlant de la France comme \"un pays de race blanche\". Des propos qui lui avait notamment valu de perdre son investiture dans le département de la Meurthe-et-Moselle.À l'époque, Laurent Ruquier avait également été critiqué pour cette prise de parole. Accusé de faire le jeu de l'extrême droite, il avait tenu à répondre : \"Je rappelle que si on l'a invitée, c'est parce qu'elle était quand même candidate aux primaires du parti Les Républicains. C'est absolument normal de l'inviter. Je rappellerai aussi que ça faisait plus de trois ans que Nadine Morano ne s'était pas installée dans ce fauteuil, car elle n'a jamais souhaité affronter Aymeric Caron\".",
    "date": "2018-04-29",
    "heading": "C'est une plaisanterie qui ne passe pas. Samedi soir, Nadine Morano a violemment taclé Laurent Ruquier sur Twitter après la diffusion d'une parodie dans l'émission On n'est pas couché sur France 2.",
    "title": "La violente charge de Nadine Morano contre Laurent Ruquier"
}