{
    "article": "\"Nos voix portent, nous avons une plate-forme et nous touchons beaucoup de monde\", a déclaré le défenseur de 31 ans du Bayern Munich, dont le père est Ghanéen, dans une interview à la radio Deutsche Welle.\"Tous les sportifs blancs qui ne s'expriment pas actuellement ne sont pas des racistes, évidemment\", dit-il, \"mais naturellement il est souhaitable qu'ils utilisent leur notoriété aussi pour cette cause. Beaucoup le font, mais je crois qu'on peut faire encore beaucoup plus\".Nombre de sportifs, noirs dans leur majorité, se sont déjà joints partout dans le monde aux hommages à George Floyd, un homme noir de 46 ans, décédé le 25 mai à Minneapolis (Etats-Unis) en répétant \"I can't breathe\" (\"Je ne peux pas respirer\"), alors qu'il était maintenu à terre sous le genou d'un policier blanc dont les collègues sont restés passifs.Pour Boateng, il est important d'aller plus loin qu'un simple message sur les réseaux sociaux: \"Il faut aussi prendre les choses en main, que ce soit sous forme de travail auprès des enfants, ou dans des projets d'intégration. Tout le monde peut aider\".\"Ca dépend toujours des parents, et de ce qu'ils transmettent à leurs enfant. Dans les écoles aussi il faut que la question du racisme soit intégrée dans les programmes. Ce n'est que comme ça que nous avancerons\", ajoute-t-il. L'ex-international, qui a raconté avoir souffert du racisme sur les terrains depuis son enfance, avait été la cible en 2016 de déclaration d'un leader d'extrême-droite, Alexander Gauland, qui avait affirmé que \"les gens l'apprécient comme footballeur mais n'aimeraient pas l'avoir comme voisin\". La chancelière Angela Merkel avait alors publiquement soutenu Boateng.",
    "date": "2020-06-04",
    "heading": "Le champion du monde allemand 2014 Jérôme Boateng estime qu'il serait \"souhaitable\" que plus de sportifs blancs célèbres joignent leurs voix aux hommages à George Floyd, envoyant ainsi un signal contre le racisme.",
    "title": "Floyd: Jérôme Boateng appelle les sportifs blancs à s'associer au mouvement"
}