{
    "article": "Il aura fallu une année à Jenifer pour se remettre du terrible accident dont elle a été victime en mars 2017. Le 14 mai prochain, la chanteuse sera la tête d'affiche de \"Traqués\" sur TF1. Et c'est grâce au tournage de ce téléfilm \"arrivé au bon moment\" que Jenifer a réussi à retrouver le sourire, révèle-t-elle dans une interview à Télé 7 jours. \"Psycho­lo­gique­ment, ouvrir des plaies à l'écran m'a permis d'en panser certaines dans ma propre vie. J'ai dû aller cher­cher ce lâcher-prise, dans le cri même. C'était très dur à tour­ner. Mais cela m'a fait du bien, cela m'a permis de boucler certaines boucles et de rela­ti­vi­ser\", confie-t-elle au magazine. Si le \"travail\" reste encore long, Jenifer reconnaît avoir eu un véritable déclic \"après des évènements pas faciles\". Pour rappel, en mars 2017, le minibus de la chanteuse avait percuté une voiture à l'arrêt sur l'autoroute, en rentrant d'un concert. Deux personnes avaient perdu la vie. Après le drame, sous le choc, Jenifer s'était murée dans le silence.La première gagnante de la Star Academy a refait surface il y a seulement quelques semaines. Sur son compte Instagram, elle avait annoncé avoir plusieurs projets en cours. Le téléfilm \"Traqués\", ainsi que la préparation d'un nouvel album avec une nouvelle maison de disques. De quoi ravir ses fans qui s'inquiétaient de son silence.Dans le téléfilm \"Traqués\", Jenifer incarne Sarah, une femme solitaire qui découvre un jour dans son coffre un petit garçon, avec qui elle va nouer une relation forte et bouleversante. La chanteuse avait fait part de son enthousiasme sur les réseaux sociaux en octobre dernier. \"Je suis bel et bien en tournage de mon premier film pour TF1, l'équipe est au top tout se passe super et j'en suis fière et heureuse !\", avait-elle écrit sur son compte Instagram.",
    "date": "2018-04-30",
    "heading": "Jenifer sera dans quelques jours de retour sur le petit écran dans un téléfilm sur TF1. Un projet qui lui a fait retrouver le sourire un an après l'accident de la route dont elle a été victime.",
    "title": "Comment Jenifer a remonté la pente après un terrible drame"
}