{
    "article": "Cette conférence, organisée par Ryad et l'ONU, a lieu au moment où les organisations humanitaires s'inquiètent d'une propagation rapide du nouveau coronavirus au Yémen.Depuis mars 2015, l'Arabie saoudite dirige une coalition militaire en soutien au gouvernement yéménite contre les rebelles Houthis appuyés par l'Iran. Cette coalition est accusée de multiples bavures contre des civils au Yémen.Dans un communiqué, le gouvernement saoudien a estimé que \"2,3 milliards de dollars (2 milliards d'euros) sont nécessaire pour couvrir les besoins d'urgence au Yémen dans de multiples secteurs, y compris l'assistance médicale, alimentaire et le logement\".Secrétaire général adjoint de l'ONU pour les affaires humanitaires, Mark Lowcock a évoqué quant à lui le chiffre de 2,4 milliards de dollars, dont 180 millions consacrés à la lutte contre la maladie Covid-19.M. Lowcock, ainsi que le secrétaire général de l'ONU Antonio Guterres et le ministre saoudien des Affaires étrangères Fayçal ben Farhane participeront à cette visioconférence.\"Nous exhortons les donateurs à s'engager généreusement\", a déclaré Jens Laerke, porte-parole du Bureau de coordination des affaires humanitaire des Nations unies (Ocha).La situation au Yémen, déjà confronté à la pire crise humanitaire du monde selon l'ONU, risque de s'aggraver: les organismes d'aide intervenant dans le pays se dirigent vers un \"gouffre budgétaire\", a-t-il prévenu.Plus de 30 programmes essentiels de l'ONU pourraient mettre la clé sous la porte dans les prochaines semaines en raison d'un manque de financement.\"Ceux qui ont fait de promesses de dons doivent verser l'argent au plus vite car l'opération au Yémen est gravement, gravement sous-financée\", a signalé M. Laerke.Dans une déclaration commune, les responsables du Fonds des Nations unies pour l'enfance (Unicef), du Programme alimentaire mondial (PAM) et de l'Organisation mondiale de la santé (OMS) ont également tiré la sonnette d'alarme.\"Nous n'avons plus de temps\", ont-ils rappelé.Dans un communiqué, le ministre britannique des Affaires étrangères Dominic Raab a d'ores et déjà promis une aide de 160 millions de livres britanniques, soit 179,2 millions d'euros.Cette aide \"fera la différence entre la vie et la mort pour des milliers de Yéménites qui font aussi face désormais à la menace du nouveau coronavirus\", a-t-il déclaré.- \"Catastrophe\" -Pour l'ONG Médecins sans frontières (MSF), le Yémen se tient au bord d'une \"catastrophe\", ses infrastructures sanitaires étant trop fragiles pour faire face au nouveau coronavirus.Ce système de santé a été mis à mal par des années de conflit qui ont poussé des millions de personnes à fuir leurs foyers.Selon l'ONU, le virus est probablement déjà présent dans la plupart des régions du Yémen, où gouvernement et rebelles n'ont annoncé que quelques centaines de cas dans des bilans séparés.\"Le Covid-19 n'est que le dernier défi dans une situation qui se détériore\", a affirmé Abdallah al-Rabiah, chef du Centre d'aide et de secours \"Roi Salmane\", chargé de l'assistance humanitaire saoudienne au Yémen.\"Le Yémen a besoin d'une aide importante \", a-t-il martelé.Tout en menant ses interventions militaires contre les Houthis --ce qui a mené à une intensification du conflit--, Ryad estime être l'un des principaux pourvoyeurs d'aide humanitaire au Yémen, disant avoir déboursé des milliards d'euros.Aux yeux des rebelles, la visioconférence de mardi est une \"tentative stupide (des Saoudiens pour cacher) leurs crimes\", a affirmé un de leurs porte-paroles, cité par leur chaîne de télévision Al-Masirah.La guerre a fait des dizaines de milliers de morts, la plupart des civils, et l'ONU affirme qu'environ 24 millions de Yéménites --plus des deux tiers de la population-- dépendent d'une forme ou d'une autre d'aide.Si la visioconférence de mardi ne parvient pas à susciter suffisamment de dons, près de 5,5 millions de Yéménites pourraient perdre l'accès à une aide alimentaire et à une eau propre, dans ce pays fréquemment menacé par le choléra, selon l'ONG Save the Children.Et des infrastructures vitales, telles des cliniques mobiles, pourraient aussi devoir fermer.",
    "date": "2020-06-02",
    "heading": "L'Arabie saoudite accueille mardi une conférence virtuelle de donateurs avec l'espoir de lever plusieurs milliards d'euros pour le Yémen, pays où elle intervient militairement et qui est dévasté par une crise humanitaire sans égale après cinq années de guerre.",
    "title": "Ryad espère lever avec l'ONU des milliards d'euros pour le Yémen dévasté"
}