{
    "article": "Après des semaines coincé chez lui à cause de la pandémie, le candidat démocrate à la Maison Blanche Joe Biden a rencontré lundi des responsables politiques et religieux noirs pour dénoncer le \"racisme institutionnel\" qui ronge une Amérique meurtrie par la mort de George Floyd.Peinant à se faire entendre jusqu'ici dans des médias centrés sur les ravages du coronavirus et la gestion de la crise par Donald Trump, Joe Biden multiplie les déclarations et rencontres remarquées depuis l'homicide par un policier blanc de cet homme noir non armé, qui a embrasé les Etats-Unis. Masque sur le visage, arpentant une petite église de sa ville de Wilmington, dans le Delaware, il a juré lundi de s'attaquer au \"racisme institutionnel\" dès ses 100 premiers jours au pouvoir, s'il battait Donald Trump le 3 novembre. Dans la soirée, Joe Biden a accusé le président républicain d'utiliser l'armée \"contre les Américains\" et du gaz lacrymogène contre des \"manifestants pacifiques\" pour une opération de communication, après la visite surprise et controversée du milliardaire républicain dans une église emblématique proche de la Maison Blanche.Dimanche, le démocrate avait rencontré des passants sur le site d'une manifestation anti-racisme. Et mardi, l'ancien bras droit de Barack Obama doit se rendre à Philadelphie pour s'exprimer sur les \"troubles civils\" qui secouent le pays.Après avoir été accusé de rester trop en retrait, enfermé chez lui, même par certains dans son propre camp, le septuagénaire semble avoir repris du souffle et être prêt à mettre un coup d'accélérateur avec l'assouplissement des mesures de confinement.- Biden, genou à terre -Devant une quinzaine de responsables religieux et politiques, en grande majorité noirs, dans l'église de Wilmington, Joe Biden, 77 ans, a eu des mots durs envers Donald Trump, qu'il devance dans les sondages nationaux.\"La haine ne fait que se cacher. Elle ne disparaît pas. Et quand quelqu'un au pouvoir souffle sur la haine sous les rochers, elle en sort. Les mots d'un président sont importants\", a-t-il dit.Après une prière, Joe Biden avait écouté en silence, prenant des notes, pendant environ une heure chacun des intervenants, certains très émus en évoquant la mort de George Floyd, 46 ans, le 25 mai à Minneapolis.Dans ce contexte douloureux, plusieurs participants ont exhorté Joe Biden à choisir une colistière qui deviendrait la première vice-présidente noire s'il gagnait en novembre. Il leur a répété que \"plusieurs candidates afro-américaines\" figuraient sur sa liste.A la fin de la rencontre, Joe Biden a posé un genou à terre lors d'une photo de famille, en première ligne devant les participants.- Des critiques -C'était la première fois que le septuagénaire participait en personne à une telle rencontre publique depuis mi-mars, lorsque la pandémie de coronavirus a soudainement paralysé la campagne présidentielle.Il a dans la foulée organisé une table ronde avec les maires de grandes villes comme Los Angeles, Chicago et Atlanta, secouée par les violences. La mort de George Floyd est \"non seulement intolérable mais les gens sont en colère, (...) Je le suis\", a-t-il confié, tout en condamnant de nouveau les violences. Le candidat démocrate a confié plus tard ce que le frère de la victime, Philonise Floyd, lui avait dit lorsqu'il l'avait appelé: \"Promettez-moi que justice sera rendue. Promettez-moi que les gens devront rendre des comptes. Promettez-le moi\".Vice-président pendant huit de Barack Obama, Joe Biden est très populaire chez les Noirs américains, un électorat clé pour tout démocrate espérant remporter la présidentielle américaine.Mais il n'échappe pas pour autant aux critiques pour ses positions passées ou des commentaires qui ont provoqué l'indignation.Comme lorsqu'il avait déclaré, en mai, à un animateur de radio qu'il n'était \"pas noir\" s'il songeait à voter pour Donald Trump. Joe Biden s'était rapidement excusé. \"Dans cette salle, nous vous aimons (...) Mais nous ne sommes pas ici que pour vous aimer mais aussi pour vous pousser\", lui a déclaré lundi un sénateur du Delaware, Darius Brown, en l'appelant à faire des propositions concrètes. \"Pendant vos huit ans passés comme vice-président, il y a eu beaucoup de réussites mais la communauté afro-américaine n'a pas connu les mêmes opportunités économiques et l'ascension sociale qu'elle avait connues dans les années 1990.\"",
    "date": "2020-06-02",
    "heading": "",
    "title": "Mort de George Floyd: Biden relance sa campagne dans une Amérique meurtrie"
}