{
    "article": "Les manifestations ont commencé mardi dans la ville de Minneapolis, dans l'Etat du Minnesota, au lendemain de la diffusion sur les réseaux sociaux d'une vidéo, immédiatement devenue virale. Cette dernière montre un homme noir, George Floyd, maintenu au sol par un policier blanc, le genou appuyé sur son cou pendant près de neuf minutes, alors que M. Floyd répétait, \"Je ne peux pas respirer\", et que des passants s'inquiétaient de son état.M. Floyd a été déclaré mort peu après, devenant immédiatement le nouveau symbole de violences policières récurrentes contre les Noirs américains, à l'origine d'une série de manifestations violentes, depuis l'affaire Rodney King à Los Angeles au début des années 1990, en passant par la mort d'Eric Garner à New York en 2014, qui ont alimenté le mouvement #BlackLivesMatter créé en 2013.L'agent qui l'a plaqué au sol, Derek Chauvin, a été inculpé pour homicide involontaire vendredi, mais les trois collègues qui l'ont laissé faire restent en liberté. Depuis mercredi, les manifestations sont quotidiennes et ont gagné au moins 140 villes. Démarrant généralement dans le calme, elles dégénèrent en soirée, avec des scènes de violente confrontation avec la police, des voitures incendiées et des pillages de magasins. - Comment les autorités ont-elles réagi? -Lundi, au moins 40 villes américaines avaient instauré un couvre-feu - y compris les trois plus grandes du pays, New York, Los Angeles et Chicago - et 26 des 50 Etats américains avaient réclamé l'aide la Garde Nationale.Beaucoup de maires et gouverneurs à travers le pays ont exprimé leur \"compréhension\" devant la colère exprimée par les manifestants face des décennies d'injustices envers les noirs. Certains responsables ont même défilé aux côtés des manifestants, et des policiers, notamment à New York, ont mis un genou à terre en signe de solidarité avec le mouvement.Mais depuis le début des violences, ces responsables sont nombreux à dénoncer, comme le maire de New York Bill de Blasio, une \"poignée\" d'extrémistes à l'origine des violences. Et à souligner, comme la maire noire d'Atlanta Keisha Lance Bottoms, que les violences détournent l'attention des problèmes à résoudre.Donald Trump, après s'être montré choqué par la mort de George Floyd et avoir contacté sa famille, a lui dénoncé pêle-mêle des élus locaux démocrates à la réaction jugée trop molle, les militants du courant antifasciste, qu'il accuse de fomenter les violences et voudrait voir classer comme une organisation terroriste, ou encore les journalistes. Le président américain s'est exprimé essentiellement via Twitter, sans s'adresser jusqu'ici à la nation comme certains l'appelaient à le faire. Il a été accusé de jeter de l'huile sur le feu, notamment pour avoir menacé de faire tirer sur les pillards. - Comment cela se terminera-t-il? -C'est la question que tout le monde se pose. D'habitude, ces manifestations \"s'éteignent au bout de trois-quatre jours\", estime Candace McCoy, professeure de justice criminelle et spécialiste de l'histoire des manifestations à l'université de la ville de New York.Parce que le climat politique est \"très tendu\" à cinq mois de la présidentielle américaine, et que la brutalité policière n'est que \"la partie visible de l'iceberg\" d'inégalités \"structurelles\". Inégalités encore illustrées par la pandémie et le chômage qu'elle a généré, qui frappent particulièrement les minorités noire et hispanique.Beaucoup de manifestants réclament depuis la semaine dernière que Derek Chauvin soit inculpé pour meurtre ou assassinat, et que ses trois collègues soient aussi inculpés. Mais même si c'était le cas, Candace McCoy estime que cela serait insuffisant pour calmer les manifestants. D'autant que des vidéos montrant des brutalités policières durant les manifestations nourrissent quotidiennement la colère, rendant quasi-inaudible l'appel au calme lancé par le frère de George Floyd.Certains, comme l'ex-président Barack Obama, espèrent néanmoins que ce militantisme permettra d'inspirer des réformes en profondeur. Et la présence de nombreux jeunes blancs aux manifestations est \"un signe d'espoir pour les relations inter-raciales aux Etats-Unis\", affirme Mme McCoy.",
    "date": "2020-06-02",
    "heading": "-Comment tout a commencé -",
    "title": "Origines, réactions, issues possibles: les émeutes américaines en 3 questions"
}