{
    "article": "Dernière en date, l'équipe de la série humoristique \"Brooklyn Nine-Nine\", qui met en scène la vie dans un commissariat new-yorkais, a indiqué faire don de 100.000 dollars à un fonds dédié, le National Bail Fund Network. Les acteurs et le co-créateur \"de Brooklyn 99 condamnent le meurtre de George Floyd et soutiennent les nombreuses personnes qui manifestent contre les violences policières à travers le pays\", peut-on lire dans le court communiqué annonçant le don et tweeté par Stephanie Beatriz, qui incarne l'irascible mais attachante Rosa Diaz dans la comédie.Le couple Blake Lively (\"Gossip Girl\") et Ryan Reynolds (\"Deadpool\") a lui indiqué avoir donné 200.000 dollars au fonds d'aide juridique de la NAACP, la plus grande organisation de défense des droits des Noirs aux Etats-Unis.\"Nous n'avons jamais eu à penser à préparer nos enfants (...) à ce qui pourrait se passer si nous étions arrêtés en voiture. Nous ne savons pas ce que c'est de vivre cela tous les jours (...). Nous avons honte de nous être permis, par le passé, de ne pas être assez informés sur l'ampleur du racisme systémique\", ont écrit l'Américaine et le Canadien sur Instagram.Habituée des tweets acides en direction de Donald Trump, la mannequin et présentatrice de télévision Chrissy Teigen s'est elle aussi engagée.Si elle a d'abord annoncé sur Twitter donner 100.000 dollars \"pour les cautions de manifestants à travers le pays\", elle a décidé de doubler la mise après qu'un internaute l'a accusée de soutenir \"des émeutiers et des criminels\".\"Oh ils vont avoir besoin de plus d'argent alors. Ce sera 200.000\", a-t-elle répliqué.De nombreuses célébrités ont affiché leur soutien aux manifestations sur les réseaux sociaux et dit leur horreur après la mort de George Floyd, un homme noir de 46 ans, asphyxié à Minneapolis après avoir été plaqué au sol par un policier blanc qui a maintenu son genou sur son cou pendant de longues minutes.",
    "date": "2020-06-03",
    "heading": "En signe de solidarité avec les rassemblements qui ont suivi la mort de George Floyd, plusieurs célébrités américaines ont annoncé faire don de centaines de milliers de dollars, notamment pour payer la caution des manifestants arrêtés.",
    "title": "Aux Etats-Unis, des stars ouvrent leur porte-monnaie pour les manifestants"
}