{
    "article": "Des magasins de marques, tels Nike ou Michael Kors sur la 5e Avenue, ou des magasins d'électronique ou de Lego d'autres grandes rues de Midtown ont été pillés en début de soirée, avant l'entrée en vigueur d'un couvre-feu inédit à partir de 23h00 locales (03H00 GMT), ont constaté des journalistes de l'AFP. Des groupes de jeunes, souvent une dizaine, circulaient d'une rue à l'autre, tandis que des rues entières de ce quartier en temps normal très touristique mais déserté avec la pandémie, étaient bloquées par la police.Des images de la télévision locale NY1 ont notamment montré des jeunes sortant en courant d'un magasin d'électronique de la chaîne Best Buy avant d'être appréhendés par la police.Des magasins au sud de Manhattan ont subi le même sort, selon un photographe de l'AFP.Certains sur les réseaux sociaux affirmaient que le célèbre grand magasin Macy's avait aussi été ciblé par les pillards, mais la police n'a pas immédiatement confirmé ces informations, indiquant simplement que de \"nombreux commerces\" avaient été ciblés et des personnes arrêtées \"par centaines\".Le maire Bill de Blasio a jugé la situation \"pas acceptable\". Il a annoncé que le couvre-feu commencerait dès 20h mardi, au lieu de 23h lundi.\"La ville est totalement sous contrôle, et pour l'essentiel calme et paisible\", a-t-il néanmoins assuré sur la chaîne NY1.L'imposition d'un couvre-feu avait été annoncée quelques heures plus tôt par le maire et le gouverneur Andrew Cuomo, après des manifestations et des pillages pendant le weekend, notamment dans le quartier branché de SoHo. La capitale économique américaine emboîtait ainsi le pas à une quarantaine d'autres villes, qui ont imposé des couvre-feux face aux émeutes qui ont embrasé le pays après la mort d'un homme non armé, George Floyd, lundi dans le Minnesota, nouveau symbole des brutalités policières envers la minorité noire.Juste après 23 heures, une centaine de personnes se sont retrouvées dans le calme devant le Barclays Center à Brooklyn, théâtre de grandes manifestations ces derniers jours. Elles ont mis le genou à terre en hommage aux victimes de ces brutalités, selon une journaliste de l'AFP. Des policiers les ont observés à distance, sans les interpeller malgré cette violation formelle du couvre-feu.Alors que New York était confronté à ces pillages, le président Donald Trump annonçait depuis Washington le déploiement de \"milliers de soldats lourdement armés\" et policiers à Washington pour mettre un terme \"aux émeutes\" et \"aux pillages\".Le maire De Blasio, un démocrate, a dénoncé \"les termes belliqueux\" et la \"rhétorique polarisante\" du président républicain, qui joue sa réélection en novembre.\"Ce ne sont pas ses déclarations des dernières heures qui ont causé tout cela, c'est ce qu'il a fait ces dernières années qui y a contribué\", a-t-il affirmé.bur-cat/roc",
    "date": "2020-06-02",
    "heading": "Le centre de Manhattan a été le théâtre de pillages lundi soir, poussant le maire de New York à annoncer un couvre-feu, plus long, dès mardi.",
    "title": "Nouveaux pillages à Manhattan, couvre-feu étendu pour mardi "
}