{
    "article": "Neuf jeunes influenceurs vont se retrouver dans une villa parisienne pour propulser leurs profils sur TikTok et Instagram, sur le modèle de la \"Hype house\" qui rassemble les stars américaines des réseaux sociaux.De vendredi à dimanche, Rafael Caplan (1,5 million de fans sur TikTok), Maxime Skye (640.000) ou \"Louisergt\" (373.000) ont été invités par leur agent pour un premier weekend créatif, où ils multiplieront les défis et chorégraphies virales, dans ces vidéos limitées à 60 secondes.\"En fonction des retombées, on décidera de s'installer tous ensemble à la rentrée\", a indiqué mercredi leur agent, Imhotep Olympio, 18 ans.Plusieurs de ces \"collab houses\" rassemblant des créateurs de YouTube ou Instagram se sont formées ces dernières années aux Etats-Unis.Depuis décembre 2019, la \"Hype House\" fait un tabac sur TikTok avec une vingtaine de membres parmi les plus grandes stars du réseau, les adolescents Charli D'Amelio, Chase Hudson ou Addison Rae.Chaque créateur s'engage par contrat à reverser à l'agence un pourcentage de ce qu'il gagne via ses partenariats. \"Dès lors qu'on rassemble plusieurs créateurs sous un même toit, ça attire plus d'audience\", souligne M. Olympio.Trois des participants sont encore mineurs, il n'y aura donc \"pas d'alcool, pas de drogues, pas de petits amis\", a précisé l'agent. \"C'est fait pour bosser, pour que ce soit favorable à la créativité\".Depuis l'annonce du projet dimanche, relayée par ses membres, le groupe @thefrenchhouseparis a déjà gagné 150.000 fans sur Instagram et 300.000 sur TikTok.Le réseau social du groupe chinois ByteDance, déjà très populaire parmi les plus jeunes, a explosé pendant le confinement, attirant notamment des célébrités comme Jennifer Lopez ou Justin Bieber. Bytedance vient de placer à la tête de TikTok l'ancien responsable des plateformes de streaming de Disney (Disney+, Hulu et ESPN+), Kevin Mayer.",
    "date": "2020-05-27",
    "heading": "",
    "title": "Une \"French house\" d'influenceurs se lance ce weekend à Paris"
}