{
    "article": "\"On peut comprendre que l'Etat tente d'éviter de mettre des données entre les mains\" des deux géants américains, estime Patrick Blum, vice-président de l'association d'experts du traitement des données personnelles AFCDP.\"A une époque où on se plaint beaucoup de ce que font les Gafam, et alors qu'il s'agit de traiter des données les plus sensibles (NDLR des informations sur sa contamination au coronavirus), il ne me paraît pas absurde de dire: +Eh bien non il ne faut pas que ce soit (Google et Apple) qui traitent ces données+\", ajoute-t-il.Le risque est toutefois que sans la coopération d'Apple et Google, qui proposent aux Etats et agences sanitaires leurs propres outils pour construire une application de traçage de contacts, l'application fonctionne mal.Elle repose en effet sur le Bluetooth, un système de communication entre appareils électroniques dont l'accès est sévèrement contrôlé par les systèmes d'exploitation des smartphones, pour des raisons de sécurité.StopCovid \"va marchouiller\", pronostique Olivier Laurelli, informaticien et militant de la liberté informatique. \"Sur un téléphone Apple, ça risque de planter en permanence, et sur un Android, ça va fonctionner sur certaines versions\" et pas sur les plus anciennes.\"Même si on a le meilleur logiciel du monde, c'est le terminal (le smartphone, dont le système d'exploitation est contrôlé par Apple ou Google) qui va le faire fonctionner avec le Bluetooth\", souligne-t-il.\"Je suis perplexe\", avoue de son côté Gaël Duval, informaticien et entrepreneur, qui commercialise /e/, un système d'exploitation pour smartphone basé sur Android mais indépendant de Google, pour préserver ses utilisateurs de la curiosité du géant américain.\"Il semble qu'il y ait des problèmes, en particulier sur les iPhones où le Bluetooth est automatiquement désactivé pour les tâches en toile de fond\", explique-t-il.Devant les députés de la commission des Lois de l'Assemblée nationale, Cédric O, le secrétaire d'État au numérique qui a fait de l'application StopCovid un combat personnel, a assuré lundi que les tests montraient que StopCovid fonctionnait \"très correctement\". \"Nous avons testé les 100 téléphones les plus utilisés par les Français, 17 marques différentes\" et fait des tests \"en intérieur et en extérieur\" dans plusieurs endroits dont le métro, a-t-il affirmé.- \"Marché énorme\" -Gaël Duval, opposé au principe d'une application de traçage de contacts qu'il juge trop peu efficace, reconnaît qu'il aurait été extrêmement dangereux de s'appuyer sur la solution proposée par Google et Apple. \"Ca serait la solution de facilité, mais après cela pose une vraie grosse question: est-ce vraiment à eux de mettre en place ce genre de choses, alors qu'on sait que demain\" le traçage de contact par Bluetooth \"pourra servir à d'autres usages\" que la lutte contre le coronavirus ?Au fond la lutte contre la pandémie est \"un super bon prétexte\" pour que Google et Apple installent dans les smartphones ces outils de traçage, dans un contexte où les deux géants américains \"essaient de pousser de plus en plus des applis liées à la santé, qui représentent un marché énorme\", souligne-t-il. Mais Olivier Laurelli ne croit pas à l'argument de la souveraineté avancé par le gouvernement: \"Récupérer sa souveraineté je veux bien, mais est-ce que c'est le bon moment, le bon outil?\" \"Est-ce qu'on n'est pas plutôt en train de profiter de cette application StopCovid\" pour faire de l'affichage sur la question de la souveraineté, et donner en parallèle \"un blanc-seing pour l'hébergement des données de santé\" sur les \"clouds\", les centres de données de géants américains, demande-t-il.L'Etat vient en effet de créer le Health Data Hub, une vaste plateforme d'échanges de données de santé destinée à nourrir, en toute sécurité et dans le respect de la vie privée, la recherche médicale.La plateforme, qui exige des ressources informatiques considérables, est hébergée sur le \"cloud\" de Microsoft, au grand dam de certains chercheurs et experts, pour lesquels il existe un risque que le gouvernement américain exige un jour de Microsoft l'accès à certaines données françaises.",
    "date": "2020-05-27",
    "heading": "Est-il possible de lancer une application de traçage de contacts sur smartphone comme StopCovid, sans adopter les outils contrôlés par Google et Apple ? Au nom de la souveraineté, le gouvernement français a fait un pari risqué, selon beaucoup d'acteurs du secteur technologique.",
    "title": "StopCovid, un pari risqué de souveraineté numérique"
}