{
    "article": "Le gouvernement a l'intention de déployer dans les jours qui viennent cet outil de traçage numérique, afin d'accompagner la deuxième phase du déconfinement. Devant les deux chambres, la ministre de la justice Nicole Belloubet a longuement insisté sur les \"garanties\" entourant cette application \"temporaire, d'installation volontaire, non identifiante et transparente.A l'Assemblée, les députés ont approuvé ce projet controversé à une confortable majorité, par 338 voix contre 215, et 21 abstentions. Ce vote, comme celui du Sénat en soirée, n'a pas de valeur contraignante pour le gouvernement. Cinq \"marcheurs\" ont voté contre l'application au Palais Bourbon, dont le député Sacha Houlié, et 13 se sont abstenus, comme Aurore Bergé. Hormis l'UDI, les groupes d'opposition de droite comme de gauche ont voté contre à la quasi unanimité, tout comme le RN. Sur la base du volontariat, StopCovid permettra à une personne positive au coronavirus d'alerter automatiquement tous les utilisateurs avec lesquels elle a eu un \"contact prolongé\" récemment, à moins d'un mètre et durant plus de quinze minutes, afin qu'ils se fassent tester à leur tour. Selon le secrétaire d'Etat au Numérique Cédric O, \"StopCovid n'est pas magique\" mais \"offre un complément utile et nécessaire\" aux équipes sanitaires, qui retracent les personnes en contact avec des malades du coronavirus.L'application utilise la fonction bluetooth et non la géolocalisation, et \"il s'agit d'un projet français\", a-t-il aussi souligné, avant de s'en prendre à \"la peur d'innover\". - \"Ça ne vous regarde pas\" -A gauche, l'Insoumis Jean-Luc Mélenchon a mené la charge contre un projet \"inefficace\" et \"liberticide\".\"Je fais partie de ceux qui ne veulent pas qu'on sache près de qui j'étais à moins d'un mètre, pendant plus d'un quart d'heure. C'est le temps d'un baiser. Ça ne vous regarde pas\", a-t-il lancé. La socialiste Cécile Untermaier a jugé l'application \"tardive\" et mis en garde contre une société de la \"défiance\".A droite, le chef de file des députés LR Damien Abad a dénoncé \"une application mort-née, qui arrive trop tard\" et un \"pas de plus même prudent\" vers une société \"orwellienne\".Mais la droite sénatoriale n'est pas sur la même ligne et pourrait se montrer plus favorable en soirée. Le président du Sénat Gérard Larcher est présent dans l'hémicycle pour l'occasion, et non au plateau, où Jean-Marc Gabouty (RDSE) préside les débats.Le gouvernement a rappelé à plusieurs reprises le feu vert de la Commission nationale informatique et libertés (Cnil). Cette instance a estimé mardi que StopCovid respecte la législation relative à la vie privée, tout en réclamant une évaluation régulière et une information détaillée pour les utilisateurs.Le secrétaire d'Etat Cédric O insiste aussi sur un projet \"français\" de souveraineté numérique face aux géants américains. Car contrairement à d'autres pays, le gouvernement a choisi de ne pas passer par les solutions de Google et Apple, et a sollicité des chercheurs d'Inria, l'institut français de recherche en informatique. Les développeurs ont donc dû plancher pour que leur solution soit compatible avec un maximum de mobiles.StopCovid fonctionnera \"très bien\" notamment sur iPhone, a assuré Cédric O, même si des problèmes techniques persistaient sur certains \"vieux téléphones\" et des modèles Apple.Fin avril, le Premier ministre, Edouard Philippe, absent durant ce débat et qu'on dit circonspect sur le sujet, avait promis une discussion et un vote \"spécifiques\", afin de répondre aux inquiétudes. \"Cédric O a voulu aller au bout\", glisse une source parlementaire. Mais \"cela doit être un outil dans la boîte à outils, dans une stratégie plus globale\" de déconfinement.De l'association La Quadrature du net à la Commission nationale consultative des droits de l'Homme (CNCDH), plusieurs organisations de défense des libertés ont pris position contre l'application.",
    "date": "2020-05-27",
    "heading": "Après le feu vert de l'Assemblée, le Sénat a entamé mercredi soir le débat sur l'application pour smartphone StopCovid, censée aider à lutter contre l'épidémie, mais jugée \"liberticide\" par ses détracteurs, dont quelques voix dissonantes chez LREM.",
    "title": "StopCovid: feu vert de l'Assemblée, débat au Sénat"
}