{
    "article": "Les deux ont l'allure traditionnelle des hommes de la Nasa: la coupe de cheveux militaire, le verbe court et précis, jamais l'air pressé. Souriants, raisonnables, compétents, fiables: la marque de fabrique des astronautes.Ils se sont rencontrés en 2000 au début de leur formation à l'agence spatiale, et sont devenus depuis meilleurs amis, a raconté Doug Hurley, 53 ans.Comme une longue tradition d'astronautes avant eux, ils venaient de la voie royale pour être recrutés par l'agence spatiale: être un pilote d'essai militaire.Behnken, 49 ans, titulaire d'un doctorat en ingénierie mécanique à l'Institut technologique de Californie, s'est enrôlé pendant ses études et a fini à la mythique école des pilotes d'essai de l'armée de l'air à Edwards Air Force Base en Californie. Colonel, il a volé à bord de 25 appareils différents, dont le chasseur F-22. Doug était également colonel mais comme aviateur dans le corps des Marines, pilote spécialiste des F-18.Entre 2008 et 2011, ils ont chacun voyagé deux fois, séparément, à bord des navettes spatiales, le précédent moyen de transport spatial américain. En 2015, la Nasa leur a donné leur prochaine mission: le premier vol de démonstration habité de la capsule Crew Dragon, construite par une toute jeune société nommée SpaceX, en Californie -- un vol alors prévu vers 2017.- \"Il a toujours tout prévu\" -\"En tant qu'anciens d'écoles de pilotes d'essai militaires, si nous avions pu choisir un travail de rêve un jour, cela aurait été d'embarquer dans un nouvel appareil spatial et de conduire une mission d'essai\", a dit Bob Behnken le 20 mai, en arrivant au centre spatial Kennedy depuis Houston, au Texas, la maison des astronautes américains.C'est à Houston qu'ils ont fondé leurs familles, chacun avec une astronaute: Bob est marié à Megan McArthur, ils ont un fils de six ans, Theodore. Doug est marié à Karen Nyberg, avec qui il a eu Jack, 10 ans.Leurs deux épouses ont chacune volé dans l'espace.Le lien d'amitié qui les unit est un atout évident pour une mission aussi risquée, où il leur faudra peut-être prendre les commandes de l'appareil, qui est autrement en pilotage automatique.Doug Hurley est le plus méticuleux, voire maniaque, des deux, selon Behnken. \"Si on a besoin d'informations inutiles, Doug les a\", a-t-il ironisé dans une vidéo de la Nasa.Hurley admet lui-même être le spécialiste des \"procédures obscures\".Quant à Behnken, son ami dit de lui qu'il anticipe tout, \"il a toujours tout prévu\". Mais son visage est transparent: \"Il ne sait pas bluffer\".Lundi, le patron de la Nasa a vérifié une dernière fois par texto avec ses deux astronautes: \"Vous êtes sûrs?\"\"Ils ont répondu tous les deux qu'ils étaient prêts au lancement\", a raconté Jim Bridenstine, insistant: \"Ils sont prêts\". Patiemment, Bob et Doug se sont entraînés depuis cinq ans pour ce moment.",
    "date": "2020-05-27",
    "heading": "Robert L. Behnken et Douglas G. Hurley, les deux astronautes qui doivent s'envoler dans l'espace mercredi à bord d'une fusée SpaceX, sont tous les deux d'anciens pilotes militaires, recrutés à la Nasa en même temps et mariés à des astronautes.",
    "title": "Bob et Doug, les deux astronautes meilleurs amis qui font confiance à SpaceX"
}