{
    "article": "QUESTION - SpaceX va lancer deux Américains à bord de sa nouvelle capsule Crew Dragon. Qu'attendez-vous de ce vol en tant qu'astronaute de l'Agence spatiale européenne (ESA), qui doit vous envoyer pour une deuxième mission l'an prochain ?REPONSE - Je croise les doigts pour que ça se passe bien ce soir. Pour nous Européens, l'enjeu est assez énorme car traditionnellement, on accédait à l'espace avec les fusées russes Soyouz. On va passer aux nouveaux véhicules américains, donc si le vol de SpaceX marche, tant mieux pour moi qui suis a priori le prochain en lice, côté européen, à aller dans l'espace, quelque part au milieu de l'année 2021 - il n'y a pas de remise en cause de l'agenda. Je suis content de retourner dans l'espace de manière différente. Ce sera soit sur une capsule Crew Dragon de SpaceX, soit sur le Starliner, son équivalent chez Boeing - c'est du 50/50 pour l'instant. Q - Après l'échec de l'essai de Starliner en décembre, avez-vous davantage confiance dans SpaceX ?R - J'ai confiance dans les deux. Space X aussi a connu des échecs lors de tests et c'est plutôt bien d'ailleurs que les essais ne soient pas parfaits, sinon on risque de baisser la garde.Ma première semaine d'entraînement sur le véhicule de SpaceX doit démarrer en juin (pour Boeing, je n'ai pas encore de visibilité). Même si on a du mal à avoir accès à l'information, j'ai déjà pu comparer les deux en assistant à des ateliers sur la conception des vaisseaux: avec ses écrans tactiles à 100%, Crew Dragon n'offre pas la même ergonomie. Chez Boeing, c'est une interface à laquelle on est plus habitué, avec des commandes manuelles... ça ressemble à un cockpit d'avion et c'est sûr que tous les pilotes du monde auront plus confiance si vous leur donnez un joystick que si vous leur donnez un iPad ! Mais il est certain que SpaceX représente un saut technologique intéressant, une image très moderne, que tout le monde connaît. Ils ont cherché à casser les codes, allant jusqu'à écrire noir sur blanc qu'il fallait soigner l'esthétique de leurs scaphandres - c'est la première fois que je vois ça !Q - Comment se passe votre entraînement au centre de la Nasa à Houston (Texas), dans ce contexte de pandémie de Covid-19?R - A mon arrivée, le 9 mai, j'ai été mis en quatorzaine- mais j'avais déjà commencé l'entraînement à distance. Maintenant on s'entraîne avec précaution: masque chirurgical, marquages au sol, distanciation... On ne veut pas prendre le risque d'infecter les équipages. D'habitude à la Nasa il y a beaucoup de monde, mais là, on est la plupart du temps seuls avec l'instructeur. Ca fait drôle mais globalement ça se passe bien et au final je trouve que le système est assez résilient. Qu'on arrive à lancer des gens à l'heure, c'est impressionnant.",
    "date": "2020-05-27",
    "heading": "L'astronaute français Thomas Pesquet \"croise les doigts\" pour que le premier lancement d'astronautes américains par SpaceX se passe bien mercredi, car il sera le premier Européen à voler à bord d'un véhicule américain pour atteindre la Station spatiale internationale (ISS) en 2021, a-t-il confié à l'AFP depuis le centre de la Nasa où il s'entraîne.",
    "title": "Premier vol habité de Space X: Thomas Pesquet \"croise les doigts\" "
}