{
    "article": "Une femme membre de la famille royale du Qatar a porté plainte après avoir constaté le vol de l'intégralité de ses effets personnels qui étaient entreposés dans sa chambre privée de l'hôpital américain de Neuilly (Hauts-de-Seine), où elle avait été admise lundi 11 juin.Les faits se seraient produits 48 heures après l'admission de la patiente. Cette dernière aurait subi un scanner en milieu d'après-midi. De son retour à sa chambre, qu'elle ne se rappelle pas avoir vu verrouillée en partant à la salle d'examen, elle constate la disparition de son téléphone portable, son ordinateur, son argent liquide, ses cartes de crédit, les clés de son appartement, ainsi que son passeport et une carte diplomatique du Qatar. Selon Le Point, qui rapporte l'information lundi 6 août, le préjudice se chiffre à hauteur de 51.000 euros.Un \"vol entièrement manigancé par quelqu'un en interne\"Les soupçons quant à l'identité de l'auteur présumé du larcin se portent rapidement sur une femme, qui a été filmée au moment de son arrivée puis lors de sa fuite de l'établissement hospitalier, prisé des clientèles étrangères fortunées. \"D'après l'enregistrement des caméras de vidéosurveillance de l'hôpital américain de Paris, cette personne est arrivée quelques minutes après ma sortie de ma chambre avant de quitter les lieux aussitôt après m'avoir volé mes effets personnels\", a rapporté la victime, qui accuse l'hôpital : \"On la distingue parfaitement avec mon sac qu'elle porte à l'épaule. Pour moi, cela signifie tout simplement que le vol a été entièrement manigancé par quelqu'un en interne à l'hôpital américain de Paris et qu'il existe un défaut de sécurité et de protection au sein de cet établissement. Par ailleurs, j'ai tenté d'obtenir à l'amiable l'indemnisation de mon préjudice, mais je n'ai reçu en retour qu'une lettre d'avocat, déplore t-elle, se lamentant d'un \"traitement très particulier\", par l'hôpital, qu'elle dit avoir choisi car elle \"pensait que c'était un endroit sécurisé\". Selon Le Point, la voleuse présumée a été filmée par le téléphone de sa victime, permettant à cette dernière d'obtenir des clichés pouvant faciliter son identification. L'enquête est toujours en cours.",
    "date": "2018-08-06",
    "heading": "Selon Le Point, les effets personnels de la victime ont été volés pendant que cette dernière passait un scanner dans l'établissement hospitalier des Hauts-de-Seine, en juin dernier.",
    "title": "Neuilly : un membre de la famille royale du Qatar se fait dépouiller à l'hôpital américain"
}