{
    "article": "C'était LA rumeur de 2013 : Apple aurait lancé dans le plus grand secret un projet lié à l'automobile ! Six ans plus tard, toujours pas d'iCar à l'horizon. Le géant californien a même sérieusement réduit la voilure dans le domaine. Mais Apple se désintéresse-t-il vraiment de l'automobile ?Apple et l'automobile, c'est l'histoire de multiples rendez-vous manqués. Son fondateur, Steve Jobs, n'a jamais caché sa passion pour les belles mécaniques : il posséda de nombreuses Porsche, ou encore une BMW Z8. En toute logique, il caressa même l'espoir de produire une \"Apple Car\" dès 2008. Mais à cette époque, la firme de Cupertino a une autre priorité : lancer l'iPhone, qui fera rien moins que révolutionner la téléphonie mobile. La \"révolution de l'auto\" devra attendre...Mais pendant ce temps-là, un autre géant californien se lance dans l'aventure : en 2009, Google démarre ses recherches sur la voiture autonome. Trois ans plus tard, la première \"Google Car\", sur base de Toyota Prius, est immatriculée au Nevada. Un temps regardés avec une curiosité amusée par l'industrie automobile traditionnelle, les prototypes Google fascinent le grand public, si bien que les constructeurs historiques commencent, eux aussi, à se pencher sur le sujet. Et c'est à peu près à ce moment là que les premières rumeurs concernant une \"Apple Car\" (ou \"iCar\") commencent à circuler. Au printemps 2013, une réunion au sommet a même lieu entre le responsable des acquisitions d'Apple et Elon Musk, le bouillonnant patron de Tesla, afin d'évaluer les éventuelles synergies possibles. Jaloux de son indépendance, Musk n'ira pas plus loin. Mais Apple ne veut pas rater le train de la voiture autonome et connectée, et sent qu'il a une carte à jouer.Et puis... plus rien ! Ou, du moins, pas grand-chose. Aujourd'hui, la seule vraie incursion d'Apple dans le domaine automobile se réduit au système CarPlay, qui permet de connecter son iPhone de manière parfaitement fluide aux systèmes d'info-divertissement propriétaires des constructeurs. Que l'on soit au volant d'une VW Golf ou d'une Bentley, on retrouve donc l'interface Apple classique sur l'écran tactile. Très bien. Mais la révolution, la vraie, se faisait toujours attendre. L'Apple Car n'était encore qu'un nom de projet : Titan.Enfin, en janvier dernier, patatras : la chaîne de télévision américaine CNBC annonce que le projet \"Titan\" passait à la trappe ! Plus précisément, 200 membres du personnel d'Apple mobilisés par le projet auraient été redéployés ailleurs dans l'entreprise. Une fois n'est pas coutume, Apple confirme dans un communiqué, précisant : \"En 2019, l'équipe va concentrer son travail sur des points clés, et donc certains (employés) sont affectés à d'autres endroits du groupe, où ils s'occuperont notamment de l'apprentissage des machines\".Du coup, la question se pose : qu'est-ce qu'Apple pourrait apporter à l'industrie automobile ? La première réponse, instinctive, fut : \"une voiture révolutionnaire\". Forcément électrique, forcément hyper-connectée, forcément autonome... et à l'ergonomie forcément parfaite. Mais se lancer dans un secteur aussi concurrentiel que l'automobile n'est pas une sinécure. Il y a deux obstacles à franchir : la conception et la production. La navrante BlueCar a montré que, même pour un groupe habitué à brasser des milliards d'euros comme Bolloré, la mise au point d'une automobile n'allait pas de soi. Et si Tesla a brillamment prouvé que si l'on pouvait débarquer de nulle part avec un produit abouti, il fallait ensuite arriver à en produire en grandes quantités sans sacrifier la qualité. Un défi que la marque d'Elon Musk n'a toujours pas relevé. Et une fois ces deux obstacles franchis, il faut encore arriver à gagner suffisamment d'argent pour revenir sur les (colossaux) investissements...D'ailleurs, Apple n'a pas l'habitude de s'embarrasser des soucis de production. Si la marque conçoit ses appareils de A à Z ou presque, elle en confie l'assemblage à des sous-traitants chinois. Or, en automobile, externaliser la production n'est rentable que sur des modèles de très petite série. Pour faire du volume, il faut maîtriser son outil de production, et le positionner au plus près du marché d'un point de vue géographique. C'est ce qu'on notamment fait les constructeurs asiatiques lorsqu'ils sont partis à l'assaut de l'Europe, en prenant le Royaume-Uni (Honda, Nissan), la France (Toyota), la République Tchèque (Hyundai) ou la Slovaquie (Kia) comme tête de pont pour leurs usines.De toutes manières, le savoir-faire d'Apple est ailleurs. Ses produits sont réputés pour leur ergonomie intuitive, leur design sobre et élégant et leurs fonctionnalités au meilleur niveau. Autant de qualités que l'on imagine aisément transposables à l'automobile. Apple pourrait ainsi proposer des services de consulting pour des constructeurs, les aider à améliorer leurs interfaces homme-machine, optimiser la connectivité des véhicules, voire apporter une expertise en design. Reste à convaincre les géants de l'automobile d'abandonner ainsi une part de leur souveraineté. C'est peut-être là que réside le plus grand défi...",
    "date": "2019-02-08",
    "heading": "8 février",
    "title": "Quelles sont les vraies ambitions d'Apple dans l'automobile ? : actualité automobile, infos, scoop"
}