{
    "article": "Depuis qu'ils ont quitté leurs fonctions officielles au sein de la monarchie britannique pour s'installer au Canada, puis en Californie, Meghan Markle et le prince Harry sont restés relativement discrets. Mais la mort le 25 mai de l'Afro-américain George Floyd, 46 ans, asphyxié à Minneapolis par un policier blanc a poussé la duchesse de Sussex à sortir de sa réserve. \"Ce qui se passe dans notre pays, dans notre Etat et chez nous à Los Angeles est absolument épouvantable, et je n'étais plus sûre de ce que devais vous dire. Je voulais avoir les mots justes et j'étais très anxieuse de ne pas les trouver, ou qu'ils soient mal interprétés. Puis j'ai réalisé que la seule mauvaise chose à dire, c'est de ne rien dire du tout\", a-t-elle déclaré mercredi 3 juin aux élèves diplômés de son ancienne école, Immaculate Heart High School à Los Angeles, par visioconférence. \"Parce que la vie de George Floyd était importante, comme celle de Breonna Taylor, celle de Philando Castile, celle de Tamir Rice, et celle de beaucoup d'autres gens dont nous connaissons ou non les noms\", a-t-elle poursuivi, rappelant ainsi que George Floyd n'était pas le premier Afro-américain tué par la police, bien loin de la réserve d'ordinaire imposée à la famille royale.L'ancienne actrice est par ailleurs revenue sur les émeutes de Los Angeles en 1992 après l'acquittement d'officiers de police blanc, accusés d'avoir passé à tabac l'Afro-américain Rodney King. \"Je devais avoir 11 ou 12 ans (...) Il y avait eu des émeutes à Los Angeles, qui avaient aussi été déclenchées par un acte insensé de racisme. Je me souviens du couvre-feu, d'avoir dû me dépêcher de rentrer à la maison, et sur la route du retour j'ai vu des cendres tomber du ciel, j'ai senti la fumée. Je me souviens avoir vu des hommes à l'arrière d'une fourgonnette tenant des fusils\", a-t-elle confié, indiquant que \"ces souvenirs ne s'effacent vraiment jamais\". \"Je suis désolée que vous deviez grandir dans un monde où ce genre de choses existe toujours\", a déploré l'Américaine de 38 ans, fille d'un homme blanc et d'une femme noire, qui a été elle-même victime de racisme. L'épouse du prince Harry a également profité de cet échange pour rappeler l'importance de voter, alors que les élections présidentielles américaines auront lieu le 3 novembre. \"Vous allez pouvoir utiliser votre voix de manière plus forte que vous n'avez jamais pu le faire, parce que la plupart d'entre vous a 18 ans, ou vous allez avoir 18 ans, alors vous allez pouvoir voter\".",
    "date": "2020-06-04",
    "heading": "L'épouse du prince Harry a dénoncé les violences policières après le décès le 25 mai de l'Afro-américain George Floyd, 46 ans, asphyxié à Minneapolis par un policier blanc.",
    "title": "\"La vie de George Floyd était importante\" : Meghan Markle sort du silence"
}