{
    "article": "La préfecture de police de Paris a annoncé ce samedi à 18h qu'elle interdit finalement le concert de l'artiste congolais Héritier Watanabe prévu ce samedi soir à l'Olympia après des débordements d'opposants au régime du président Joseph Kabila à proximité de la salle de spectacle. \"Les opposants au régime congolais, mobilisés pour empêcher la tenue d'un concert d'Héritier Watanabe, et tenus à distance de la salle de l'Olympia, se sont livrés, un peu avant 17h00, à des débordements (...) Pour mettre fin à ces débordements inacceptables, le Préfet de police décide d'interdire la tenue du concert\", a-t-elle précisé. Un peu plus tôt dans la journée, l'Olympia avait fait état de menaces contre ce concert qui devait se tenir ce samedi 15 juillet à 20h. Les responsables de la salle affirmaient avoir reçu des tracts, des e-mails ou des appels téléphoniques, selon RTL, dans lesquels il était question d'une action violente lors du concert. Les auteurs y promettaient \"un nouveau Bataclan\". Inquiète, la direction de l'Olympia avait demandé l'annulation du concert. La préfecture de police de Paris, également clairement mentionnée dans le communiqué, était accusée par la salle mythique de rester silencieuse face à ces menaces. Des propos qui n'ont pas du tout plu à la principale intéressée. Sur Twitter, la préfecture de police de Paris avait tout d'abord publié un communiqué en début d'après-midi dénonçant formellement les propos tenus par l'Olympia. Elle avait également assuré que des contacts réguliers avaient eu lieu entre les services de la préfecture et la direction de la salle en prévision de ce concert et que toute manifestation en marge de l'événement avait été interdite. La sécurité devait être renforcée autour du concert. Depuis plusieurs semaines, des Congolais de la diaspora connus sous le nom de \"Combattants\", tentaient à tout prix d'empêcher ce concert de se tenir, évoquant des raisons politiques. C'est désormais chose faite... En juin, la préfecture de Paris avait déjà décidé d'annuler un concert de Fally Ipupa à la Cigale, également menacé par les \"Combattants\".",
    "date": "2017-07-15",
    "heading": "",
    "title": "Un concert interdit à l'Olympia"
}