{
    "article": "Selon plusieurs témoins cités par le Vancouver Sun, la jeune femme a perdu le contrôle de son bolide, une moto Ducati noire, avant de venir percuter une devanture vitrée en pleine rue du centre-ville. Le terrible accident s'est produit tôt le matin jeudi dernier. Global News rapporte également que c'est lors de la cinquième prise que la situation a mal tourné. La victime avait au préalable réalisé avec succès sa cascade quatre fois consécutives.La jeune cascadeuse Joi \"SJ\" Harris doublait l'actrice Zazie Beetz, qui incarne Domino, une mercenaire tireuse d'élite dans ce long-métrage sur les péripéties d'un anti-héros de Marvel à l'humour noir. Ironie du sort : elle se décrivait elle-même comme la première pilote de course afro-américaine, peut-on lire sur le site de LCI. Elle participait néanmoins à son premier tournage de film en tant que cascadeuse.La star du film, l'acteur Ryan Reynolds, lui a rendu un vibrant hommage sur Twitter : \"Aujourd'hui, nous avons tragiquement perdu un membre de notre équipe alors que nous filmions Deadpool. Nous avons le coeur brisé, nous sommes choqués et dévastés... mais ce n'est rien comparé à la douleur et à la peine inexplicable que sa famille et ses proches doivent ressentir en ce moment. Mon coeur est tout entier dirigé vers eux\". Le réalisateur David Leitch s'est dit quant à lui \"profondément attristé par la perte de l'un de nos cascadeurs\". \"Aucun mot ne peut exprimer ce que moi et le reste de l'équipe de Deadpool 2 ressentons à propos de cette tragédie. Nos pensées et nos prières vont à sa famille, ses amis et ses proches dans ce moment difficile\", a-t-il écrit dans un communiqué publié par The Hollywood Reporter. Un drame similaire s'était produit il y a un mois. Un cascadeur s'était tué sur le tournage d'une célèbre série hollywoodienne. John Bernecker avait ainsi succombé à ses blessures à la mi-juillet après avoir chuté de 6 mètres sur le plateau de The Walking Dead.",
    "date": "2017-08-15",
    "heading": "Une cascadeuse a trouvé la mort ce lundi à Vancouver, dans l'ouest du Canada, alors qu'elle effectuait une scène à moto sur le tournage de Deadpool 2, la suite très attendue du film de super-héros à succès. Si le blockbuster américain est attendu sur les écrans l'an prochain, son tournage est pour le moment suspendu jusqu'à nouvel ordre.L'information, qui s'était rapidement répandue sur internet, a été confirmée par la police de la ville dans un communiqué.",
    "title": "Drame en plein tournage de Deadpool 2"
}