{
    "article": "Il revient désormais aux juges d'instruction de décider de renvoyer ou non tous ces suspects, dont les cinq braqueurs présumés, devant la cour d'assises de Paris pour un procès qui ne pourrait se tenir avant 2021, a appris mercredi l'AFP de sources judiciaire et proches du dossier.Dans la nuit du 2 au 3 octobre 2016, la star américaine, alors âgée de 36 ans, s'était fait braquer par cinq hommes dans une discrète résidence hôtelière de luxe à Paris, où elle était venue assister à la Fashion Week.Deux des voleurs l'avaient menacée avec une arme sur la tempe, avant de la ligoter, de la bâillonner.\"Il m'a demandé avec un fort accent français ma +ring+\" (bague), avait-elle raconté aux policiers juste après le vol. \"Ils m'ont attachée (...) puis m'ont portée dans ma salle de bain\", où la star avait été enfermée.Les braqueurs avaient emporté plusieurs bijoux en diamant et en or, dont une pierre de 18,88 carats, évaluée à près de quatre millions d'euros. Montant total: neuf millions d'euros, le plus important braquage d'un particulier depuis 20 ans en France. Leur chef présumé, Aomar Aït Khedache, dit \"Omar le vieux\", né en 1956, a affirmé aux enquêteurs avoir confié le diamant à une personne dont il n'a pas révélé l'identité et avoir fait fondre les bijoux en or.- Milieu français du banditisme -Avec ses comparses Didier Dubreucq, dit \"Yeux bleus\", et Pierre Bouianere, âgés de 61 et 72 ans à l'époque, \"Omar le vieux\" et ses complices sont connus de longue date dans le milieu français du banditisme: ces trois-là ont déjà été condamnés dans les années 80 ou 90, pour vol aggravé, braquage ou trafic de stupéfiants.Au terme des investigations, le parquet de Paris a demandé dans un réquisitoire signé fin mai que les cinq braqueurs présumés, désormais libres sous contrôle judiciaire, soient jugés notamment pour \"vol en bande organisée avec arme\", \"séquestration\" et \"association de malfaiteurs\", en récidive le plus souvent, selon la source judiciaire.La menace d'un procès se précise aussi pour trois proches d'\"Omar le Vieux\": son fils, soupçonné d'avoir joué le rôle de chauffeur, sa compagne et un de ses vieux amis, François Delaporte, accusés tous deux d'avoir participé à l'organisation du coup. Ce dernier, lui aussi membre du milieu, avait d'abord été considéré par les enquêteurs comme un des braqueurs et écroué, avant de voir son rôle relativisé.Sur une vidéo de surveillance nocturne, les policiers avaient en effet confondu sa silhouette avec celle du cinquième braqueur présumé, Marc Boyer. Ce dernier, le jeunot de la bande, sera arrêté en avril 2018 près de Cannes.Son père, proche d'un des voleurs, risque d'être jugé à son côté pour détention illégale d'armes. Deux autres mis en examen visés par ces réquisitions sont accusés d'avoir fourni des informations au gang.- Butin écoulé en Belgique -Dernier suspect pour lequel le parquet réclame un procès: Marceau Baum-Gartner, alias \"Nez râpé\", 67 ans. Après l'attaque, ce possible receleur du butin s'est ainsi rendu à huit reprises en deux mois à Anvers en Belgique, capitale de la joaillerie, dont deux fois en compagnie d'\"Omar le Vieux\".C'est l'ADN de ce dernier, retrouvé sur un des liens ayant entravé la star, qui avait permis aux policiers de remonter au reste de l'équipe. Un vaste coup de filet en janvier 2017 s'était conclu par la mise en examen de dix suspects, dont neuf placés en détention provisoire.Quant au butin, aucune pièce n'a été retrouvée, sauf une croix sertie de diamants, tombée lors de la fuite d'un des malfaiteurs reparti à vélo, Yunis Abbas. Pour les enquêteurs, qui ont néanmoins saisi des centaines de milliers d'euros chez les suspects, une part importante du butin a été écoulée en Belgique.",
    "date": "2020-06-04",
    "heading": "Une star en vacances à Paris, des truands à l'ancienne et 9 millions d'euros de bijoux, jamais retrouvés: près de quatre ans après le braquage spectaculaire de Kim Kardashian, le parquet demande le renvoi aux assises de douze membres présumés du gang.",
    "title": "Braquage de Kardashian: le parquet demande les assises pour 12 suspects"
}