{
    "article": "Il est l'un des \"visages\" français de la crise du coronavirus. Le professeur Didier Raoult s'est livré sur crise sanitaire en cours, dans un long entretien diffusé mercredi 3 juin à l'antenne de BFMTV. Figure controversée de la lutte médicale contre la pandémie de Covid-19, il s'est notamment fait remarquer pour ses avis contraires au conseil scientifique, qu'il a rapidement quitté, ainsi que pour ses traitements menés à l'IHU de Marseille. \"J'ai pensé que ce pays partait dans le mur, que le bateau était en train de couler et qu'il fallait l'empêcher de couler. C'est ce que j'ai fait\". Pourquoi tant de gens ont écouté? \"Parce que ce sentiment a été immensément partagé\". \"Il faut donner de l'espoir aussi. Vous pouvez pas dire aux gens tous les soirs 'On va tous mourir'\", estime t-il.Ardent défenseur de l'usage de l'hydroxychloroquine, ses positions ont été reprises par certains responsables politiques, s'étant déclarés partisans de ce traitement. \"Je n'ai pas été politisé du tout. Je ne suis pas dans le secret des dieux, mais je crois que ce n'est pas le cas\", commente t-il, défendant toutefois ses positions tranchées. \"Si vous ne suscitez pas de réactions hostiles quand vous publiez quelque chose, c'est que ça n'a aucun intérêt\", affirme t-il. \"A chaque fois que l'on trouve quelque chose de nouveau et d'important, il se passe toujours la même chose : d'abord les gens hurlent, ensuite ils disent c'est pas vrai, et ensuite, quand on prouve que c'est vrai, ils disent que c'est pas nouveau\".Le professeur a ainsi dénoncé ce qu'il qualifie comme des \"mensonges absolument atroces\" de revues scientifiques dont le Lancet sur l'usage de l'hydroxychloroquine. \"Je ne sais pas si les Chinois mentent autant\", poursuit-il. \"Moi j'ai honte (...). Je trouve qu'on est dans une situation qui est atroce\". Des publications qui \"étaient des références pour nous font des articles bidouillés, tout étant au service de leur opinion\", accuse t-il, estimant qu'on \"est passé sur côté obscur\"L'horizon s'est récemment assombri pour les auteurs de l'étude très critiquée sur l'hydroxychloroquine et le Covid-19. La revue médicale The Lancet, qui l'avait publiée, a ainsi émis des réserves tandis que l'OMS a annoncé la reprise des essais cliniques. Reconnaissant dans un avertissement formel que \"d'importantes questions\" planaient à son sujet, The Lancet souhaite ainsi \"alerter les lecteurs sur le fait que de sérieuses questions scientifiques ont été portées à (son) attention\" au sujet de cette étude.",
    "date": "2020-06-03",
    "heading": "Figure de la lutte contre le Covid-19, le directeur de l'IHU Marseille a une nouvelle fois commenté sa place pendant la crise. \"Je n'ai pas été politisé du tout\", affirme t-il, fustigeant au passage certaines revues scientifiques, qu'il accuse de \"mensonges atroces\" sur la chloroquine.",
    "title": "Didier Raoult : \"J'ai pensé que ce pays partait dans le mur\""
}