{
    "article": "Les Français vont de nouveau pouvoir se rendre sur l'île de Beauté. Car si les restrictions de déplacements ont été levées sur tout le territoire depuis mardi, dans le décret publié lundi sur les nouvelles dispositions liées à la deuxième phase du déconfinement, il était indiqué que les trajets en avion entre la France continentale et l'Outre-mer et la Corse étaient limités aux motifs \"impérieux\" familiaux et professionnels, jusqu'à nouvel ordre. Mardi soir, le Premier ministre Edouard Philippe a assuré que cela allait être \"corrigé dans le bon sens\". C'est désormais chose faite avec le décret publié mercredi qui lève les restrictions de déplacements concernant la Corse. Cette levée des restrictions a été accueillie avec soulagement par les professionnels du tourisme de l'île méditerranéenne, particulièrement meurtrie par le Covid-19. En Corse, où le tourisme représente 31% du Produit intérieur brut (PIB) contre 7,4% en moyenne nationale, les professionnels du secteur et potentiels visiteurs ont passé les dernières semaines comme sous une douche écossaise, alternant chaud et froid sur la saison à venir. Car si la perte de recettes de l'avant-saison, estimée \"à un milliard d'euros\" par le Conseil exécutif, ne sera pas rattrapée, la reprise des vols devrait permettre de voir \"commencer une saison qui s'avère particulière et contrainte mais néanmoins réalisable\", se réjouit le sénateur LR de Corse-du-Sud Jean-Jacques Panunzi. Pour répondre aux inquiétudes quant à la gestion d'un éventuel rebond de l'épidémie qui a fait plus de 70 morts dans une île où les capacités hospitalières sont limitées, un \"package de mesures sanitaires positives et non restrictives\" devrait être présenté cette semaine, a indiqué à l'AFP le préfet Franck Robine. Il s'agit de \"rassurer les gens qui viendront\" sur l'île de 340.000 habitants qui accueille, selon l'Insee en moyenne 300.000 visiteurs en juillet et août, a ajouté le préfet, avec un leitmotiv : \"Il y aura une saison touristique en Corse\".\"Après les annonces du Premier ministre, les réservations s'étaient remises en route correctement. Avec le décret, il y a eu un petit frein qui est maintenant levé\", a déclaré à l'AFP Paul Barry, responsable de deux résidences de vacances en Corse-du-Sud et membre du conseil d'administration de l'Union des métiers et des industries de l'hôtellerie (UMIH) en Corse. \"On a de la disponibilité, on a des vols, on a le plan sanitaire qui est en train de se mettre en place, on a tout maintenant pour que les gens viennent et soient rassurés\", poursuit-il.Autre sujet d'inquiétude finalement levée pour les professionnels du tourisme, la proposition du président nationaliste du Conseil exécutif, Gilles Simeoni, de mettre en place un \"green pass\" ou \"passeport sanitaire\" qui aurait conditionné l'entrée dans l'île à la présentation d'un test Covid-19 négatif. Peu propice à convaincre les touristes de réserver en Corse, l'idée n'a finalement pas été retenue par le gouvernement, seul décisionnaire en matière de sécurité sanitaire.",
    "date": "2020-06-03",
    "heading": "La décision a été accueillie avec un vif soulagement par les professionnels du tourisme.",
    "title": "Les vols pour la Corse reprennent sans restrictions"
}