{
    "article": "\"J'ai eu de la chance dans mon cas et je m'en suis sorti (avec une forme de la maladie) assez légère. Mais je l'ai eu et je peux comprendre ce que les autres ont enduré\", a-t-il confié dans une interview par visioconférence à la télévision britannique Sky News. \"Je compatis particulièrement avec ceux qui ont perdu des êtres chers et n'ont pu être à leurs côtés durant ce moment. Cela, pour moi, est la chose la plus affreuse\", a-t-il ajouté dans un extrait de l'entretien qui sera diffusé en intégralité plus tard jeudi. Agé de 71 ans, le fils aîné de la reine Elizabeth II avait été testé positif au nouveau coronavirus en mars mais n'a souffert que de légers symptômes. Il a guéri après s'être isolé durant sept jours, conformément aux directives officielles, et n'avait pas dû être hospitalisé.Au total, près de 40.000 personnes testées positives sont décédées de la maladie Covid-19 au Royaume-Uni, et plus de 48.000 en incluant aussi les cas suspects. \"Afin d'éviter que cela n'arrive à encore plus de monde, je suis vraiment déterminé à trouver une solution\", a assuré le prince. Pour lui, \"les gens ont commencé à se rendre compte que nous devons remettre la nature au centre de tout ce que nous faisons et la mettre au centre de notre économie\". \"Plus nous affaiblissons le monde naturel, plus nous détruisons la biodiversité, plus nous nous exposons à ce genre de danger\", a-t-il affirmé. \"Nous avons eu d'autres désastres avec le Sars et Ebola et dieu sait quoi d'autre, toutes ces choses sont liées à la perte de biodiversité. Nous devons donc trouver une manière cette fois de remettre la nature au centre\".",
    "date": "2020-06-04",
    "heading": "Le prince Charles, héritier de la couronne britannique, estime \"avoir eu de la chance\" de ne souffrir que légèrement du nouveau coronavirus, une expérience qui l'a rendu encore plus \"déterminé\" à oeuvrer pour replacer la nature \"au centre de tout\".",
    "title": "S'estimant chanceux face au coronavirus, le prince Charles plaide pour un retour à la nature"
}