{
    "article": "L'expérimentation du cannabis thérapeutique en France, qui doit concerner environ 3.000 patients pendant deux ans, qui devait initialement débuter en septembre, est reportée \"au plus tard en janvier\" en raison de l'épidémie de coronavirus. En dépit de ce report, dû à la mobilisation requise par le Covid-19, les travaux pour sa prochaine mise en place se sont poursuivis, souligne l'Agence du médicament (ANSM). Ces derniers portent notamment sur la conception du registre national électronique de suivi des patients inclus dans l'expérimentation, sur le cahier des charges pour la sélection des futurs fournisseurs et distributeurs des médicaments à base de cannabis qui seront utilisés, sur l'élaboration de la plateforme de formation des professionnels de santé, qui doit être opérationnelle en décembre et enfin sur la liste des centres experts volontaires qui incluront les patients.Pas de consommation par voie fuméeFin octobre 2019, les députés ont donné leur feu vert à une expérimentation du cannabis à usage médical. Elle doit concerner 3.000 patients qui souffrent de maladies graves : certaines formes d'épilepsies, de douleurs neuropathiques, d'effets secondaires de chimiothérapie, de soins palliatifs ou de scléroses en plaques. Ils consommeront du cannabis sous forme d'huile ou de fleurs séchées: la voie fumée a été écartée à cause des effets nocifs de la combustion sur la santé. Il leur sera prescrit \"en dernière intention\", c'est-à-dire en cas d'échec des autres traitements existants pour les soigner, avait indiqué en janvier la directrice générale adjointe de l'ANSM, Christelle Ratignier-Carbonneil.Les patients concernés pourront bénéficier du cannabis gratuitement, avait-elle précisé lors des premières auditions de la mission d'information parlementaire sur le cannabis lancée à l'Assemblée nationale. L'expérimentation doit être menée dans plusieurs centres hospitaliers en France, en particulier des centres de référence pour les pathologies concernées. La prescription initiale sera faite par un médecin spécialiste, neurologue ou médecin de la douleur notamment. Les patients devront d'abord se fournir en pharmacie hospitalière puis pourront renouveler leurs traitements en pharmacie de ville.",
    "date": "2020-06-03",
    "heading": "Elle doit concerner 3.000 patients qui souffrent de maladies graves.",
    "title": "Le Covid-19 retarde l'expérimentation du cannabis thérapeutique"
}