{
    "article": "Si la France fait partie des bons élèves en matière de respect du confinement, avec une baisse de 88% des déplacements vers les commerces et de 82% vers les parcs, selon des chiffres publiés par Google le 3 avril dernier, les forces de l'ordre ont constaté un certain nombre d'infractions. Depuis le début des mesures de confinement, policiers et gendarmes ont effectué pas moins de 12,6 millions de contrôles qui ont donné lieu à 762.106 verbalisations, a indiqué le ministre de l'Intérieur Christophe Castaner jeudi 16 avril devant le Sénat.Il a également fait état de 1.733 gardes à vue pour violations répétées du confinement. Auditionné par la commission des lois du Sénat, dans le cadre de sa mission de contrôle de l'épidémie de Covid-19, Christophe Castaner a expliqué donner ce chiffre sans cependant être en mesure de préciser la \"très large palette de suites (judiciaires) données par les parquets\" à ces gardes à vue. \"Plus le confinement dure, plus l'exercice est difficile\", a également fait valoir le ministre de l'Intérieur pointant le risque de \"relâchement\" aussi bien en zone rurale que dans les quartiers dits difficiles. \"Il y a un relâchement dans les quartiers mais pas que\", a-t-il souligné, prenant ainsi l'exemple de son département d'élection, les Alpes-de-Haute-Provence.Il s'est toutefois élevé en faux quant à l'idée que les quartiers déshérités puissent être rétifs aux règles du confinement. \"Il y a un niveau de conscience assez élevé. Je ne veux pas laisser penser que les jeunes des quartiers seraient plus 'couillons' que la moyenne, ce n'est pas vrai\", a déclaré Christophe Castaner. Interrogé sur l'épineuse question des masques fournis aux forces de l'ordre, le ministre a précisé qu'un total de quatre millions de masques avaient désormais été répartis dans les services. Neuf millions seront distribués d'ici à la fin avril et un total de 60 millions ont été commandés par le ministère de l'Intérieur. Confronté à de vives attaques de la part des syndicats de policiers sur ce sujet, le ministre n'a pas fermé la porte à une évolution de la doctrine tout en se montrant très prudent. \"La doctrine que je mets en oeuvre, peut évoluer. Ca n'est pas le ministre de l'Intérieur qui décidera de son évolution car elle se fait sur des éléments d'analyses médicales\", a déclaré Christophe Castaner. Selon des sources concordantes, sur le seul périmètre de la police nationale, hors préfecture de police de Paris et Direction générale de la sécurité intérieure (DGSI), 307 policiers sont actuellement malades du Covid-19. 8.634 personnes font l'objet d'un confinement.",
    "date": "2020-04-16",
    "heading": "Depuis le début du confinement, 12,6 millions de contrôles ont été effectués par les forces de l'ordre.",
    "title": "Non-respect du confinement : 762.106 verbalisations et 1.733 gardes à vue"
}