{
    "article": "Malgré les déconvenues politiques, Manuel Valls n'a pas oublié son humour. L'ancien Premier ministre a réagi avec lhumour jeudi à un tweet moqueur du \"Gorafi\", ce site d'informations parodiques. Le message renvoyait vers un article intitulé \"Manuel Valls écope d'une amende pour non-respect du confinement après avoir dormi sur le paillasson d'Emmanuel Macron\". Et si Manuel Valls revenait dans le paysage politique français ?par Europe 1Une référence au fait que depuis sa défaite aux élections municipales de Barcelone en Espagne en mai 2019, Manuel Valls affiche dès qu'il le peut son soutien à Emmanuel Macron, dans la presse et également sur les réseaux sociaux, comme pour montrer une envie de revenir dans le paysage politique français.\"Un peu d'humour ne fait pas de mal\"Mais le tweet du Gorafi semble réellement avoir amusé Manuel Valls, qui y a réagi en le qualifiant \"d'excellent\", et d'ajouter \"Un peu d'humour dans ces moments ne fait pas de mal\". En février, Le Parisien rapportait que Manuel Valls et Emmanuel Macron, autrefois durement opposés, échangeaient à nouveau régulièrement sur la situation du pays. Et l'ancien Premier ministre n'hésite pas à faire savoir dans la presse son \"envie\" de \"servir le pays\" - comme le rapportait RTL en mars dernier. Emmanuel Macron aurait-il entendu l'appel de son ancien rival ? Selon Le Parisien, le nom de Manuel Valls circulerait parmi d'autres pour figurer dans un \"gouvernement de concorde\" nationale dans des circonstances particulièrement difficiles pour la France. Les noms de Michel Barnier, Nathalie Kosciusko-Morizet ou encore Stéphane Le Foll circulent également pour faire partie de cet hypothétique gouvernement. Pourtant malgré ses appels du pied répétés, Manuel Valls a rejeté jeudi l'éventualité de faire partie d'un gouvernement de concorde. Invité de RMC, il a indiqué que \"cela n'avait aucun sens\" d'en faire partie \"alors que la France est \"en pleine guerre\" contre le coronavirus. \"J'ai dit que ma patrie c'est la France, que j'avais la chance d'avoir des identités différentes (...) Evidemment si je pouvais à un moment ou l'autre aider mon pays, je peux le faire de mille manières. Mais honnêtement ça n'a aucun sens aujourd'hui\", a poursuivi l'ancien Premier ministre, en soulignant le \"besoin de forces et d'unité\" pour \"faire face\" à l'épidémie.",
    "date": "2020-04-16",
    "heading": "L'ancien Premier ministre a relayé un message du site parodique \"Le Gorafi\" moquant sa relation au chef de l'Etat.",
    "title": "Manuel Valls s'amuse d'un tweet du \"Gorafi\" sur sa relation avec Emmanuel Macron"
}