{
    "article": "La ville de Paris prépare le déconfinement qui doit débuter le 11 mai. Parmi les premières mesures prises : s'équiper en masques pour pouvoir en fournir aux Parisiens. \"On s'est orienté vers une fabrication de masques en tissu, homologués, lavables, que nous distribuerons gratuitement aux Parisiens\", a expliqué la maire PS de la ville, Anne Hidalgo, dans un entretien publié dans le Journal du dimanche du 19 avril.500.000 masques seront disponibles fin avril pour les habitants de la capitale. Au total ce sont plus de 2 millions de masques réutilisables qui vont être distribués. \"A la mi-mai, tous les Parisiens pourront être équipés\", promet l'édile qui chiffre le coût pour la Ville à 3 millions d'euros. Ces masques, disponibles dans les pharmacies, \"seront prioritairement distribués aux plus fragiles : les plus de 70 ans, mais aussi les personnes atteintes de maladie chronique et les femmes enceintes\". Autre problématique liée au déconfinement : le dépistage des malades et des personnes avec lesquelles ils ont pu être en contact. La maire PS prône d'utiliser \"massivement les tests\" mais est moins favorable au traçage numérique pour \"collecter des données personnelles dont on ne sait pas par qui elle seront captées ou achetées\".Concernant la réouverture progressive des écoles, la maire de Paris propose de faire \"revenir en priorité les élèves qui ont décroché, ceux issus de familles monoparentales en grande précarité, ceux en situation de handicap et ceux des salariés indispensables au redémarrage de la machine économique et des services publics essentiels\".Anne Hidalgo souhaite aussi le prolongement du télétravail au-delà du 11 mai quand c'est possible. \"Si tous les usagers du métro retournent au travail mi-mai, l'épidémie risque de repartir de plus belle\", prévient Anne Hidalgo qui, comme d'autres maires de grandes villes, réfléchit à créer des pistes cyclables provisoires. La maire socialiste estime par ailleurs qu'il est \"vraiment nécessaire\" de rendre obligatoires les masques dans les transports.La maire de Paris dénonce enfin le \"bashing systématique insupportable\" des Parisiens qui ont quitté la capitale à la mi-mars pour se confiner dans leur maison de campagne. \"Beaucoup sont partis rejoindre leur famille. Ils ne méritent pas cette stigmatisation. C'est quand même très dur d'avoir à supporter un confinement quand on vit dans un petit appartement sans balcon, parfois même sans beaucoup de lumière du jour\", estime l'élue.",
    "date": "2020-04-19",
    "heading": "Ces masques seront disponibles à partir de fin avril et seront \"prioritairement distribués aux plus fragiles\".",
    "title": "Coronavirus : Anne Hidalgo va distribuer deux millions de masques aux Parisiens"
}