{
    "article": "Dans la nuit de vendredi à samedi, l'Assemblée nationale a adopté un budget de crise pour tenter d'affronter la tempête économique et sociale provoquée par l'épidémie du Covid-19. Ce second projet de loi de finances rectificative (PLFR), qui sera débattu mardi au Sénat, prend en compte l'enveloppe globale de 110 milliards d'euros annoncée par le gouvernement face à \"l'urgence économique\". Dans l'opposition, malgré des réserves, LR et le PS ont voté le texte, contrairement aux communistes et aux insoumis. Qui paiera ces nouvelles dépenses ? La gauche et l'extrême-droite ont d'ores et déjà lancé le débat en réclamant le rétablissement de l'impôt de solidarité sur la fortune (ISF) pour faire contribuer les plus riches, alors que le gouvernement refuse toute hausse d'impôts à ce stade. Autre pomme de discorde, les 20 milliards d'euros prévus pour recapitaliser des entreprises stratégiques en difficulté, notamment dans l'aéronautique et l'automobile. Les oppositions ont demandé des éclaircissements et les ONG ont dénoncé plus tôt \"un chèque aux grands pollueurs sans conditions\". \"Ces aides publiques, qui pourraient bénéficier à des entreprises comme Air France ou Renault, ne sont assorties d'\"aucune condition (...) alors qu'elles pourraient renflouer des entreprises polluantes, qui contribuent fortement au dérèglement climatique\", dénonce dans un communiqué Oxfam, Greenpeace et les Amis de la Terre.Le ministre de l'Economie Bruno Le Maire a assuré devant l'Assemblée qui examinait le projet de budget que ces 20 milliards ne seraient \"pas un chèque en blanc\" notamment en matière environnementale. Il y aura ainsi deux séries de \"conditions\" pour les entreprises aidées : \"un effort de redressement et de compétitivité\" ainsi qu'\"une politique environnementale ambitieuse\", a affirmé le ministre.Un amendement LREM a ainsi été voté dans la nuit pour que ces entreprises soient \"exemplaires\" en termes de responsabilité sociale et environnementale, \"en particulier en matière de lutte contre le changement climatique\". Du \"pipeau\" selon la non inscrite et ancienne ministre de l'Ecologie Delphine Batho. Et du simple \"greenwashing\", considère le député ex-LREM et proche de Nicolas Hulot Matthieu Orphelin, auteur d'un amendement rejeté. Dans l'hémicycle, la socialiste Christine Pires Beaune a réclamé la liste des entreprises que l'Etat pourrait soutenir avec ces 20 milliards d'euros, en dénonçant une \"omerta\": \"Nous ne savons pas qui va en profiter et à quelle hauteur\". \"Cet amendement nous propose globablement de ne rien changer car les entreprises ont déjà des politiques de RSE (...) non contraignantes et qui ne permettent pas d'aligner leurs activités avec l'Accord de Paris\", estime Cécile Marchand, des Amis de la Terre.Le projet de loi de finances rectificative prévoit également un recul de 8% du Produit intérieur brut (PIB) en 2020, un déficit public d'environ 9,1% du PIB et une dette à 115%. Il porte également à 24 milliards d'euros les crédits destinés à financer le chômage partiel, qui concerne désormais 9 millions de salariés, plus d'un sur trois.Ce texte finance également la prime exceptionnelle de 500 à 1.500 euros destinée aux soignants et intègre l'aide aux ménages les plus modestes (allocataires des minimas sociaux) de 150 euros, plus 100 euros par enfant, annoncée par l'exécutif mercredi. En fin d'après-midi, les députés ont par ailleurs adopté une baisse de la TVA, de 20 à 5,5%, sur les masques et le gel hydroalcoolique pour les rendre plus accessibles pendant cette crise.",
    "date": "2020-04-18",
    "heading": "Ce budget de crise, déjà critiqué, sera débattu mardi au Sénat.",
    "title": "Coronavirus : le budget de crise adopté par l'Assemblée n'est \"pas un chèque en blanc\" pour les grandes entreprises polluantes"
}