{
    "article": "Nikos Aliagas est sorti du silence. \"Il y a des choses qui ont été dites, Mennel les a regrettées, a contextualisé le célèbre animateur dans le TV Magazine du dimanche 29 avril au samedi 5 mai. Nous, on est là pour divertir, pas pour répondre aux polémiques.\" Pour rappel, la jeune femme de 22 ans avait été au cœur d'une violente polémique suite à plusieurs messages postés sur les réseaux sociaux. Au lendemain de l'attentat de Nice, la Franco-Syrienne originaire de Besançon avait notamment posté sur Facebook : \"C'est bon, c'est devenu une routine, un attentat par semaine ! Et toujours pour rester fidèle, le 'terroriste' prend avec lui ses PAPIERS d'identité. C'est vrai que quand on prépare un sale coup on n'oublie SURTOUT PAS de prendre ses papiers #PrenezNousPourDesCons.\" Le même été, elle avait ensuite écrit au sujet de l'attentat de Saint-Etienne-du-Rouvray : \"les vrais terroristes c'est notre gouvernement\".Suite à la révélation de ces anciennes publications, Mennel avait présenté des excuses formelles et avait affirmé condamner \"bien évidemment avec la plus grande fermeté le terrorisme.\" Elle avait ensuite annoncé son départ de The Voice sur Facebook le 9 février dernier, une décision saluée par Nikos Aliagas. \"À partir du moment où ça prenait de telles proportions et qu'il y avait une cannibalisation de la personne, je crois qu'elle a bien fait de sortir de l'émission pour se protéger et pour pouvoir continuer à faire sereinement de la musique.\"Depuis son départ, la jeune femme qui avait impressionné le jury de l'émission en reprenant le titre \"Hallelujah\" en français et en arabe, n'est pas restée inactive. Elle est en train de composer et d'enregistrer son premier album, ce qu'elle fait savoir sur les réseaux sociaux.",
    "date": "2018-04-26",
    "heading": "L'animateur vedette de The Voice s'est exprimé pour la première fois au sujet de l'ex-candidate.",
    "title": "The Voice : Nikos Aliagas brise le silence sur l'affaire Mennel"
}