{
    "article": "Après avoir donné tant de sourires aux enfants, l'éternelle jeune fille pourrait bien perdre le sien. La chanteuse populaire, Chantal Goya, a récemment appris la mort de sa mère, Colette de Guerre comme nous l'apprend le site Purepeople. La tragique nouvelle est survenue la veille d'un concert qu'elle a tout de même tenu à honorer, le samedi 21 avril, à Dijon.Purepeople précise que la mère de Chantal Goya, âgée de 96 ans, est décédée dans son sommeil dans la nuit du jeudi 19 au vendredi 20 avril dans la chambre de sa maison de retraite, en région parisienne.Une perte dramatique pour la célèbre chanteuse de 75 ans, aînée d'une fratrie de cinq enfants, qu'elle a relayée sur les réseaux sociaux. Dans une publication Facebook sur sa page officielle, on peut voir une photographie d'elle accompagnée de sa mère dans une loge. Avec pour légende : \"Chantal a la triste nouvelle de vous apprendre le décès de sa maman... Une étoile de plus brille dans le ciel... Ceux que nous aimons ne disparaissent jamais, ils vivent dans notre cœur...\"Née en Indochine, Chantal Goya confiait au Figaro, en 2014, une anecdote sur sa mère. De quoi comprendre davantage le personnage de Marie-Rose qui fera sa renommée. \"Maman m'a raconté (lors de la venue de sa famille en France, ndlr) que j'avais ouvert le hublot et jeté toutes ses affaires en disant : 'C'est pour que les poissons aient de belles robes.' Ma mère est arrivée à Marseille en combinaison de soie. Puis nous sommes allés à Paris et j'ai dit à maman : 'Tu vois, au lieu d'être dans des endroits tellement tristes, on est au paradis.'\"Une perte difficile d'autant que le lendemain, l'interprète de Pandi Panda ou encore de Bécassine donnait un concert à Dijon. Et c'est peu dire que l'artiste n'a rien laissé transparaitre du drame qui l'affectait. Toujours vêtue de rose, la frange tirée au-dessus de sa tête, elle a exalté petits et grands dans le restaurant La Trinidad, dont le propriétaire est un grand fan.L'occasion pour elle de confier à ses admirateurs, la reprise de son conte musical culte \"Le soulier qui vole\". Attendu pour février 2019 à Paris, la chanteuse a affirmé qu'une tournée en régions aura lieu. En attendant, l'actrice rendra certainement un dernier hommage à sa mère, qui se tiendra \"à la Chapelle de la Vierge de l'église Saint-Roch, le 26 avril 2018 à 14h30\", comme nous informe Purepeople.",
    "date": "2018-04-25",
    "heading": "Chantal Goya a été touchée par une disparition, comme l'explique Purepeople. Moins de 48 heures après, la chanteuse culte montait sur scène à l'occasion d'un concert.",
    "title": "Chantal Goya en deuil"
}