{
    "article": "Laurent Gerra ne semble pas vraiment apprécier la ligne éditoriale de certains hebdomadaires français. Dénonçant une \"pseudo-élite\" intellectuelle, l'humoriste qui sévit notamment sur RTL a entrepris de parodier des couvertures de Télérama ou des Inrocks en singeant, pour la photo, l'attitude de ceux qui y figurent, comme Orelsan, Eddy de Pretto ou Booba. Le rappeur de Boulogne-Billancourt a d'ailleurs fait part de son mécontentement de façon très directe à Laurent Gerra, en lui laissant un commentaire sur Instagram : \"Même en costar tu la feras pas, ni celle de GQ. Faut avoir du talent pour ça, une vraie carrière, du style, pas de préjugés et ne pas boire de Villageoise. D'ailleurs qui es-tu ?\".Dans une interview accordée au Figaro, Laurent Gerra a tout de même tenu à mettre les choses au point. Interrogé sur sa supposée jalousie envers ceux mis à l'honneur sur ces couvertures, il clame : \"Je me fiche éperdument d'être sur la couverture de ces magazines\". Avant d'ajouter : \"En réalité, c'est tout le contraire. Je veux me moquer d'une espèce d'élite, plus exactement d'une pseudo-élite, qui est capable de dire tout et n'importe quoi le plus sérieusement du monde\".Visiblement, l'humoriste ne partage pas du tout la vision de la France mise en avant par ces titres de presse : \"L'autre jour, j'ai quand même lu une connerie sans nom : 'La France d'Eddy Mitchell devient la France d'Eddy de Pretto' Ah bon !\". A la question de savoir s'il allait continuer à se moquer de ces Unes, il s'est montré catégorique : \"Mais oui ! Vous savez c'est le manque de recul de la société qui me navre. Tous ces gars, ils ont fait quoi pour être intouchables ? Ils ont répondu à l'appel du 18 juin ?\". Avant de se montrer plutôt amer : \"Aujourd'hui, tu es traité de réac quand tu te moques d'un rappeur mais faut voir le contenu qu'ils balancent, eux. C'est vraiment de l'ordre de la caricature mais bien involontairement. Moi je suis caricaturiste, c'est mon métier\".",
    "date": "2018-04-25",
    "heading": "Depuis deux mois, l'humoriste s'amuse à parodier les couvertures d'hebdomadaires comme Télérama ou Les Inrocks. Ciblé par des critiques, il a répondu dans une interview accordée au Figaro.",
    "title": "Attaqué pour ses parodies, Laurent Gerra riposte"
}