{
    "article": "Johnny Hallyday a toujours vu les choses en grand. Ses concerts monumentaux aux mises en scène grandiloquentes l'ont prouvé pendant toute sa longue carrière. Mais la star, disparue le 5 décembre dernier, avait également des projets d'envergure à côté de la musique. Une enquête publiée par le Midi Libre révèle d'ailleurs que le chanteur voulait, en 2001, construire l'une des plus grandes boîtes de nuit d'Europe à Cannes (Alpes-Maritimes) et qu'il n'a pas hésité à faire appel à un ministre pour faciliter les nombreuses démarches administratives.A l'été 2000 Johnny Hallyday, accompagné de son beau-père André Boudou et de son producteur Jean-Claude Camus, rencontre le maire de Cannes Maurice Delauney pour évoquer la construction de l'Amnesia XXL, qu'il souhaite inaugurer l'année suivante à l'occasion de l'ouverture du Festival de Cannes 2001. Se retrouvant confrontés à des blocages administratifs et réglementaires, les trois hommes décident alors d'opter pour une approche différente et de s'adresser à une personnalité en plus haut lieu.En 1998, le ministre de l'Equipement, des Transports et du Logement de Lionel Jospin, Jean-Claude Gayssot, avait déjà rendu service au clan Hallyday en demandant à Louis Gallois, patron de la SNCF, de faire un geste commercial envers les fans du rockeur privé du concert du Stade de France, annulé à cause de la pluie. C'est donc vers le communiste que Johnny se tourne au sujet de l'Amnesia XXL. C'est à Paris, lors d'un déjeuner avec le couple Hallyday, André Boudou et Jean-Claude Camus, que Jean-Claude Gayssot se voit mis au courant du projet cannois et des obstacles qui se dressent sur sa route.\"C'est venu comme ça dans la conversation. Si j'avais pensé que c'était le but du repas, je leur aurais dit que ce n'était pas la peine qu'on déjeune ensemble\", déclare l'ancien ministre au quotidien, ajoutant qu'il avait évidemment \"répondu par la négative\" à cette requête. La discothèque finira par voir le jour, mais à Paris, au pied de la tour Montparnasse, sans rencontrer le succès.",
    "date": "2018-04-25",
    "heading": "En 2000, le rockeur et son entourage ont sollicité l'aide de Jean-Claude Gayssot afin de faire avancer leur projet de boîte de nuit à Cannes. Une demande rejetée par le ministre, rapporte le Midi Libre.",
    "title": "Ce ministre qui a osé dire non à Johnny Hallyday"
}