{
    "article": "Alfa Romeo propose quelques nouveautés aux futurs acquéreurs des modèles Giulia et Stelvio Quadrifoglio 2020, qui intègrent actuellement son catalogue européen.Si le constructeur italien n'a pas touché à la mécanique V6 2.9 litres biturbo de 510 ch et 600 Nm (associée à une boîte automatique à 8 rapports) de ces deux versions sportives, il propose en revanche d'y associer une nouvelle ligne d'échappement optionnelle signée Akrapovic, réalisée en titane et en fibre de carbone, offrant des sonorités encore plus envoûtantes que celles proposées par leur échappement standard. Supertest Alfa Romeo Giulia Quadrifoglio (2017)par Sport AutoLes modifications sont surtout d'ordre esthétique avec l'apparition d'un set de jantes de 21 pouces qui sont spécifiques au modèle Stelvio Quadrifoglio, des badges en finition noir brillant, des feux arrière à LED légèrement teintées, ainsi que de nouvelles livrées classées en quatre catégories (Competizione, Metal, Solid et Classic) comprenant notamment pour la dernière (Classic) les teintes Montreal Green, Rosso 6C Villa d'Este et Ocra GT Junior. L'ensemble pourra enfin être complété par une grille de calandre avec insert en « V » en fibre de carbone, ainsi que des rétroviseurs extérieurs et un spoiler également réalisés dans ce matériau, tous issus du catalogue Mopar.Côté habitacle enfin, les Alfa Romeo Giulia et Stelvio Quadrifoglio 2020 se présentent avec un écran tactile de 8.8 pouces et un système d'info-divertissement optimisé (intégrant notamment les données de performance du véhicule), une console centrale redessinée, des espaces de rangement accrus, des habillages en cuir et/ou Alcantara, un nouveau volant en cuir ainsi que des ceintures de sécurité réalisées en finition noire, rouge ou verte. Les sièges Sparco avec coque en carbone quant à eux, figureront en bonne place sur la liste des options disponibles.Les tarifs de ces nouveautés qui devraient être légèrement revus à la hausse par rapport aux versions précédentes, seront communiqués prochainement.",
    "date": "2020-05-07",
    "heading": "7 mai",
    "title": "Des nouveautés pour les Alfa Giulia et Stelvio Quadrifoglio : actualité automobile, infos, scoop"
}