{
    "article": "\"Le pansement a été arraché par cette pandémie et ce président\", a-t-il déclaré, en référence au coronavirus qui tue de façon disproportionnée les patients noirs dans certaines régions des Etats-Unis, et aux propos du milliardaire républicain concernant les minorités. \"Plus personne ne peut faire semblant de ne pas savoir ce qu'il se passe\", a ajouté l'ancien vice-président de Barack Obama, qui a cherché à se présenter en rassembleur lors de cette rencontre organisée dans une église de sa ville de Wilmington, dans le Delaware. \"La haine ne fait que se cacher. Elle ne disparaît pas. Et quand quelqu'un au pouvoir souffle sur la haine sous les rochers, elle en sort. Les mots d'un président sont importants\", a-t-il poursuivi. \"Ils encouragent les gens à sortir le vitriol\". Joe Biden, 77 ans, faisait notamment référence aux propos de Donald Trump après les affrontements à Charlottesville en août 2017 entre des militants suprémacistes blancs et manifestants antiracistes, lorsqu'il avait jugé qu'il y avait \"des gens très bien\" des deux côtés. Un suprémaciste blanc avait volontairement percuté avec sa voiture un rassemblement de contre-manifestants, tuant une jeune femme.Lors de cette rencontre, Joe Biden a annoncé qu'il créerait une commission de contrôle de la police dans les 100 premiers jours de son mandat, s'il remportait la présidentielle du 3 novembre qui l'opposera à Donald Trump. Portant un masque, prenant des notes après une prière, Joe Biden avait auparavant écouté en silence pendant environ une heure chacun des intervenants, certains très émus en évoquant les violences policières et la mort de George Floyd, un homme noir âgé de 46 ans, non armé lorsqu'il a été tué la semaine dernière par un policier à Minneapolis. Plusieurs l'ont exhorté à choisir une colistière noire, qui deviendrait la première vice-présidente afro-américaine s'il gagnait en novembre. Il leur a répété que \"plusieurs candidates afro-américaines\" figuraient dans sa liste.C'était la première fois que l'ancien vice-président de Barack Obama participait en personne à une telle rencontre publique depuis la mi-mars, lorsque la pandémie de coronavirus a soudainement paralysé la campagne présidentielle.",
    "date": "2020-06-01",
    "heading": "Le candidat démocrate à la Maison Blanche Joe Biden a dénoncé lundi la présidence de Donald Trump et les problèmes de racisme et d'inégalités qui rongent les Etats-Unis, lors d'une rencontre avec des responsables religieux et politiques noirs organisée après la mort de George Floyd.",
    "title": "Mort de George Floyd: Biden rencontre des responsables noirs dans une église"
}