{
    "article": "Au lendemain d'une sixième nuit de troubles marquée par des scènes de chaos devant la Maison Blanche, il a, d'un tweet laconique, \"3 NOVEMBRE\", affiché sa préoccupation centrale: l'élection présidentielle.Depuis plusieurs jours, le président américain envoie des messages contradictoires face à l'embrasement de dizaines de villes américaines après la mort de George Floyd, Afro-Américain de 46 ans devenu le triste symbole des violences policières et des injustices raciales aux Etats-Unis.Depuis son retour de Cap Canaveral samedi soir, Washington bruisse de rumeurs d'une allocution présidentielle solennelle, d'une prise de parole forte, dans un pays par ailleurs secoué par la pandémie du Covid-19 qui a provoqué une brutale crise économique et fragilisé les plus démunis.Mais reclus dans la Maison Blanche, Donald Trump est resté invisible et muet dimanche, si l'on excepte une série de tweets visant tour à tour les médias ou les élus démocrates manquant à ses yeux de fermeté.Les images, inhabituelles, de l'extinction en fin de soirée d'une partie des lumières extérieures de la Maison Blanche ont contribué à renforcer l'image d'un président coupé du reste du pays.Aucune apparition publique de l'ancien homme d'affaires qui a, depuis son arrivée au pouvoir, toujours rechigné à endosser les habits de rassembleur, n'est prévue lundi.\"Une allocution depuis le Bureau ovale ne va pas arrêter antifa\", a avancé sa porte-parole Kayleigh McEnany, en référence à la mouvance d'extrême gauche à laquelle Trump attribue les violences de ces derniers jours.Dans ses autres tweets matinaux, le milliardaire républicain n'a pas, loin s'en faut, opté pour un registre apaisant.Il a cité un animateur de Fox News mettant hors de cause les suprémacistes blancs dans les violences de ces derniers jours.Et il attaqué son adversaire démocrate Joe Biden, assurant que ses proches étaient des membres de la \"gauche radicale\" qui essayent \"de faire sortir les anarchistes de prison, et probablement plus\".- \"Bande de crétins\" -Dans un échange téléphonique avec les gouverneurs, dont des extraits ont été publiés par les médias américains, il a lancé un appel à la plus grande fermeté.\"Si vous ne dominez pas, vous perdez votre temps. Ils vont vous dépasser, vous allez passer pour une bande de crétins\", a-t-il lancé.Dimanche, la maire démocrate d'Atlanta Keisha Lance Bottoms, s'est alarmée du manque de \"leaderhsip\" du locataire de la Maison Blanche en cette période de violentes secousses pour l'Amérique.\"Il aggrave la situation (...). C'est comme si Charlottesville recommençait \", a-t-elle estimé.L'élue évoquait les propos de M. Trump après des affrontements entre manifestants antiracistes et néonazis dans cette petite ville de Virginie, en août 2017, lorsqu'il avait déclaré voir des gens bien \"des deux côtés\".Si ces déclarations avaient provoqué un vrai malaise au sein de son propre camp, le parti républicain est, depuis la mort de George Floyd, resté plutôt discret sur l'attitude du président.Exception notable: Tim Scott, seul sénateur républicain noir, a estimé ce week-end que certains des tweets présidentiels n'étaient \"clairement pas constructifs\".La dernière prise de parole du président républicain a eu lieu samedi depuis le centre spatial Kennedy en Floride. Elle était révélatrice de ses hésitations, entre empathie, appels au respect de \"la loi et l'ordre\", et recherche de boucs émissaires.Il a dénoncé la \"tragédie\" de la mort de George Floyd dans les rues de Minneapolis. Il a évoqué \"la colère et le chagrin\" des Américains à travers le pays. \"Je comprends la peine que les gens ressentent\", a-t-il ajouté.Mais après ces propos d'introduction, il s'est longuement attardé sur \"les anarchistes\" sans aborder frontalement la question de l'exaspération face aux violences policières illustrée par les derniers mots de George Floyd, devenus un cri de ralliement: \"Je ne peux pas respirer\". Son prédécesseur Barack Obama a, lui, publié un texte dans lequel il dénonce les actes violents \"qui mettent des innocents en danger\", mais appelle aussi à éviter les raccourcis.\"L'écrasante majorité des participants aux manifestations ont été pacifiques, courageux, responsables et une source d'inspiration\", a-t-il écrit.\"Ils méritent notre respect et notre soutien, pas notre condamnation\", a-t-il ajouté dans une allusion claire à son successeur républicain qu'il s'est cependant gardé de nommer.",
    "date": "2020-06-01",
    "heading": "Tiraillé, hésitant, les yeux rivés sur sa base électorale, Donald Trump cherche une réponse face à la colère et aux manifestations, parfois violentes, qui secouent l'Amérique de Minneapolis à Los Angeles.",
    "title": "Villes américaines en colère, test de leadership pour Trump"
}