{
    "article": "Critiqué pour avoir tardé à agir face à la pandémie de nouveau coronavirus, le gouvernement conservateur de Boris Johnson tente désormais de redémarrer une économie en berne. Mais les premiers légers assouplissements du confinement décrété le 23 mars ont eu lieu dans la confusion mi-mai, ce que n'a pas arrangé la vive controverse provoquée par les déplacements de Dominic Cummings, l'influent conseiller de Boris Johnson. Lundi, le pays a enregistré 111 morts supplémentaires, le bilan le moins élevé depuis le début du confinement. Un \"progrès important\" a souligné le ministre de la Santé Matt Hancock, appelant toutefois à la prudence: \"la maladie n'est pas encore partie\". 1.570 nouveaux cas ont été diagnostiqués au Royaume-Uni, deuxième pays dans le monde le plus endeuillé avec plus de 39.000 décès de patients testés positifs.Outre le début de reprise dans les écoles, la nouvelle étape franchie en Angleterre comprend aussi la réouverture des marchés en extérieur, de certains commerces tels les concessionnaires automobiles et le redémarrage du sport entamé avec la course de pigeons, le billard et les courses de chevaux avant la très attendue reprise de la Premier league de foot le 17 juin.Les rassemblements à l'extérieur sont autorisées - jusqu'à six personnes -, permettant aux familles ou amis de se retrouver dans un parc ou de partager un barbecue. Mais nombre de Britanniques n'avaient pas attendu et se sont regroupés en masse sur certaines plages ce week-end pour profiter du mois de mai le plus ensoleillé jamais enregistré.- \"Aller de l'avant\" -Seuls les enfants de 4 à 6 ans et de 10 à 11 ans, soit environ 2 millions d'élèves en théorie, étaient attendu de retour en classe lundi.Mais selon une étude conduite par la fondation nationale pour la recherche en matière d'éducation auprès de 1.200 directeurs d'école, ceux-ci s'attendaient à ce que 46% des familles gardent leurs enfants à la maison.Claire Syms, directrice de l'école de Halley House à Londres, s'attendait à recevoir un peu plus de la moitié des élèves de maternelle. \"On est très vigilants quant à leur bien-être, revenir à l'école doit être une expérience vraiment positive pour eux\", a-t-elle dit à l'AFP.Le ministre de l'Education, Gavin Williamson a dit \"comprendre\" l'inquiétude de certains parents. \"Mais nous avons besoin d'aller de l'avant et nous devons aussi nous assurer que nos enfants ne régressent pas\", a-t-il plaidé dans le quotidien conservateur The Daily Telegraph.A la différence de l'Angleterre, en Ecosse et en Irlande du Nord, les enfants ne retourneront pas à l'école avant août. Le Pays de Galles n'a pas fixé de date de rentrée.Les \"progrès restent fragiles\", a prévenu lors d'une conférence de presse Nicola Sturgeon, Première ministre de l'Ecosse, où le confinement reste plus strict qu'en Angleterre.L'allégement du confinement est \"un moment délicat\", a reconnu sur la BBC le ministre chargé des Entreprises, Alok Sharma. Il a assuré que le gouvernement agissait de manière \"prudente\" et \"graduelle\".Cette stratégie de déconfinement s'appuie sur un système pour dépister les malades du Covid-19 et contacter les personnes avec lesquelles ils ont été en contact. Le gouvernement a annoncé samedi être désormais en capacité de dépister 200.000 personnes par jour.Pas totalement convaincues par le calendrier, nombre de collectivités locales anglaises ont demandé à leurs écoles d'attendre encore avant d'accueillir de nouveau les élèves.Ces craintes concernant le retour en classe font écho à celles de certains membres du comité scientifique chargé de conseiller le gouvernement sur le nouveau coronavirus.Le professeur John Edmunds, qui en est membre, a ainsi estimé qu'il était \"risqué\", voire \"dangereux\", de passer à l'étape suivante du déconfinement avec encore plusieurs milliers de contaminations par jour.",
    "date": "2020-06-01",
    "heading": "Le Royaume-Uni a fait un pas supplémentaire lundi vers le déconfinement, avec la réouverture partielle des écoles en Angleterre, une étape délicate qui suscite l'inquiétude et les doutes parmi les enseignants comme les parents malgré la décrue de l'épidémie.",
    "title": "Rentrée pour les écoliers anglais, nouvelle étape d'un déconfinement critiqué "
}