{
    "article": "Le \"Danielle Casanova\" de la compagnie privée Corsica Linea a quitté le port d'Alger à 15H10 locales (14H10 GMT), avec 970 passagers et 427 véhicules à bord, a précisé à l'AFP la capitainerie du port.D'une capacité de 2.400 passagers et pouvant embarquer jusqu'à 700 véhicules, le ferry était arrivé vide à Alger à 07H00 locales (06H00 GMT) en provenance de Marseille.Il est attendu dans la cité phocéenne mardi à la mi-journée.Tout au long de la matinée, le navire a embarqué des expatriés et des Algériens résidant en France, bloqués en Algérie depuis près de trois mois par les restrictions de déplacements dues à la crise sanitaire, ont constaté des journalistes de l'AFP.\"Je suis bloqué en Algérie depuis plus de trois mois. J'ai dû séjourner durant toute cette période dans un hôtel de la capitale\", raconte à l'AFP Mustapha, un Franco-algérien de 49 ans établi à Lyon (sud-est de la France).\"J'attends ici dans l'espoir de pouvoir monter a bord du bateau. Les billets se vendent en sous-main\", assure-t-il.Afin de respecter les normes sanitaires et les règles de distanciation, la Corsica Linea n'a vendu que des places en cabines, dans lesquelles les passagers seront confinés pendant la traversée, selon une source portuaire.Restaurants et bars à bord resteront fermés mais l'équipage a distribué aux passagers des sandwiches et des boissons. Le \"Danielle Casanova\", mis en service en 2002, doit assurer deux dessertes similaires dimanche et mardi prochains, selon la capitainerie. D'autres liaisons sont envisagées dans la première quinzaine de juin.L'Algérie a fermé ses frontières maritimes depuis le 19 mars, date à laquelle un ferry algérien avait assuré une ultime traversée entre la France et l'Algérie.Le \"Tariq Ibn Ziad\", de la compagnie Algérie Ferries, avait alors rapatrié en Algérie depuis Marseille environ 1.700 personnes, piégées en France par la pandémie.- Vols de retour spéciaux -Par ailleurs, la mise en place de vols de rapatriement s'accélère depuis plusieurs jours dans les deux sens, assurés notamment par la compagnie nationale Air Algérie.Depuis la fermeture de l'espace aérien algérien le 17 mars, Air France a organisé des vols spéciaux à partir d'Alger qui ont permis à plus de 6.000 personnes de regagner l'Hexagone, selon l'ambassade de France en Algérie.La compagnie aérienne ASL Airlines France organise plusieurs vols retour au départ d'Alger, Annaba (nord-est de l'Algérie) et Bejaïa (est), à destination de Paris et Lyon (centre de la France), à partir de ce lundi et jusqu'au 8 juin, selon un programme affiché sur le site de la compagnie.Et la filiale à bas coûts d'Air France-KLM, Transavia France, va proposer prochainement des vols spéciaux à partir d'Algérie, selon le consulat général de France à Alger.Au total, au 26 mai, plus de 350 vols spéciaux ont permis de rapatrier 56.000 ressortissants français depuis l'Algérie, le Maroc, et la Tunisie, selon le ministère français des Affaires étrangères --dont 8.000 pour la seule Algérie.Mais face au nombre important de Français toujours bloqués, Paris a décidé la semaine dernière de renforcer les liaisons aériennes et maritimes vers ces trois pays du Maghreb afin de pouvoir rapatrier 15.000 ressortissants supplémentaires.Un ferry avait déjà rallié la France depuis Tunis à la mi-mai et un autre est prévu le 17 juin.Deux navires passagers ont également appareillé du Maroc la semaine dernière.",
    "date": "2020-06-01",
    "heading": "Un ferry français a appareillé lundi d'Alger à destination de Marseille, dans le sud de la France, assurant la première liaison maritime pour le transport de passagers entre les deux pays depuis la suspension des traversées en raison de la pandémie de Covid-19.",
    "title": "Algérie/virus: 1er ferry pour la France depuis la suspension des traversées"
}