{
    "article": "Le gouvernement doit remettre lundi au Kremlin un plan de relance économique jusqu'en 2021 pour répondre aux coups portés par la pandémie du nouveau coronavirus. Celui-ci doit faire l'objet d'une réunion mardi avec Vladimir Poutine.Selon le Premier ministre Mikhaïl Michoustine, il s'agit de \"revenir à une croissance pérenne\" et de garantir la \"hausse des revenus de nos citoyens\", après une chute attendue du PIB de 5 à 6% cette année.Si l'épidémie semble stabilisée depuis mi-mai, la capitale russe continue d'enregistrer un grand nombre de nouveaux cas, 2.297 selon le décompte de lundi, et 76 nouveaux morts. Au total, la Russie a recensé 414.878 cas et 4.855 décès, dont la moitié environ à Moscou. De nombreuses régions, moins exposées, ont donc pu lever les restrictions bien avant la principale ville et moteur économique du pays.Après deux mois de fermeture dans la capitale, la réouverture des commerces est une mesure très attendue tant leurs finances sont exsangues. - Incertitude -Nadejda Nazarenko, employée d'une blanchisserie qui a pu rouvrir, explique que le confinement a été une \"catastrophe\".\"Dans deux ou trois mois on verra bien si on doit fermer, on verra si les clients reviennent... En attendant il y a toujours le loyer et les charges à payer\", dit-elle, masque sur le visage.Dina Petrova, une cliente de 53 ans et psychologue au chômage, raconte avoir épuisé \"une grosse partie de (s)es économies pour tenir\".\"La reprise va aussi dépendre de la mentalité des gens, de s'ils ont peur (...), tellement de choses restent incertaines\", relève-t-elle.Selon une étude publiée par le Centre des recherches stratégiques en avril, près d'un tiers des entreprises russes risquent la faillite à cause de la chute de la demande causée par l'épidémie et le confinement. Le commerce au détail et les services sont les plus touchées.Les habitants de la capitale devront attendre au moins le 14 juin avant de pouvoir librement circuler.S'ils peuvent désormais faire des courses autres qu'alimentaires, vêtus de masques et de gants, les millions de Moscovites ne disposant pas de laissez-passer les autorisant à travailler hors de chez eux devront toujours passer l'essentiel de leur temps à domicile.Les promenades sont autorisées depuis lundi, mais seulement trois fois par semaine en respectant un système de créneaux basé sur l'adresse de chacun et dont la complexité est telle qu'il a été très largement moqué en ligne.Le maire Sergueï Sobianine a jugé nécessaire un tel mécanisme, de crainte que trop de gens ne sortent dans les rues et les parcs.Du fait d'un temps maussade et froid, rares étaient les badauds lundi. Liza Astachevskaïa, 17 ans, profite néanmoins d'une certaine liberté retrouvée dans les allées du célèbre parc Gorki.\"C'est la première fois en trois mois que je me promène avec mon amie. Ils ont ouvert les parcs. On peut enfin respirer de l'air frais et revoir nos endroits préférés\", s'est réjouie la lycéenne auprès de l'AFP. - Défilé militaire -Tous les lieux de loisirs -- restaurants, cinémas, terrains de jeux et de sports -- restent eux fermés.La prochaine étape du déconfinement de Moscou ne devrait pas avoir lieu avant deux semaines.Les autorités ont une date en ligne de mire pour un semblant de normalité: le 24 juin, jour du grand défilé militaire commémorant la victoire soviétique sur les Nazis. Il aurait dû avoir lieu le 9 mai mais le Kremlin l'avait reporté, à contrecoeur puisqu'il comptait sur cet évènement pour célébrer sa puissance retrouvée à l'international.Le porte-parole de la présidence, Dmitri Peskov, a dit dimanche espérer \"que pour la parade, il ne restera quasiment rien de ce régime\" de confinement.Le Kremlin doit aussi décider sous peu de la nouvelle date d'un référendum devant ouvrir la voie à des mandats supplémentaires potentiels à Vladimir Poutine. Prévu en avril, il a été repoussé à cause du nouveau coronavirus.",
    "date": "2020-06-01",
    "heading": "La capitale russe, se fiant à l'amélioration timide de sa situation épidémiologique, rouvre lundi ses commerces fermés depuis deux mois, mais, prudence oblige, des millions de Moscovites doivent rester confinés chez eux.",
    "title": "Prudent déconfinement à Moscou face à un coronavirus persistant"
}