{
    "article": "Leur \"rêve américain\" était déjà mal en point, la mort de George Floyd lui a porté un coup fatal. Indignés par les violences policières et le racisme aux Etats-Unis, de nombreux réfugiés africains défilent avec leurs \"frères\" depuis une semaine à Minneapolis.\"Je suis venue ici parce que mon pays était en guerre, et je me retrouve avec deux petits garçons qui ont peur parce qu'ils ne sont pas blancs\". Tiha Jibi, qui a fui le Soudan du Sud à l'âge de 15 ans, en pleure de rage.Quitter son pays, sa famille fut très dur, mais elle poursuivait son \"American dream\", pensant trouver la paix, la démocratie, l'égalité.\"C'était un mensonge, il faut bien s'y résoudre\", déclare aujourd'hui cette mère de famille, croisée dans l'une des nombreuses manifestations organisées en hommage à George Floyd, un Afro-Américain de 46 ans mort aux mains de la police. \"Je suis réfugiée, mais je ne suis pas une réfugiée blanche\", soupire-t-elle.L'Etat du Minnesota, où se trouve Minneapolis, a une longue tradition d'accueil des réfugiés et, rapporté à la taille de sa population, figure parmi les Etats ayant le plus haut taux de réfugiés par habitant.Parmi eux figure une importante communauté de la Corne de l'Afrique, des Ethiopiens et Somaliens, dont la présence dans les cortèges était notable grâce aux abayas colorées des femmes.- \"Déshumanisés\" -Venue réclamer justice devant un commissariat avec des amies portant comme elle un voile islamique, Deka Jama, une Somalienne de 24 ans arrivée en 2007 aux Etats-Unis, souligne souffrir de plusieurs discriminations.Avant de venir aux Etats-Unis, \"nous pensions que nous serions tous égaux, que nous ne serions pas jugés sur notre religion, notre couleur, nos vêtements. Mais ce n'est pas du tout comme ça que nous avons été accueillis\", assure-t-elle.Aujourd'hui, elle se sent très proche des descendants d'esclaves, Américains depuis des générations: \"il y a quelque chose qui nous lie: nous sommes tous déshumanisés\" par une partie de la population. La communauté somalienne du Minnesota a pourtant une source de fierté: Ilhan Omar, née à Mogadiscio il y a 37 ans et naturalisée américaine, qui a été élue à la Chambre des représentants en 2018.Mais elle aussi a été victime de racisme, de menaces de mort, de campagne calomnieuse. L'été dernier, le président Donald Trump lui a même enjoint de \"rentrer dans son pays\", feignant d'ignorer que son pays était désormais les Etats-Unis.Depuis une semaine, elle est souvent invitée sur les plateaux de télévision pour commenter la situation. Et elle ne manque pas de remarquer, qu'au-delà des violences policières, il faut s'adresser à l'ensemble des inégalités dans le pays.- Pauvreté -\"Tant de gens connaissent la misère économique et sociale\", a encore déploré dimanche l'élue, une figure de l'aile gauche du parti démocrate.Selon le site de données démographiques Minnesota Compass, les familles africaines de l'Etat sont particulièrement affectées par la pauvreté. En 2016, 12% de la population du Minnesota vivait sous le seuil de pauvreté, 31% parmi la population éthiopienne et 55% chez les Somaliens.Alors, pour beaucoup de réfugiés, c'est une autre facette du rêve américain -- celle de l'ascenseur social -- qui s'est fissurée au cours du temps. Et les émeutiers n'ont pas aidé en brûlant des commerces, dont certains appartenaient à des immigrés.\"Je suis très déçu, très déçu\", répète Ahmed, un Ethiopien qui ne veut pas donner son nom de famille, en regardant la carcasse noircie d'un bâtiment. Mais pour lui, comme pour beaucoup d'autres, c'est l'inquiétude pour les enfants qui domine.Une Ethiopienne qui a requis l'anonymat raconte ainsi avoir quatre garçons, et se dit que, quand ils seront grands, ils pourraient bien subir du harcèlement policier, voire le sort de George Floyd. \"C'est pour ça qu'il faut qu'on soutienne ce mouvement\", dit-elle, en encourageant des manifestants qui défilent en contre-bas sur une autoroute. \"Il faut le faire pour arrêter le racisme, pour l'avenir\".",
    "date": "2020-06-01",
    "heading": "",
    "title": "A Minneapolis, les réfugiés africains pleurent leur rêve américain envolé"
}