{
    "article": "A l'occasion d'une interview filmée accordée au comédien Joe Rogan, et diffusée en direct sur internet, Elon Musk a confirmé que l'arrivée du Tesla Roadster de deuxième génération initialement prévue en 2020, était reportée à une date ultérieure.Le Tesla Roadster qui avait fait sensation lors de sa présentation californienne en 2017, est animé par trois moteurs électriques (deux à l'avant et un à l'arrière) alimentés par une batterie de 200 kWh, qui lui garantissent des performances époustouflantes d'une part (un exercice du 0 à 96 km/h avalé en seulement 1.9 seconde, et une vitesse de pointe annoncée à 400 km/h), et une autonomie de près de 1 000 km d'autre part, le tout pour un prix qui devrait se situer aux alentours de 200 000 $ pour le modèle de base.A l'époque de cette présentation, Elon Musk avait promis une entrée en production du Roadster électrique courant 2020, mais le CEO de Tesla Inc. a finalement revu ses plans : le Roadster sera assemblé après que le Model Y, le Cybertruck et Tesla Semi auront été lancés sur le marché.« Le Roadster peut être considéré comme le dessert », a ainsi expliqué Elon Musk dans une métaphore culinaire. « Avant nous aurons la viande et les pommes de terre, les légumes verts et le reste ».Le Cybertruck n'étant pas attendu en production avant fin 2021, le Tesla Roadster pourrait donc arriver au plus tôt en 2022 si les plans d'Elon Musk ne changent pas d'ici là. Suite aux mesures de confinement prises par l'État californien pour lutter contre la propagation du Covid-19, le site de production Tesla de Fremont est à l'arrêt depuis six semaines et le milliardaire américain a affirmé sa volonté de relancer la production dès que possible. Un redémarrage au 1er juin a été annoncé par les autorités, ce qui n'a pas du tout plu au milliardaire américain qui a annoncé son intention de déplacer Tesla Inc. hors de Californie.« Franchement, c'est « la goutte d'eau qui fait déborder le vase », a commenté Musk sur Twitter. « Tesla va déménager son QG et ses futurs programmes au Texas/Nevada immédiatement. Quant à savoir si nous conserverons le site de Fremont, cela dépendra de la manière dont Tesla sera traité. Tesla est le dernier constructeur automobile de Californie ». Affaire à suivre donc...Source : Reuters",
    "date": "2020-05-11",
    "heading": "11 mai",
    "title": "Tesla Roadster : arrivée repoussée à 2022 : actualité automobile, infos, scoop"
}