{
    "article": "Probabilité de temps favorable: 60%, selon la dernière prévision de Cap Canaveral publiée mardi.Les astronautes Bob Behnken et Doug Hurley, en quarantaine stricte depuis deux semaines, voleront à bord de la capsule flambant neuve Crew Dragon, lancée par une fusée Falcon 9 de SpaceX, start-up fondée en 2002 par le trentenaire Elon Musk, génial et impétueux patron obsédé par Mars, qui a fait fortune avec PayPal et également créé les automobiles électriques Tesla. Direction: la Station spatiale internationale, qui file 400 kilomètres au-dessus des océans, à 27.000 km/h.Pour les Etats-Unis, la réussite de cette mission de démonstration est une affaire de fierté nationale: depuis 2011 et le dernier vol d'une navette spatiale, les Américains n'ont plus d'accès autonome à l'espace et dépendent des fusées russes. La pandémie et le confinement n'ont pas fait dérailler le lancement. Donald Trump y assistera en personne, le troisième président en exercice seulement à observer le lancement d'un vol habité, après Richard Nixon et Bill Clinton.\"Toute l'Amérique aura l'occasion de voir notre pays refaire quelque chose de stupéfiant\", a dit mardi l'administrateur de la Nasa, Jim Bridenstine.Clin d'oeil aux nostalgiques, il a ressuscité un logo vintage de la Nasa, surnommé \"le ver\", utilisé dans les années 1970. Ses lignes rouges orneront la fusée.SpaceX était entrée à la postérité en devenant la première société privée à amarrer une capsule cargo à l'ISS en 2012. Deux ans plus tard, la Nasa lui commandait la suite logique: y acheminer ses astronautes, dès \"2017\", en adaptant la capsule Dragon pour y accueillir des passagers.C'était le rêve originel d'Elon Musk: \"on avait mis des hublots dans la version cargo de Dragon\", a rappelé lundi l'Allemand Hans Koenigsmann, le septième salarié recruté par \"Elon\", pilier de SpaceX chargé de la fiabilité technique.\"Nous avons été fondés sur l'idée de vols habités\", a-t-il dit, exténué mais ému.- Retards -Le programme, dans lequel la Nasa a investi plus de trois milliards de dollars, a pris trois ans de retard (Boeing construit séparément la capsule Starliner, encore plus retardée).Après un vol de démonstration non habité et réussi l'an dernier, une capsule Crew Dragon a explosé au sol lors d'un test des propulseurs. La finalisation des quatre grands parachutes pour le retour a aussi connu des couacs.Mais après des milliers de vérifications, la Nasa a confiance --enfin, autant qu'il est possible quand on sangle des hommes au sommet d'une fusée de 500 tonnes remplie de kérosène.\"On n'est jamais tranquilles, car cela voudrait dire qu'on arrête de se poser des questions\", a dit Kathy Lueders, la responsable Nasa du programme des vols commerciaux habités.- Russes invités -Le temps reste la seule variable incontrôlable. Mais \"la tendance est bonne\", a noté Jim Bridenstine, alors que la pluie l'a forcé à tenir sa conférence de presse en intérieur, et non devant la grande horloge de compte à rebours en extérieur.La décision de report pourra être prise jusqu'à 45 minutes avant le décollage, prévu à 16H33 (20H33 GMT). Les fenêtres suivantes sont samedi puis dimanche.Après avoir été placée en orbite, la capsule de Doug Hurley et Bob Behnken mettra 19 heures à rattraper et à s'amarrer à la station. Ils pourraient y rester jusqu'à début août, selon Jim Bridenstine.Le retour se fera comme pour les capsules Apollo: dans l'océan, en l'occurrence l'Atlantique, au large de la Floride.Ensuite commenceront les vols réguliers de Crew Dragon: fin août trois Américains et un Japonais devraient s'envoler pour l'ISS, si Dragon est bien homologuée. Les partenaires européens, canadien et russe sont invités à voyager dans les missions suivantes.Les Russes, qui ont construit l'ISS conjointement avec les Américains, sont d'accord pour continuer leur vieux partenariat spatial, qui reste \"au-dessus de la géopolitique terrestre, littéralement\", assure Jim Bridenstine. Pour l'instant, Moscou n'a pas confirmé officiellement qu'un de ses cosmonautes voyagerait un jour dans Crew Dragon.",
    "date": "2020-05-26",
    "heading": "Le ciel restait méchamment gris mardi sur la côte de Floride d'où doivent décoller mercredi deux astronautes à bord d'une fusée SpaceX, la mission la plus dangereuse et prestigieuse jamais confiée par la Nasa à une société privée.",
    "title": "J-1 avant le lancement de deux astronautes par SpaceX"
}