{
    "article": "Le réseau social, souvent accusé de laxisme dans son traitement des propos tenus par des dirigeants, a ajouté mardi une mention \"vérifiez les faits\" à deux tweets du milliardaire républicain qui affirmait que le vote par correspondance était nécessairement \"frauduleux\".\"Twitter interfère avec l'élection présidentielle de 2020. Ils disent que ma déclaration sur le vote postal est incorrecte, en se basant sur des vérifications des faits par Fake News CNN et le Amazon Washington Post\" a réagi le président, qui est suivi par 80 millions de personnes sur son réseau social de prédilection.\"Twitter étouffe la LIBERTE D'EXPRESSION\", a-t-il ajouté.\"Ces tweets contiennent des informations potentiellement trompeuses sur le processus de vote et ont été signalés pour fournir du contexte additionnel sur le vote par correspondance\", a justifié un porte-parole de la plateforme interrogé par l'AFP.Mais Twitter n'a pas agi contre d'autres messages au vitriol de Donald Trump publiés mardi matin, dans lesquels il relaie une théorie du complot infamante.- Théorie du complot -Le président s'attaque régulièrement au présentateur de la chaîne câblée MSNBC Joe Scarborough, ancien homme politique qui fut son ami avant de le critiquer ouvertement à l'antenne.Plusieurs sites et blogs ont entretenu l'idée selon laquelle M. Scarborough, alors élu républicain, aurait assassiné son assistante parlementaire Lori Klausutis en 2011, sans aucun élément tangible à l'appui.Le veuf de cette femme a fini par écrire au patron de Twitter, Jack Dorsey. \"S'il vous plaît, effacez ces tweets\", a demandé Timothy Klausutis, dans cette lettre relayée par plusieurs médias américains mardi. \"Ma femme mérite mieux que ça.\"\"Je vous demande d'intervenir parce que le président des Etats-Unis s'est approprié quelque chose qui ne lui appartient pas: la mémoire de mon épouse disparue, et l'a pervertie par calcul politique\", a-t-il poursuivi.Mardi, Jack Dorsey n'avait pas réagi publiquement à cette demande et les tweets incriminés n'avaient pas été supprimés.Dans un tweet, M. Scarborough a demandé aux gens de \"prier pour la famille de Lori\". \"Que Dieu adoucisse également le cœur de ceux qui continuent de calomnier la mémoire de cette femme\", a-t-il écrit.Il y a deux semaines, Twitter a renforcé ses règles pour lutter contre la désinformation sur la pandémie.C'est la première fois que ces règles sont appliquées au président américain.\"Il n'y a PAS MOYEN (ZERO !) que le vote par correspondance soit autre chose que substantiellement frauduleux\" avait tweeté le président américain mardi, avant de s'en prendre au gouverneur de la Californie, qu'il accuse de distribuer des bulletins à tous les habitants et de leur dire \"pour qui voter\".- \"C'est un début\" -Pour rétablir la vérité, sous ces deux tweets s'affiche désormais la mention \"Obtenez les faits sur le vote par correspondance\", qui renvoie à un résumé des faits et à des articles publiés dans la presse américaine.\"C'est un début, j'imagine... Merci de supprimer ces tweets\", a réagi sur Twitter Mika Brzezinski, une journaliste qui co-présente une émission avec Joe Scarborough.Les réseaux sociaux se voient régulièrement reprocher d'appliquer des politiques à deux poids deux mesures dans leur lutte contre la désinformation.Facebook, notamment, a pris la décision controversée de ne pas soumettre au \"fact-checking\" par des tiers (vérification des faits) les propos tenus par des personnalités politiques.Twitter, de son côté, a réglé une partie du problème en interdisant les publicités à caractère politique.Mais cela n'empêche pas Donald Trump de continuer à relayer régulièrement des théories complotistes, même s'il a été établi qu'elles étaient fausses, partiellement ou totalement.En fonction du potentiel de danger des messages et du degré de doute, les modérateurs de Twitter peuvent répondre avec des mises en garde ou des avertissements, voire aller jusqu'au retrait dans le pire des cas (information trompeuse et dangereuse).La désinformation est considérée comme particulièrement cruciale par Facebook et les autres plateformes depuis les tentatives de manipulation de l'élection présidentielle américaine et du référendum sur le Brexit, en 2016.",
    "date": "2020-05-27",
    "heading": "Twitter a signalé pour la première fois mardi des messages de Donald Trump comme \"trompeurs\" mais était dans le même temps violemment attaqué pour avoir laissé le président américain accuser, sans l'ombre d'une preuve, un ancien élu d'avoir assassiné une assistante parlementaire.",
    "title": "Twitter tente une timide mise au pas de Donald Trump"
}