{
    "article": "On sait que le cratère de Chicxulub, large d'environ 180 kilomètres, a été formé il y a 66 millions d'années par la collision d'une météorite d'une quinzaine de kilomètres de diamètre dans l'actuelle péninsule du Yucatan au Mexique, une onde de choc inouïe qui entraîna la chute des trois quarts des espèces vivant alors sur Terre, dont les dinosaures.Sa trajectoire, qui jusqu'à aujourd'hui restait mystérieuse, a été reconstituée par des chercheurs grâce à une simulation en 3D. Des travaux qui font l'objet d'une publication dans Nature Communications.\"L'impact de Chicxulub fut un très mauvais jour pour les dinosaures; nos travaux montrent qu'il fut encore pire que ce que l'on pensait\", résume l'auteur principal de l'étude, Gareth Collins: le bolide a suivi un axe du nord-est au sud-ouest, et frappé le sol à un angle d'inclinaison de 60 degrés.\"Il était jusqu'ici suggéré que l'astéroïde venait du sud-est, et que son impact était moins profond. Or, selon les simulations numériques, le centre du cratère penche légèrement vers le sud-ouest\", explique à l'AFP ce chercheur de l'Imperial College de Londres.60 degrés, \"c'est l'un des angles les plus +mortels+ qui soit, car c'est à cette inclinaison qu'il est possible d'éjecter le plus de matériaux, à une vitesse suffisamment forte pour engloutir la planète\" sous un nuage de gaz et de poussières, développe-t-il.\"Les impacts quasi-verticaux (à un angle droit de 90°, NDLR) créent des cratères plus grands, mais projettent des débris plus lentement et moins loin. A l'inverse un impact plus oblique n'aurait pas généré autant de débris\" que l'astéroïde de Chicxulub, ajoute le scientifique.Selon les techniques de reconstitution en 3D, appuyées par des données géologiques du site, le choc a creusé un trou si profond (30 kilomètres de profondeur, près de 100 km de large) - qu'il n'a pu rester ouvert. Il s'est donc effondré sur lui-même, faisant rebondir les roches du fond vers la surface, poursuit le Dr Collins. Des milliards de tonnes de soufre furent éjectées, formant dans l'atmosphère des aérosols qui ont bloqué les rayons du Soleil, réduit la photosynthèse et refroidi le climat, provoquant un hiver nucléaire et l'extinction de masse des dinosaures non aviaires.",
    "date": "2020-05-26",
    "heading": "L'un des pires scénarios possibles: le fameux astéroïde en partie responsable de l'extinction des dinosaures a suivi la trajectoire la plus dangereuse qui soit pour engloutir la planète sous un nuage de gaz et de poussières, révèle une étude publiée mardi.",
    "title": "Extinction des dinosaures: dangereuse trajectoire pour l'astéroïde fatal"
}