{
    "article": "La plateforme de vidéos de Google a réagi à un article du site spécialisé The Verge, rapportant les plaintes de Palmer Luckey, un entrepreneur dans le secteur des technologies.\"YouTube a supprimé tous les commentaires que j'ai faits sur le Wumao, l'organe du Parti communiste chinois chargé de la propagande sur internet\", affirmait Palmer Luckey sur Twitter lundi.Ce cofondateur d'Oculus (entreprise de réalité virtuelle, rachetée par Facebook), insinue dans sa série de messages qu'il pourrait s'agir d'une nouvelle censure.D'autres utilisateurs de Twitter ont répondu avoir aussi constaté que les termes en mandarin, péjoratifs à l'égard des agents chargés de la propagande du parti en ligne, disparaissaient automatiquement.Mais YouTube a assuré dans une déclaration à l'AFP ne pas avoir modifié son règlement et ne filtrer que les commentaires qui relevaient \"des spams, de la haine ou du harcèlement\".\"Nous enquêtons sur ce qui semble être une erreur dans notre système\", a précisé un porte-parole de YouTube.\"C'est très perturbant. Pourquoi Google censure-t-il des Américains au nom du Parti communiste chinois ? C'est MAL et la +Big Tech+ (industrie des technologies, ndlr) est ivre de pouvoir (...)\", a réagi Ted Cruz, sénateur républicain, au tweet de Palmer Luckey.YouTube, comme Facebook et d'autres plateformes américaines, est bloqué en Chine.La modération de la plateforme consiste en un mélange d'intelligence artificielle (des systèmes d'algorithmes) et d'équipes humaines, mais les mesures de distanciation sociale liées à la pandémie ont contraint le géant californien à se reposer plus que d'ordinaire sur l'apprentissage automatique des machines.Pour cette raison, YouTube avait fait savoir en mars qu'il fallait s'attendre à plus de retraits de contenus.",
    "date": "2020-05-26",
    "heading": "YouTube enquête sur le retrait apparemment automatique de commentaires critiques à l'égard du Parti communiste chinois, précisant mardi qu'il s'agissait sans doute d'une \"erreur\".",
    "title": "YouTube assure que le retrait de commentaires anti-Chine est une \"erreur\""
}