{
    "article": "Bob Behnken et Doug Hurley, en quarantaine depuis deux semaine, se réveilleront vers 9 heures (13H00 GMT) et auront le petit-déjeuner de leur choix, selon la Nasa, très soucieuse de respecter les traditions des vols habités.Vers 12H30 (16H30 GMT), les astronautes revêtiront leurs combinaisons, conçues par SpaceX, puis ils se rendront au pas de lancement numéro 39A, dans une voiture électrique Tesla -- le constructeur automobile créé par Elon Musk. Ils monteront en haut du pas de lancement et s'installeront dans la capsule, Crew Dragon.Une heure et 55 minutes avant le décollage, à 14H38, l'écoutille sera fermée.Le dernier moment pour reporter le vol en raison du mauvais temps est 45 minutes avant le décollage, selon Hans Koenigsmann, de SpaceX.Puis les réservoirs de kérosène et d'oxygène liquide de la fusée seront remplis.- DécollageLe feu vert sera donné par SpaceX depuis la salle d'allumage du centre Kennedy. \"Ce sera le directeur du lancement de SpaceX qui donnera le +go+ final\", a dit Robert Cabana, directeur du centre. Les responsables de la Nasa seront présents. Le décollage est prévu à 16H33 (20H33 GMT). A T + 2'33\", le premier étage coupera ses moteurs et se séparera. Il reviendra se poser à la verticale sur une barge au large, appelée Of Course I Still Love You -- SpaceX est la seule au monde à récupérer ainsi ses fusées.Crew Dragon continuera sa course avec le second étage, qui se séparera à T + 12 minutes.Si la fusée avait un problème, Crew Dragon est équipée d'un système d'éjection automatique: des moteurs puissants pourront la propulser très rapidement pour l'éloigner de la fusée, afin qu'elle retombe dans l'océan.Un grand dispositif de sauvetage est prévu le long de la côte atlantique et jusqu'au large de l'Irlande, selon le moment où l'éjection aurait lieu et l'endroit où Crew Dragon amerrirait: des hélicoptères et avions avec sauveteurs parachutistes seront en alerte pour aller secourir les astronautes.- AmarrageUne fois en orbite, les astronautes procèderont à divers tests de la capsule, car il s'agit d'une mission d'essai. Pendant 19 heures, Crew Dragon se rapprochera de la Station spatiale internationale (ISS), qui file à 27.000 km/h autour de la Terre, à un peu plus de 400 km au-dessus des océans.Elle s'arrêtera à proximité de l'ISS, pour d'ultimes connexions et vérifications, puis s'amarrera automatiquement.Les deux hommes seront accueillis par les trois occupants actuels: l'Américain Chris Cassidy et les Russes Anatoli Ivanichine et Ivan Vagner.- RetourLa durée du séjour n'a pas été définie mais Crew Dragon a une capacité maximale de 114 jours, soit 16 semaines. Jim Bridenstine, le patron de la Nasa, a dit que l'équipage pourrait revenir début août.Après s'être détachée de l'ISS, Crew Dragon effectuera sa rentrée atmosphérique, protégée par son bouclier thermique, pour amerrir dans l'Atlantique, au large de la Floride, ralentie par quatre grands parachutes -- la même méthode que pour les capsules Apollo qui, elles, finissaient dans le Pacifique.",
    "date": "2020-05-27",
    "heading": "- Préparation",
    "title": "La mission SpaceX dans le détail"
}