{
    "article": "Après l'annonce d'un premier cas \"plausible\" la semaine dernière, les autorités néerlandaises ont estimé lundi \"très probable\" qu'un deuxième employé d'un élevage de visons aux Pays-Bas ait contracté le virus à l'origine de la pandémie de Covid-19 via les petits mammifères.L'OMS a indiqué s'être mis en contact avec les chercheurs néerlandais qui enquêtent sur le sujet, soulignant qu'\"à ce jour, il pourrait y avoir au moins trois cas\".\"Il s'agirait des premiers cas connus de transmission de l'animal à l'homme\", a indiqué l'organisation spécialisée dans un courriel à l'AFP.\"Mais nous continuons à recueillir et à examiner d'autres données pour comprendre si les animaux, et les animaux de compagnie, peuvent propager la maladie\", a-t-elle ajouté.La pandémie de Covid-19 a fait près de 350.000 morts dans le monde depuis son apparition en décembre dans la région de Wuhan en Chine.Les travaux des chercheurs de l'Institut de virologie de Wuhan ont démontré que la séquence du génome du nouveau coronavirus est à 80% similaire à celle du Sras, à l'origine d'une précédente épidémie en 2002-2003, et 96% à celle d'un coronavirus de chauve-souris.La grande majorité des chercheurs s'accordent ainsi à dire que le nouveau coronavirus SARS-CoV-2 -- à l'origine de la pandémie -- est sans doute né chez la chauve-souris, mais les scientifiques pensent qu'il est passé par une autre espèce, pas encore connue, avant de se transmettre à l'homme. C'est cette pièce du puzzle que la communauté scientifique internationale et l'OMS espère découvrir afin de mieux comprendre ce qui s'est passé, pour mieux cibler les pratiques à risques et éviter une nouvelle pandémie.Le débat sur l'origine du virus a également des répercussions diplomatiques, les Etats-Unis accusant le laboratoire chinois, à Wuhan, d'être à l'origine du coronavirus ce que dément Pékin.La Chine s'est dite dimanche \"prête\" à une coopération internationale afin d'identifier la source du nouveau coronavirus, une coopération qui devra s'abstenir de toute \"ingérence politique\".A Genève, le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, a indiqué lundi que la discussion sur \"l'origine du virus n'est pas vraiment nouvelle\", et que Pékin et l'OMS s'étaient \"mis d'accord\" au début de l'épidémie sur la nécessité d'enquêter sur son origine.\"Ce n'est pas nouveau, la discussion a déjà commencé et il y avait déjà un accord\", a souligné M. Tedros.",
    "date": "2020-05-26",
    "heading": "L'Organisation mondiale de la santé (OMS) a indiqué mardi que les cas probables de contamination de Néerlandais par des visons pourrait être les \"premiers cas connus de transmission\" du nouveau coronavirus de l'animal à l'homme.",
    "title": "Contamination du Covid par des visons: peut-être les \"premiers cas connus\" de transmission de l'animal vers l'homme (OMS)"
}