{
    "article": "David Pujadas a confirmé mercredi 17 mai à ses équipes qu'il ne serait pas reconduit à la présentation du journal télévisé de 20h00 la saison prochaine. \"Cette décision n'est pas la mienne, elle ne nous pas été expliquée\", aurait-il déclaré, selon un journaliste de Puremédias. Le journaliste de 52 ans présentait le 20 Heures depuis septembre 2001, après des débuts à TF1 et LCI. Selon ce même journaliste, toute l'équipe du 20 Heures serait également écartée. COLÈRE ET INCOMPRÉHENSION DES JOURNALISTES Auprès de 20 Minutes, la rédaction s'est dite \"scandalisée\", au vu des audiences en très forte progression (4,9 millions de téléspectateurs en moyenne depuis septembre, soit 20,7 % du public). \"Comment justifier cette décision alors que le public est là ?\", s'est insurgé un membre de l'équipe. Alors qu'elle avait prévu de s'exprimer à 14h00, la présidente de France Télévisions Delphine Ernotte a finalement accepté de descendre dans la rédaction pour répondre aux interrogations des journalistes, qui menaçaient à la mi-journée de ne pas préparer le JT du soir, selon 20 Minutes. \"C'est ma décision\", a-t-elle d'abord assuré, indiquant que cela n'avait rien à voir avec l'arrivée du nouveau président de la République Emmanuel Macron (l'État est actionnaire de France Télévisions, ndlr). \"Après 16 ans, il faut une nouvelle incarnation parce qu'on arrive à la fin d'un cycle. On peut continuer à aller plus haut, à innover. Parce que David incarne le 20h depuis seize ans, il est normal que je me pose la question de l'incarnation\", a-t-elle justifié. \"Ce n'est pas un désaveu pour David\", a-t-elle martelé, annonçant qu'elle voulait que le journaliste continue à animer \"L'émission politique\" et qu'il conserve une place dans la rédaction de la chaîne publique. Elle a par ailleurs démenti la mise à l'écart de Nathalie Saint-Cricq, la cheffe du service politique.Cette réunion a également été l'occasion pour la rédaction d'exprimer sa colère contre la tribune de Michel Field, directeur de l'information de France Télévisions, publiée mercredi dans Libération. Il y salue le travail des équipes mais le critique également, parlant de nécessaire \"examen de conscience\".QUI POUR REMPLACER PUJADAS ?D'après Puremédias, Anne-Sophie Lapix est pressentie pour remplacer le journaliste. La présentatrice de \"C à vous\" sur France 5, qui avait notamment été joker de Claire Chazal sur TF1, a assuré mercredi à ses équipes qu'elle n'avait ni accepté ni refusé cette proposition.Cette arrivée \"est en cours de calage\", a de son côté confirmé Delphine Ernotte aux équipes, rapporte Puremédias. L'annonce du départ de David Pujadas marque le début du \"mercato\" de pré-rentrée dans les médias. Il y a quelques jours, c'est Thomas Sotto, actuellement aux manettes de la matinale d'Europe 1, qui apprenait qu'il serait remplacé à la rentrée par Patrick Cohen. Celui-ci présente actuellement la matinale de France Inter.",
    "date": "2017-05-17",
    "heading": "MÉDIAS - Après 16 ans d'antenne, le journaliste a annoncé qu'il quittait la présentation du JT de 20h00 de France 2. Selon Puremédias, Anne-Sophie Lapix le remplacerait.Coup de tonnerre à France Télévisions.",
    "title": "France 2 : David Pujadas écarté du JT de 20h"
}