{
    "article": "Midi approche et la queue s'allonge à l'extérieur de cette supérette d'une quinzaine d'employés, fermée pendant tout le confinement en Italie, un des pays parmi les plus touchés par le Covid-19, mais qui recommence à vendre à tour de bras des cigarettes, moins taxées qu'en France.\"C'est l'affluence des bons jours\", salue Alessandro, tandis que les clients déambulent, panier au bras, entre les rayons de conserves de câpres et d'anchois. \"Aujourd'hui, on est 70% à travailler mais il y a tellement de gens au chômage dans la région... Le virus nous a filé un sacré coup\", dit-il. Les bocaux de babas au rhum, les paquets de pâtes, l'huile d'olive, les liqueurs et petits chocolats italiens: tout fait envie mais Odile, enseignante en école primaire à Grasse, a mis des cigarettes et du Ricard dans son sac. Ce sont deux grosses heures de route aller-retour mais ça vaut le coup selon elle: \"C'est beaucoup moins cher\".L'énervement des premières heures de la matinée qui a gagné les travailleurs frontaliers venant d'Italie travailler en France ou à Monaco, quand la police française a imposé un contrôle strict et systématique est oublié: le préfet des Alpes-Maritimes a donné des instructions, la file d'attente s'est résorbée et les concerts de klaxons rageurs se sont tus.- \"Un peu complexe\" -Les contrôles continuent puisque la France n'a pas prévu de rouvrir ses frontières avant le 15 juin mais le nécessaire est fait \"afin de fluidifier les points d'entrée et assouplir les contrôles pour les ressortissants français de retour sur le territoire national\", a précisé la préfecture. Oubliée aussi la menace d'une amende de 135 euros pour qui fait l'aller-retour pour un simple achat de cartouches de cigarettes.\"Ils vous contrôlent quand même et il faut une attestation !\" conseille un couple en revenant d'Italie à des acheteurs arrivant dans l'autre sens. \"Non, juste la carte d'identité, moi ils ne m'ont rien dit\", assure un autre.\"On a une situation un peu complexe, il y a une réouverture totale des frontières italiennes mais la situation n'est pas identique côté français\", indique-t-on de source policière: pour entrer en France, \"on exige toujours d'un travailleur italien une attestation de l'employeur et si c'est un Roumain qui transite vers l'Espagne, il doit avoir une attestation employeur et une attestation de résidence en Espagne. Pour les Français, en principe, ça va plus vite\".\"On exige un nouveau papier, je ne sais pas lequel, on a du mal à suivre... On a l'impression qu'il y a des jours où, on sait pas pourquoi, ils veulent faire du zèle. Au début, c'est l'Italie qui bloquait et la France qui laissait passer\", commentait tôt le matin Frederic van Went, paysagiste à Roquebrune-Cap Martin (Alpes-Maritimes). Ses jardiniers italiens, employés dans les villas de la Côte d'Azur, ont eu du mal à passer.\"Apparemment, la France voulait qu'ils (les pays européens) rouvrent tous ensemble, alors ils font un caca nerveux\", ironise-t-il. Quelques heures plus tard, la situation sur la frontière est revenue à un semblant de normalité.",
    "date": "2020-06-03",
    "heading": "\"Comme s'il ne s'était rien passé!\": au premier magasin italien après Menton, sur la Côte d'Azur, Alessandro, un carton de bouteilles de Ricard à ses pieds, regarnit le rayon alcool où des clients français se sont rués, profitant de la réouverture de la frontière italienne.",
    "title": "Pâtes, huile d'olive et cigarettes: la frontière rouverte, les Français font leurs emplettes en Italie"
}