{
    "article": "Alors que les règles de confinement s'assouplissent en Allemagne, les musées Porsche et Mercedes-Benz rouvrent leurs portes au public avec certaines limitations toutefois.Conformément aux directives du gouvernement fédéral et du land du Bade-Wurtemberg, plusieurs règles seront à respecter pour mener à bien ces réouvertures, telle que la distanciation sociale à l'intérieur des sites (distance de 1.5 mètre entre chaque visiteur), l'utilisation de masques de protection (à partir de 6 ans) ainsi qu'une étiquette à suivre en termes de comportement (éternuer ou tousser dans le pli de son coude, etc...). Après huit semaines de fermeture, le Porsche Museum va rouvrir ses portes le 12 mai, tandis que le musée Mercedes-Benz a ouvert dès samedi 9 mai. Dans le cas de ce dernier, le musée ne sera ouvert dans un premier temps que du vendredi au dimanche, et limitera son accès à un nombre défini de visiteurs pour limiter son encombrement. Les visiteurs venant de l'étranger (particuliers, écoles...) n'auront pas accès au musée pour le moment, et les visites seront donc réservées aux locaux. Par ailleurs les visites guidées proposées habituellement au musée Porsche, ne seront pas organisées au cours des premières semaines, et l'espace gastronomie sera également fermé.« Je suis très heureuse que nous puissions finalement rouvrir le musée », a commenté Monja Büdke, la directrice du Mercedes-Benz Museum. « Après cette longue période de restriction, les visiteurs vont pouvoir passer le week-end ici. Malheureusement nos visiteurs internationaux qui peuvent habituellement nous visiter en semaine, ne sont pour le moment pas autorisés à le faire. C'est pourquoi nous allons nous concentrer pour l'instant sur les week-ends du vendredi au dimanche ».Actuellement le musée Mercedes-Benz qui accueille plus de 160 véhicules de la marque, propose notamment une exposition spéciale sur le Classe G (\"Stories of the G - 40 Years of the G-Class\") qui sera prolongée jusqu'en septembre. Au Porsche Museum, des travaux de rénovation entrepris avant sa fermeture ont été poursuivis durant celle-ci, et le musée étant encore en partie en travaux, le prix du ticket d'entrée est actuellement divisé par deux.Photo : Porsche Museum",
    "date": "2020-05-08",
    "heading": "8 mai",
    "title": "Réouverture des musées Porsche et Mercedes : actualité automobile, infos, scoop"
}