{
    "article": "Sur une esplanade légèrement en pente, Élise, 54 ans, et Audrey, 24 ans, têtes casquées et visages masqués, zigzaguent et chancellent en transpirant à grosses gouttes sous un soleil de plomb.Il y a encore une heure, elles regardaient avec appréhension les solides vélos gris que Thomas Lejeune et Jérôme Monchatre, les animateurs de l'association Roazhon Mobility, venaient de leur prêter.Chacune à son rythme, elles ont d'abord marché à côté de l'engin pour prendre le guidon et surtout les freins en main. Puis elles se sont assises sur le vélo, en se laissant descendre dans la pente. Après quelques exercices pour gagner en équilibre et en confiance, les voilà qui pédalent toutes seules.\"Ça fait du bien ! La sensation de liberté, et le vent sur le visage...\", jubile Audrey. Mais ce n'est pas encore gagné. Elle n'arrive pas à tourner et Élise hésite encore beaucoup. Patiemment, Thomas et Jérôme expliquent les consignes, encouragent, félicitent...La principale difficulté reste de détacher les yeux du vélo: \"Quand les yeux regardent quelque part, les épaules tournent, et le guidon tourne avec. C'est mécanique\", répète Jérôme.Quand leurs trajectoires malhabiles se frôlent Thomas rassure aussi: \"Ce n'est pas grave, apprenez à vous éviter. Dans la rue, il faudra éviter les voitures, les autres vélos, les scooters, les piétons, et puis aussi maintenant ces trottinettes qui prennent les pistes cyclables...\"- \"D'abord les rassurer\" -Créée en 2015, l'association Roazhon Mobility intervient essentiellement dans les écoles. Mises en sommeil par le confinement, ses activités ont été relancées par le vaste mouvement de soutien public à la pratique du vélo: en partenariat avec Rennes Métropole, elle propose pendant tout le mois de juin des séances de 90 minutes pour se remettre en selle et apprendre à rouler en ville.Une activité légèrement différente, explique Sébastien His, président de l'association: \"Les enfants, il faut leur apprendre à se tenir sur le vélo, à regarder autour d'eux, à s'arrêter. Les adultes, il y a plus d'affectif. L'équilibre est déjà acquis mais il y a beaucoup d'appréhension, le stress de la chute parce qu'ils savent que ça peut faire mal. Il faut d'abord les rassurer\".La demande est réelle: Roazhon Mobility, qui compte en temps normal entre 15 et 20 élèves adultes par an, a déjà enregistré 50 inscrits pour ses sessions de juin. \"Cela fait des années que je me disais qu'il fallait que je reprenne. J'ai vu l'information sur ces cours et comme j'ai un peu de temps en ce moment vu que j'ai moins de travail, je me suis dit qu'il fallait essayer\", témoigne Élise.Même si une séance risque de ne pas suffire. Selon M. His, il en faut en moyenne neuf pour qu'un débutant soit prêt à affronter seul tous les dangers de la circulation en ville. Sans surprise, Audrey et Élise demandent à revenir le lendemain...Mais en attendant, c'est au tour de Rana, 46 ans, arrivée du Liban il y a six ans et impatiente de se lancer: \"Chez moi, il n'y a pas de pistes cyclables, c'est un concept inconnu. Alors je n'ai jamais fait de vélo de ma vie. J'ai des amis qui font de l'écotourisme à vélo et j'ai toujours eu envie d'aller avec eux...\"",
    "date": "2020-06-03",
    "heading": "\"Le regard, le regard, le regard ! Et maintenant un tour complet !\" A Rennes, des cours gratuits de remise en selle ouvrent les joies de la petite reine à des adultes qui n'osaient pas ou plus monter sur un vélo.",
    "title": "A Rennes, des cours gratuits pour (re)découvrir les joies du vélo"
}