{
    "article": "La chambre de l'instruction de la cour d'appel, qui était chargée d'examiner la validité du mandat d'arrêt émis par le Mécanisme pour les tribunaux pénaux internationaux (MTPI), a ordonné sa remise à cette structure chargée d'achever les travaux du Tribunal international pour le Rwanda (TPIR). Elle a par ailleurs rejeté une question prioritaire de constitutionnalité qui avait été déposée par les avocats de M. Kabuga, actuellement écroué en France.Ce dernier, assis sur une chaise roulante, est resté impassible à l'énoncé de la décision, demandant seulement où il pouvait être transféré.-Pourvoi en cassation -Sa défense a aussitôt annoncé saisir la Cour de cassation, qui aura deux mois pour se prononcer. En cas de rejet, il y aura encore un délai d'un mois pour le remettre au MTPI.\"Je m'attendais à cette décision, on est dans un contexte extrêmement politique\", a déclaré à des journalistes Me Laurent Bayon, un de ses avocats, à l'issue du délibéré.L'octogénaire, longtemps l'un des fugitifs les plus recherchés au monde, invoque son état de santé et la crainte d'une justice partiale pour refuser son transfert à Arusha, en Tanzanie, où siège le tribunal de l'ONU qui doit le juger pour génocide et crimes contre l'humanité.\"Un transfert à Arusha et les conditions de détention à Arusha ne lui permettraient pas de survivre et, du coup, qu'il y ait un procès au bout du bout, tant pour les victimes que pour lui\", a estimé Me Bayon.La semaine dernière, un juge du MTPI à La Haye, William Sekule, a estimé que le Rwandais devait être transféré à Arusha quand les conditions seraient réunies, rejetant une requête du procureur du MTPI qui souhaitait la remise de M. Kabuga à l'antenne du tribunal international à La Haye compte tenu des restrictions de voyage mises en place à cause de la pandémie de Covid-19.M. Kabuga, âgé de 87 ans selon ses dires, a subi l'an dernier une ablation du côlon dans un hôpital parisien et souffre de \"délires\" selon ses avocats, qui veulent le faire juger en France.Arrêté le 16 mai en banlieue parisienne, le vieil homme est notamment accusé d'avoir créé, avec d'autres individus, les milices hutu Interahamwe, principaux bras armés du génocide de 1994 qui fit, selon l'ONU, 800.000 morts, essentiellement au sein de la minorité tutsi. Et d'avoir mis sa fortune à contribution pour acheminer des milliers de machettes aux miliciens.Mais l'ancien président de la tristement célèbre Radio télévision libre des Mille collines (RTLM), qui diffusa des appels aux meurtres des Tutsi, conteste l'intégralité des sept chefs d'inculpations.- La Haye ou Arusha ? -\"Tout cela ce sont des mensonges. Les Tutsi, je les ai aidés dans tout ce que je faisais, dans mes affaires, je leur faisais crédit. Je n'allais pas tuer mes clients\", avait déclaré Félicien Kabuga, en kyniarwanda, devant la chambre de l'instruction lors de l'audience examinant le mandat d'arrêt émis par le MTPI.Pour contester son transfert à Arusha, ses avocats ont mis en avant le cas de sept accusés du TPIR mal soignés, dont un décédé avant son procès, évoquant les maladies endémiques, l'état du système de santé tanzanien, et la crise sanitaire liée au Covid-19.Mais dans son arrêt, la chambre de l'instruction estime qu'il n'y a \"aucune raison objective de douter que le MTPI soit en capacité d'assurer à Félicien Kabuga les mêmes garanties médicales que celles qui sont actuellement offertes en France\".Enfin, les avocats de M. Kabuga craignent que, une fois en Tanzanie, le MTPI ne décide de remettre leur client aux autorités rwandaises, contournant ainsi le refus de la France de livrer les suspects du génocide à Kigali.C'est pourquoi la défense a écrit mardi au MTPI pour lui demander officiellement de se dessaisir au profit de la justice française, qui a déjà jugé et condamné trois génocidaires.",
    "date": "2020-06-03",
    "heading": "La cour d'appel de Paris a émis mercredi un avis favorable à la remise à la justice internationale de Félicien Kabuga, accusé d'être le \"financier\" du génocide au Rwanda et qui tente par tous les moyens d'être jugé en France après plus de 25 ans de cavale.",
    "title": "Génocide au Rwanda: feu vert à la remise de Félicien Kabuga à la justice internationale"
}