{
    "article": "Les organisateurs du Techno-Classica Essen ont officialisé l'annulation de son édition 2020, et en ont profité pour annoncer dès à présent les dates de la prochaine édition qui se tiendra du 7 au 11 avril 2021.S.I.H.A, l'organisateur de l'évènement aux côtés de Messe Essen GmbH, a tenu compte des directives du gouvernement allemand renouvelées ce 6 mai pour lutter contre de le développement de l'épidémie de Covid-19, mesures qui interdisent notamment la tenu de rassemblements importants jusqu'à la fin du mois d'août 2020. Le Techno-Classica Essen 2020 qui devait initialement se tenir du 25 au 29 mars et dont un report éventuel avait été envisagé pour fin juin, a donc été reporté à l'année prochaine, mais un évènement spécial sera malgré tout programmé pour la fin de l'année en cours.S.I.H.A propose en effet aux amateurs de véhicules anciens et de collection, d'assister à « Techno-Classica Essen meets Essen Motor Show 2020 », un évènement qui comme son nom l'indique, associera les deux rassemblements allemands du 28 novembre au 6 décembre prochains.Le Salon Classic & Prestige sera présent sur les Halls 1 et 2 du Messe Essen lors de l'Essen Motor Show qui rassemble habituellement quelque 360 000 visiteurs, et le concept a déjà reçu le soutien d'Oliver P. Kuhrt, le Directeur Général de Messe Essen GmbH.« Nous regrettons que le Techno-Classica Essen ne puisse se tenir cet été pour les raisons que l'on sait », a commenté Oliver P. Kuhrt. « C'est une raison supplémentaire pour nous d'attendre avec impatience le Salon Classic & Prestige qui se déroulera à la fin de l'année dans le cadre de l'Essen, Motor Show, et qui devrait ravir les fans de véhicules anciens ».De son côté RM Sotheby's a déjà fait savoir que la vente aux enchères qui devait se tenir dans le cadre du Techno-Classica Essen 2020, est transformé en une vente en ligne intitulée « Online Only : The European Sale feathuring the Petitjean Collection ». Cette vente se tiendra du 3 au 11 juin prochains.Photo : collection Petitjean - Crédit : RM Sotheby's",
    "date": "2020-05-11",
    "heading": "11 mai",
    "title": "Le Techno-Classica Essen reporté en 2021 : actualité automobile, infos, scoop"
}