{
    "article": "Ils ont parfois des noms trompeurs : Connected Pilot, Co-Pilot360, ProPilot ou carrément Autopilot. Et pourtant, les systèmes de conduite automatisée disponibles sur certains modèles n'en font pas des voitures autonomes. Problème : ce n'est pas forcément clair pour les utilisateurs, et ces systèmes entretiennent parfois la confusion.L'organisme Euro NCAP est bien connu pour ses crash tests indépendants et les fameuses étoiles qu'il décerne aux modèles les plus méritants en matière de sécurité passive. Ce que l'on sait moins, c'est qu'il s'intéresse aussi aux divers assistants à la conduite et à leur impact sur la sécurité routière. L'Euro NCAP a justement publié une étude qui s'intéresse de près aux nouveaux assistants à la conduite (ou ADAS en anglais, pour « Advanced Driving Assistance Systems »), à leur efficacité et à leurs limites.Car du point de vue du client lambda, c'est la plus totale confusion. Selon un sondage commandité par l'organisme, plus de 70% des conducteurs pensent qu'il est déjà possible d'acheter une auto capable de se conduire toute seule ! Ce n'est bien sûr pas le cas, tant pour des raisons légales (la convention de Vienne stipule toujours qu'une voiture doit avoir un conducteur humain), juridiques (qui serait responsable en cas d'accident ?) que techniques (la difficulté de généraliser l'autonomie à toutes les situations est bien réelle). Mais la savante communication des constructeurs - et notamment de Tesla, pionnier dans le domaine avec son système Autopilot - a contribué à entretenir le doute.L'Euro NCAP a donc soumis les ADAS disponibles chez Audi, BMW, DS, Ford, Hyundai, Mercedes, Nissan, Tesla, Toyota et Volvo à une batterie de tests afin de mieux cerner leurs capacités, leurs limites, mais aussi comment fonctionne leur interaction avec le conducteur. L'organisme a ainsi testé comment les systèmes réagissaient lorsqu'un véhicule déboîtait brusquement devant votre auto, ou lorsque le véhicule vous précédant change brutalement de voie afin d'éviter un automobiliste plus lent. Un dernier test permettait en outre d'évaluer la fonction de maintien dans la voie : est-elle efficace ? Laisse-t-elle suffisamment de latitude au conducteur pour reprendre la main en cas d'obstacle imprévu ? Les conclusions de l'Euro NCAP sont claires : ces systèmes « procurent une assistance au conducteur, mais ne doivent pas être confondus avec des systèmes de conduite autonome », « le conducteur garde l'entière responsabilité de la conduite ».Dans le détail, les résultats varient d'un constructeur à l'autre. Les systèmes proposés par BMW et DS proposent « un faible niveau d'assistance, le conducteur restant majoritairement au contrôle ». À l'opposé, l'Autopilot Tesla présente un « risque de surdépendance au système, le véhicule restant principalement aux commandes ». Ce dernier point est particulièrement vrai dans le test des systèmes de maintien dans la file : lorsqu'il faut éviter un nid de poule, les systèmes de tous les modèles testés prennent du recul et laissent le conducteur effectuer la manoeuvre.. à l'exception de l'Autopilot Tesla, qui « ne permet pas au conducteur de dévier du milieu de la voie et se désactive dès qu'un couple est appliqué sur le volant ». Là encore, l'Euro NCAP pointe un risque de « surdépendance ». Enfin, dans les tests où un véhicule déboîte brusquement, « toutes les voitures testées se sont révélées notoirement insuffisantes » : aucun système n'a été en mesure d'éviter la collision.Il faut donc le répéter, le marteler même : si ces ADAS peuvent être utiles pour réduire la charge de travail du conducteur, et donc sa fatigue, ils ne sauraient pallier à un déficit d'attention. Ne vous laissez pas abuser par leurs appellations commerciales parfois survendeuses : ce ne sont que des assistants, qui sont pensés pour fonctionner sous supervision constante du conducteur. Et c'est tout le problème de cette période de transition entre la « bonne vieille voiture » dépourvue de tout ADAS et la future voiture autonome : la traversée du gué ne se fera pas sans heurt...",
    "date": "2019-02-05",
    "heading": "5 février",
    "title": "Assistants à la conduite : le mirage de l'autonomie : actualité automobile, infos, scoop"
}