{
    "article": "Un changement de format et surtout de visage, que personne n'avait vraiment vu venir. Dix ans après le film \"La Môme\" avec Marion Cotillard, c'est à la chanteuse Zaz qu'incombera la tâche d'interpréter Édith Piaf dans une comédie musicale. C'est ce qu'à déclarer le producteur Thomas Langmann dans Stupéfiant!, le magazine de France 2 diffusé le lundi 23 avril.Une nomination qui a de quoi surprendre son monde, hormis le producteur. \"C'est une future très grande actrice\", a assuré celui qui a remporté cinq Oscars pour The Artist.Un potentiel dramaturgique que la chanteuse pourrait tirer de sa carrière de chanteuse selon un autre grand nom de la chanson française : Charles Aznavour : \"Elle a ce qu'avaient Piaf et Arletty, sans leur ressembler\", avait-il anticipé dans les colonnes du Parisien en 2015. Avant de préciser : \"On dirait qu'elle est du quartier d'Arletty et de la vie de Piaf. C'est dans sa nature. Elle va la dompter et vous verrez, on lui proposera d'être comédienne.\"Une première comme comédienneDans ce futur long-métrage en forme de comédie musicale, Zaz prendra le relais de Marion Cotillard, qui en 2017, remportait son premier Oscar pour son interprétation d'Édith Piaf dans le biopic \"La Môme\" d'Olivier Dahan. Évelyne Bouix a également incarné le rôle de la \"môme Piaf\" dans Édith et Marcel de Claude Lelouch en 1982.À 37 ans, la chanteuse pourrait bien être à un nouveau tournant de sa carrière scénique. Sous les spotlights sur le tard, cette chanteuse de variété est apparue aux yeux du grand public avec son album\"Je veux\", sorti en 2010. Succès d'estime, puisque l'album sorti en mai 2010 devient un mois plus tard disque d'or tout en se classant à la première place du top album.Depuis elle pèse plusieurs millions d'albums vendus et enchaîne les tournées sur les scènes du monde, elle qui s'est fait connaître par une musique sous le signe de l'optimisme.",
    "date": "2018-04-24",
    "heading": "Dans une interview accordée, lundi 23 avril, à l'émission Stupéfiant!, Thomas Langmann a annoncé la mise en chantier d'une comédie musicale sur Edith Piaf. Avec dans le rôle de la plus célèbre môme de la chanson française : Zaz.",
    "title": "Le retour très inattendu de Zaz"
}