{
    "article": "Tout une île l'attendait et le verdict est désormais tombé : le Royal baby number 3...est un garçon ! Admise à la maternité ce lundi 23 avril, Kate Middleton, épouse du prince William, vient d'accoucher de son troisième enfant, après George et Charlotte. L'annonce a été rendue publique par les 62 coups de canon tirés depuis la Tour de Londres, comme le veut la tradition britannique, ainsi que le compte du Palais. Né à 12h01 (heure française), le fils de William et Kate pèse 3.8 kilogrammes.Un D-day particulièrement attendu, tant depuis plusieurs jours, les inconditionnels de la famille royale et journalistes campent devant l'établissement hospitalier. Le fils de William et Kate sera le sixième arrière-petit enfant de la reine Elisabeth II, qui a fêté ses 92 ans, ce samedi 21 avril.Comme lors des naissances de ces deux premiers enfants, Kate Middleton a accouché à la Lindo Wing, l'aile privée du St Mary's Hospital de Londres. Accompagnée du prince William pendant ce moment précieux, elle devrait ensuite séjourner dans la suite luxueuse, composée d'un salon d'attente ainsi que de deux chambres accompagnées de salles de bains privatives. Une chambre estimée à 6780 euros par nuit, selon le journal britannique The Telegraph.Ébullition autour du prénom de l'enfantMais Kate ne devrait pas s'y éterniser. \"Au Royaume-Uni, les femmes ne passent qu'une nuit à la maternité et Kate a beau être la femme du prince William, elle s'en tient à la loi\", explique la journaliste du Soir, spécialiste des têtes couronnées. Devant la cour du Buckingham Palace, un document officiel tronera dans un cadre de bois déposé sur un chevaleret doré avec toutes les informations sur la naissance. \"Kate doit faire la présentation civique de l'enfant au sortir de la maternité, sur le perron, avec un beau sourire, du maquillage et un brushing parfait, juchée sur de hauts talons juste après avoir accouché\", précise la journaliste belge à 20 Minutes.Une annonce qui sera déjà au fait d'Élisabeth II. La tradition royale exige que la Reine soit la première au courant de la naissance de son héritier, le cinquième dans l'ordre de succession de la Couronne. Le nouveau-né est donc derrière sa soeur Charlotte, son frère George, son père William et son grand-père Charles.Si les Britanniques adorent ce passionner pour leur famille royale, quoi de mieux pour eux que de l'associer à une des autres passions qu'ils cultivent : les paris. Et ceux-ci vont bon trains depuis l'annonce officielle de la grossesse, début décembre dernier. Notamment autour du nom de l'enfant, ainsi que de son sexe qui n'avait pas été dévoilé. Parmi les prénoms les plus plébiscités : Arthur, Henry ou Frederick. Des prénoms qui poursuivent l'héritage monarchique et dont William et Kate ont jusqu'ici peu dérogé.",
    "date": "2018-04-23",
    "heading": "La princesse Kate a officiellement donné naissance à son troisième enfant. Et fin du suspens, on connait enfin son sexe après plusieurs mois d'attente.",
    "title": "Royal baby : c'est un garçon !"
}