{
    "article": "Lotus Cars et la société Centrica plc, une compagnie affiliée à British Gas, ont annoncé la signature d'un partenariat portant sur le développement d'un nouveau modèle de propriété de véhicules électriques, intégrant l'énergie et la mobilité de demain.En faisant de la voiture une extension du domicile, capable de stocker de l'électricité, de minimiser les émissions et de générer de nouveaux revenus en proposant des services sur le marché électrique, les deux sociétés entendent redéfinir la relation entre le client et sa voiture, laquelle pourra être contrôlée par des appareils et une technologie adaptés, que ce soit à la maison ou en déplacement. Ce nouveau partenariat aidera également à établir une nouvelle infrastructure mondiale de recharge et d'énergie pour de nouveaux produits, dans le cadre du programme « zéro émission » dans lequel Lotus investit massivement depuis 2018.« Notre chemin vers le \"zéro émission de carbone\" fait partie intégrante de notre stratégie Vision80 qui nous emmènera jusqu'aux 80 ans de la marque en 2028 », a expliqué Phil Popham, le CEO de Lotus Cars. « D'ici là, nous aurons transformé Lotus en un acteur majeur sur le secteur des véhicules hautes-performances et des technologies de pointe, avec une nouvelle gamme de modèles toujours dédiés aux amateurs de conduite sportive. La différence résidera dans l'énergie et l'infrastructure qui supporteront ces produits dans le futur, et ce partenariat démontre les progrès réalisés et l'ambition de notre vision ».Le premier élément de ce nouveau programme porte le nom d'Evija, l'Hypercar électrique dévoilée en juillet dernier par le constructeur d'Hethel. L'Evija qui est construite autour d'un châssis monocoque en fibre de carbone, accueille un groupe propulseur composé de 4 moteurs électriques (développé avec Williams Advanced Engineering), dont la puissance s'élèvera à 2 000 ch et 1 700 Nm. L'ensemble lui permettra de filer à 320 km/h en vitesse de pointe et d'abattre le 0 à 100 km/h en moins de 3 secondes, tout en proposant une autonomie d'environ 250 miles en cycle WLTP (400 km).La Lotus Evija dont le développement touche actuellement à son terme outre-Manche, entrera en production sur le site d'Hethel avant la fin de l'année. 130 exemplaires sont promis à la production et proposés au prix (de base) de 1.7 million de livres (1 892 160 €).",
    "date": "2020-05-11",
    "heading": "11 mai",
    "title": "Nouveau partenariat pour Lotus Cars : actualité automobile, infos, scoop"
}