{
    "article": "À 34 ans, Pippa Middleton est \"folle de joie\" d'être enceinte, selon The Sun. Elle aurait annoncé la nouvelle, avec son mari James Matthews, à leur famille, peu après l'échographie de la douzième semaine. Le bébé serait attendu pour le mois d'octobre. \"Pippa et James ont toujours voulu des enfants. Ils ont bien profité des premiers mois de leur mariage et ils sont prêts à étendre leur famille\", raconte un ami de Pippa Middleton au tabloïd. Le couple s'était marié il y a presque un an, le 20 mai 2017, dans le Berkshire, à l'ouest de Londres.Pippa Middleton aurait prévenu en premier sa sœur Kate de cette heureuse nouvelle. L'épouse du prince William aurait alors déclaré qu'elle \"ne pourrait pas être plus heureuse\". Pippa aurait ensuite mis au courant ses parents, Carole et Michael. Cette heureuse nouvelle intervient alors que Kate Middleton est sur le point d'accoucher de son troisième enfant. La duchesse de Cambridge est revenue avec toute sa famille à Londres après leurs vacances de Pâques à la campagne. De nombreux fans et journalistes attendent déjà devant le St Mary's Hospital où accouchera l'épouse du prince William. L'annonce de la grossesse de Pippa Middleton est également une bouffée d'air frais pour sa belle-famille. En effet, le beau-père de Pippa, David Matthews, est mis en examen à Paris depuis la fin du mois de mars pour \"viol sur mineure\" pour des faits remontants à 1998 ou 1999. Une seconde femme l'a également accusé pour des faits qui remonteraient aux années 1980. L'homme nie toutes ces accusations qu'il juge \"fausses et scandaleuses\". Cette grossesse, ainsi que celle du mannequin irlandais Vogue Williams, fiancé au petit frère de James Matthews, \"a fait du bien à tout le monde après une période compliquée\", explique une source proche de Pippa Middleton.",
    "date": "2018-04-22",
    "heading": "Pippa Middleton, la sœur de Kate, serait enceinte, selon les informations du tabloïd anglais The Sun rapportées par Le Parisien. La sœur de la duchesse de Cambridge vient d'annoncer la nouvelle à sa famille.",
    "title": "Une très heureuse nouvelle pour Pippa Middleton ?"
}