{
    "article": "Selon BFMTV, Laeticia se rend plusieurs fois par jour sur la tombe de son mari, assurant ne pas vouloir s'exprimer en public pour le moment: \"Je ressens un vide immense, c'est déjà tellement dur, j'ai l'impression que l'on me vole mon deuil tous les jours\", a-t-elle confié à BFMTV.Chaque jour, elle se rend sur la tombe de Johnny Hallyday, les yeux rivés sur les messages des fans du rockeur: \"Cela me touche beaucoup tout cet amour qu'ils nous donnent. Ils sont très bienveillants, c'est aussi grâce à eux que mon mari continue à vivre\". Quelques fans se tiennent à distance par respect, alors que Laeticia au contraire, les invite à se recueillir avec elle : \"Je me suis excusée parce que j'avais l'impression de lui voler ce moment qu'elle se recueillait sur la tombe d'un être cher, et elle au contraire, elle m'a dit que cela lui faisait plaisir que des gens viennent se recueillir sur la tombe de Johnny Hallyday\", confie Chantal, une fan venue se recueillir sur la tombe du rockeur. En pleine tourmente autour de l'héritage de Johnny Hallyday, Laeticia a confié à BFMTV ne pas être en colère: \"Je suis simplement triste, blessée. Il faut que je réapprenne à vivre, à trouver ma place sans lui. Je vais me battre pour mes filles, et je vais y arriver\". Le 13 avril dernier, la justice française a gelé les biens immobiliers de Laeticia Hallyday, lui interdisant de vendre les villas de Marnes-la-Coquette dans les Yvelines et de Saint-Barthélemy dans les Antilles. Le tribunal de Nanterre avait rejeté la demande de Laura Smet et David Hallyday sur leur droit de regard concernant l'album posthume de leur père.",
    "date": "2018-04-23",
    "heading": "Alors que le bataille judiciaire fait toujours rage autour de l'héritage de Johnny Hallyday, Laeticia Hallyday s'est rendue à Saint-Barthélemy avec ses filles Jade et Joy. Elle en a profité pour se recueillir sur la tombe du rockeur, décédé le 5 décembre dernier.",
    "title": "Saint-Barth : Laeticia Hallyday réconforte les fans de Johnny"
}