{
    "article": "Le président Emmanuel Macron a fixé au 11 mai le début du déconfinement du pays, un déconfinement qui sera progressif, a-t-il souligné. En Île-de-France, la présidente de la région Valérie Pécresse souhaite d'ailleurs continuer à \"limiter les déplacements\" après cette date, pour des raisons de sécurité sanitaire. \"Ce que je crois c'est qu'il faut tenir un discours de vérité, et pas faire de surpromesse : le déconfinement, il commencera le 11 mai et il sera progressif\", a déclaré sur France Inter Valérie Pécresse. \"Ce qu'il faut voir, c'est que les transports c'est un goulet d'étranglement très important\" pour la sortie du confinement en Île-de-France, a-t-elle souligné. \"La région Île-de-France a une spécificité, c'est que tous les jours, nous avons en temps normal 5 millions de Franciliens dans les transports en commun. Est-ce qu'on imagine aujourd'hui remettre 5 millions de personnes dans des métros et dans des RER ?\", a-t-elle demandé en précisant \"qu'aujourd'hui il n'y a plus que 500.000 personnes chaque matin dans les transports en commun\". \"La marche est très haute, donc ça veut dire qu'il va falloir y aller très progressivement\" dans les écoles et les entreprises, a-t-elle averti, car il \"faudra aller sur le lieu du travail et des études et que ça, ce sera un vrai facteur bloquant\" pour des raisons de sécurité sanitaire. \"Je pense qu'on télétravaillera encore énormément après le 11 mai, ce sera souhaitable, parce qu'il faudra limiter les déplacements\", a ajouté l'ancienne ministre de Nicolas Sarkozy.\"Ce que j'imagine, c'est que la reprise du travail pour les écoles, pour les lycées, ne puisse être que progressive, qu'on puisse imaginer, par exemple, faire des classes dédoublées, qu'on puisse avoir des arrivées à des heures différentes par exemple, peut-être les petits entre 8 heures et 9 heures, les collégiens entre 9 heures et 10 heures, les lycéens entre 10 heures et 11 heures\", a-t-elle suggéré. \"Ce qui me paraîtrait logique, c'est d'abord de faire revenir les élèves les plus défavorisés, ceux qui sont déscolarisés\", a-t-elle poursuivi. \"Et il faut assurer la sécurité de tout le monde : ça veut dire porter des masques, respecter les distances de sécurité... Il y a tout un travail de réflexion à faire pour que ça puisse fonctionner. Dans les régions très urbaines, ça ne peut être que progressif\", a ajouté Valérie Pécresse.",
    "date": "2020-04-15",
    "heading": "\"Nous avons en temps normal 5 millions de Franciliens dans les transports en commun. Est-ce qu'on imagine aujourd'hui remettre 5 millions de personnes dans des métros et dans des RER ?\", s'interroge la présidente de la région.",
    "title": "Île-de-France : il faudra continuer à \"limiter les déplacements\" après le 11 mai, estime Valérie Pécresse"
}