{
    "article": "Lors d'une allocution suivie par plus de 36 millions de Français, Emmanuel Macron a fixé le cap du lundi 11 mai pour la fin du confinement en France, qui devra se faire de façon progressive avec plusieurs secteurs d'activité qui resteront fermés. Ce déconfinement progressif a été évoqué par les membres du gouvernement, ce mardi 14 avril. \"Le 11 mai est une date d'objectif. Ce qu'a annoncé le président de la République hier, ce n'est pas le déconfinement le 11 mai, c'est le confinement jusqu'au 11 mai\", a ainsi souligné Christophe Castaner ce mardi matin, rappelant aux Français la \"discipline\" qui doit prévaloir dans le respect du confinement. \"Le 11 mai est une date que nous devons encore conquérir par le respect du confinement\", a-t-il insisté à l'antenne de France Inter. Son de cloche similaire du côté du ministre de l'Education, qui expliqué que l'école ne sera pas obligatoire dès le 11 mai, et que le retour en classe sera \"progressif\".Ces déclarations ont fait réagir le leader insoumis Jean-Luc Mélenchon, qui estime que les deux ministres \"corrigent\" le discours prononcé par le chef de l'Etat, lundi 13 avril. \"Qui dit vrai?\", demande l'élu des Bouches-du-Rhône dans un tweet.De l'autre côté de l'échiquier politique, le patron des députés LR Damien Abad a salué mardi le \"cap fixé\" la veille par Emmanuel Macron et la date \"raisonnable\" du 11 mai pour le début du déconfinement mais il a pointé des \"zones de flou\" concernant les tests et les masques.Créant la surprise, Emmanuel Macron a annoncé qu'à partir du 11 mai, seraient rouvertes \"progressivement les crèches, les écoles, les collèges et les lycées\". En revanche, dans l'enseignement supérieur, \"les cours ne reprendront pas physiquement avant l'été\". La France pourra \"tester toute personne présentant des symptômes\" et chaque Français devra pouvoir se procurer \"un masque grand public\", a assuré le chef de l'Etat.",
    "date": "2020-04-14",
    "heading": "\"Combien de pilotes dans l'avion?\", demande le leader de La France insoumise.",
    "title": "Objectif du 11 mai : pour Mélenchon, Blanquer et Castaner \"réécrivent\" le discours de Macron"
}