{
    "article": "\"Le président de la République a demandé au gouvernement de préparer un plan complet de sortie, un plan d'ensemble, j'aurai l'occasion de le présenter quand il sera prêt, largement avant la date du 11 mai\", a annoncé le Premier ministre Edouard Philippe mardi 14 avril lors de la séance des questions au gouvernement à l'Assemblée nationale. Ce plan \"doit être travaillé en consultation avec beaucoup d'acteurs pour être véritablement à la hauteur des enjeux\", a souligné le chef du gouvernement, précisant qu'il \"appartient au gouvernement de mettre en place les instruments, les méthodes, la doctrine d'emploi, la coordination nécessaire pour faire en sorte que ces objectifs rappelés par le président de la République soient atteints\".Edouard Philippe a assuré que \"vers le 11 mai, nous aurons su diminuer le nombre de malades en réanimation, nous aurons su permettre à l'hôpital de reprendre une forme de capacités face au stress inouï, face à l'intensité de la première vague à laquelle il a dû faire face\".A propos des écoles, dont le chef de l'État a indiqué qu'elles pourraient rouvrir \"progressivement\" à partir du 11 mai, le Premier ministre a estimé que cela pouvait se traduire \"peut-être - peut-être - par une forme adaptée de réouverture des écoles\", dans un fonctionnement \"différent\" de la normale, et en prévenant qu'il ne voulait \"sur ce point rien annoncer de définitif\". \"Il y a un impératif (de retour à l'école) qui est réel, il ne peut pas se faire au prix de la santé, bien entendu. Il doit être conjugué avec la nécessité de préserver la santé de nos concitoyens, de garantir le respect de règles sanitaires\", a-t-il martelé, soulignant vouloir éviter que les inégalités sociales ne se creusent concernant l'accès à l'enseignement.",
    "date": "2020-04-14",
    "heading": "Ce plan, qui doit \"être travaillé en consultation avec beaucoup d'acteurs\", sera présenté \"quand il sera prêt\", a précisé le Premier ministre.",
    "title": "Sortie du confinement : un \"plan complet\" sera présenté \"largement avant le 11 mai\", indique Edouard Philippe"
}