{
    "article": "\"Les responsables de la Nasa et de SpaceX ont donné le +go+ pour le lancement de la mission qui va faire repartir les vols habités des Etats-Unis\", a annoncé la Nasa, après une nouvelle journée de réunions d'ultimes vérifications, selon le protocole très strict de l'agence spatiale pour les vols avec astronautes.Un allumage statique vendredi et une répétition générale des astronautes en tenue se sont déroulés correctement vendredi et samedi, ont rapporté les responsables.\"Tout ce qu'il nous reste est de réussir à contrôler la météo\", a dit lors d'un briefing au centre spatial Kennedy, en Floride Kathy Lueders, responsable du programme des vols commerciaux habités à la Nasa.Le décollage de la fusée Falcon 9 de SpaceX, avec à son sommet la capsule Crew Dragon, est prévu mercredi à 16H33 (20H33 GMT) du centre Kennedy, d'où décollèrent les astronautes qui ont marché sur la Lune dans les années 1960 et 1970. Les deux astronautes sont Bob Behnken et Doug Hurley.Les prévisionnistes de Cap Canaveral estiment à 60% le risque de temps défavorable (vents, pluie...). Si le décollage n'était pas possible mercredi, les fenêtres suivantes de lancement sont samedi à 15H22 (19H22 GMT), puis dimanche à 15H00 (19H00 GMT).Mais Mike McAleenan, prévisionniste de la base militaire à Cap Canaveral, a dit avoir \"un peu d'espoir\" pour mercredi, le temps en Floride étant très changeant en ce moment. Une nouvelle estimation sera publiée mardi.Un porte-parole de l'agence spatiale, Joshua Finch, a indiqué à l'AFP que la probabilité calculée de \"perte d'équipage\", pour cette mission de démonstration, était d'une chance sur 276 (0,36%), soit au-delà du seuil minimum exigé par la Nasa pour ce contrat (1 sur 270).Seuls deux vaisseaux développés par les agences russe et américaine s'étaient amarrés à la station orbitale (ISS) depuis le début de son assemblage en 1998.En 2014, la Nasa a accordé des contrats à deux entreprises privées, le géant Boeing et la jeune SpaceX fondée par un trentenaire originaire d'Afrique du Sud ayant fait fortune dans la Silicon Valley en cofondant le site PayPal, Elon Musk. Ils se sont vu confier le soin de concevoir et de construire des capsules qui prendront le relais des illustres navettes spatiales américaines, qui ont été arrêtées en 2011 après trente ans de service.Depuis, la Russie avait la seule fusée au monde capable d'envoyer des astronautes vers l'ISS, les Soyouz, et les Américains payaient l'agence spatiale russe pour des places. Cette dépendance sera rompue une fois que Crew Dragon ou Starliner sera homologuée comme sûre par la Nasa.",
    "date": "2020-05-26",
    "heading": "A part le risque de mauvais temps, la Nasa et SpaceX ont confirmé lundi que tout était toujours au vert pour le lancement prévu mercredi d'une fusée avec deux astronautes américains, le premier vol habité de la société spatiale et le premier aux Etats-Unis depuis neuf ans.",
    "title": "La météo reste incertaine pour le lancement d'astronautes par SpaceX mercredi"
}