{
    "article": "\"La mission s'est terminée peu après le début du vol\", a tweeté Virgin Orbit.La société spatiale fondée en 2012 par le milliardaire britannique Richard Branson veut offrir un service de lancement flexible et rapide aux opérateurs de petits satellites (300 à 500 kg), un marché en plein essor.La fusée de Virgin Orbit ne décolle pas à la verticale. A la place, l'engin de 21 mètres de longueur, appelé LauncherOne, est accroché sous l'aile gauche d'un ancien Boeing 747 vidé et reconverti. L'avion a été baptisé Cosmic Girl.Une fois en altitude, l'avion lâche la fusée, qui allume son moteur afin de gagner en vitesse, d'atteindre l'espace et de placer en orbite sa charge utile.La phase initiale s'est bien passée lundi, selon Virgin Orbit. Cosmic Girl a décollé de l'aéroport de Mojave dans le désert californien, où sont basées de nombreuses firmes spatiales, puis l'avion a volé jusqu'à la zone désignée pour le lâcher, au-dessus du Pacifique au large de Los Angeles.\"Cosmic Girl a largué LauncherOne!\" a tweeté la société. Mais trois minutes plus tard, la société écrivait: \"Nous avons confirmé une libération correcte par l'appareil. Mais la mission s'est terminée peu après le début du vol. Cosmic Girl et notre équipage vont bien et reviennent à la base\".Plus tard, Virgin Orbit a donné plus de détails.\"LauncherOne a maintenu sa stabilité après la libération, et nous avons allumé le moteur de notre premier étage, NewtonThree. Une anomalie s'est produite dans la première phase du vol. Nous en saurons plus quand nos ingénieurs auront analysé la montagne de données enregistrées aujourd'hui\".La deuxième fusée est déjà en cours de production, a-t-elle ajouté. On ignore la nature de l'\"anomalie\", un euphémisme souvent utilisé dans l'industrie spatiale pour désigner une explosion.Il s'agissait d'un vol d'essai, et Virgin Orbit avait pris soin d'avertir auparavant que c'était \"la chose la plus complexe que nous ayons jamais tentée. Les toutes premières secondes après la libération sont les plus importantes\".Le concept d'un lancement aéroporté n'est pas nouveau. La fusée Pegasus, du groupe Northrop Grumman, existe depuis les années 1990. Mais Virgin Orbit entend offrir une solution moins coûteuse. Un lancement aéroporté est plus flexible qu'un lancement vertical, puisqu'en théorie, il suffit d'une piste d'aéroport pour se lancer, au lieu d'un pas de tir spatial.Richard Branson a fondé une autre société spatiale appelée Virgin Galactic, qui utilise un concept similaire mais vise à transporter des touristes et non des satellites, pendant quelques minutes en apesanteur, à plus de 80 km au-dessus de la surface.Le début de ces vols touristiques spatiaux a été maintes fois annoncé par M. Branson, pour l'été 2019, et dernièrement pour l'été 2020.",
    "date": "2020-05-25",
    "heading": "Une fusée lâchée à 10.000 mètres d'altitude par un avion gros porteur, et qui file ensuite en orbite: la jeune société Virgin Orbit a échoué lundi dans sa première tentative pour prouver sa technologie, au large de la Californie.",
    "title": "Echec du premier lancement d'une fusée par Virgin Orbit aux Etats-Unis"
}