{
    "article": "Expliquer, vulgariser, décortiquer pour contrecarrer erreurs, fausses affirmations, théories du complot...Depuis quelques semaines, de nombreux médecins, universitaires et institutions ont amplifié et adapté leur communication scientifique, misant plus sur la pédagogie que l'argument d'autorité, pour davantage d'efficacité.Avec l'omniprésence des réseaux sociaux, il faut aller vite, taper large et utiliser Twitter, Facebook ou YouTube pour faire passer les messages simples de prévention ou poser les bases de la virologie et de la démarche scientifique, estiment aussi les experts interrogés par l'AFP.Pour la pandémie, \"les théories du complot fournissent des explications complètes, simples, d'apparence rationnelles et solides\" qui apparaissent en \"opposition absolue avec la connaissance scientifique disponible: complexe, fragmentée, changeante et pleine de controverses\", résume la chercheuse Kinga Polynczuk-Alenius, de l'Université d'Helsinki.\"Dans cette période d'incertitude, il est particulièrement nécessaire de diffuser rapidement une information fiable \", avait averti dès février la revue médicale britannique The Lancet.Mais comment faire pour concilier le temps -long- des publications scientifiques rigoureuses et celui du grand public, habitué à l'instantanéité des réseaux sociaux et exigeant souvent des réponses fermes et définitives?\"Comment communiquer dans ce contexte d'incertitude radicale ?\", résume Mikaël Chambru, spécialiste de la communication scientifique à l'Université de Grenoble-Alpes (sud-est de la France).- Pas le choix -De toute façon, \"on n'a pas le choix\", pense Jean-Gabriel Ganascia, président du comité d'éthique du CNRS (Centre national de la recherche scientifique). \"Il faut faire feu de tout bois\", acquiesce Jean-François Chambon, médecin et directeur de la communication de l'Institut Pasteur, qui n'a pas eu d'autre choix que de démentir avec force en mars une vidéo extrêmement virale accusant l'institution d'avoir \"créé\" le SARS-Cov-2.Si l'usage des réseaux sociaux et d'internet par la communauté scientifique n'est pas né avec la pandémie, cette dernière l'a amplifié, intensifié, accéléré et rendu plus visible.Twitter, \"c'était déjà quelque chose que j'utilisais mais c'est vrai que j'étais beaucoup moins présent avant le Covid-19\", explique Mathieu Rebeaud, de l'Université de Lausanne en Suisse. Pour ses près de 14.000 abonnés Twitter, il n'hésite pas à décortiquer des études scientifiques grâce aux \"fils\" ou \"threads\" qui permettent d'enchaîner les messages.Et de fait, beaucoup, comme lui, se sont lancés dans l'arène. Parmi ces médecins ou chercheurs qui expliquent, vulgarisent ou débattent (parfois avec virulence) autour du Covid-19, les Français \"Apothicaire amoureux\" ou Jérémy Descoux ou la microbiologiste néerlandaise Elisabeth Bik.Le 22 mai, quelques heures après la sortie d'une vaste étude sur les effets de la chloroquine et de l'hydroxychloroquine, elle en twittait le résumé en une phrase: \"moins de survie et plus d'arythmies ventriculaires\".La plupart des sites internet des gouvernements ou agences sanitaires consacrent des pages à la lutte contre les idées fausses, également déclinées sur les réseaux sociaux.Pour cette crise, l'OMS (Organisation mondiale de la santé) a noué un accord avec Facebook afin de diffuser directement des messages sur WhatsApp ou Messenger. Dans la presse, scientifiques et médecins sont quotidiennement interrogés pour démonter des idées reçues sur le virus.Sur les infox, \"on n'avait pas de dispositif spécifique, mais on a mis en place une page (du site) spéciale très rapidement car (...) on s'est rendu compte qu'il y avait plein de +fake news+ sur le sujet\", explique Jean-François Chambon à l'Institut Pasteur, qui engrange actuellement 16.000 nouveaux abonnés chaque mois -tous réseaux sociaux confondus- , contre 4.000 en temps normal.- Education -Mais le changement n'est pas que quantitatif, explique Mikaël Chambru.Il note également que les scientifiques qui s'impliquent dans le débat \"cherchent à partager l'actualité des savoirs dans le but de forger la culture scientifique du public en expliquant la démarche (scientifique) et en donnant des clés de lecture, plutôt que d'user de l'argument d'autorité\".\"La posture d'autorité serait extrêmement mal vécue par la population\", abonde Jean-Gabriel Ganascia.D'où les efforts répétés de beaucoup pour rappeler à longueur de tweets les règles qui font qu'une étude est plus ou moins solide selon qu'elle respecte un peu, beaucoup ou pas du tout les principes de la démarche scientifique.Mais la lutte semble souvent déséquilibrée. \"Démonter une +connerie+, ça prend 10 fois plus d'énergie\" que de la diffuser, résume Mathieu Rebeaud, rejoignant le constat d'une étude de la revue \"Science\" qui notait en 2018 que \"les mensonges se diffusent plus vite que la vérité\".D'où les appels à agir en amont.Une communication scientifique adaptée \"ne saurait être l'unique antidote pour combattre les +fake news+\", note la chercheuse italienne en communication Mafalda Sandrini, appelant à revoir l'enseignement des sciences, pour que le public soit moins perméable aux fausses infos.",
    "date": "2020-05-26",
    "heading": "Avec ses photos de chats et son ironie parfois cinglante, Mathieu Rebeaud, chercheur en biochimie, a quasiment triplé ses abonnés sur Twitter depuis le début de la pandémie de Covid-19. Son but: aider à \"faire le tri\" face à la surabondance d'infos et surtout... d'infox.",
    "title": "Covid: face aux infox, les scientifiques s'adaptent pour contre-attaquer"
}