{
    "article": "\"L'ange de la mort m'a épargnée\".\"C'était absolument affreux. J'étais vraiment partie... mais Dieu m'a accordé encore un peu de temps\", dit-elle en racontant le mois qu'elle a passé en soins intensifs alors que les médecins de l'hôpital tentaient de la garder en vie.Encore très faible, elle a pourtant fait du chemin depuis qu'elle avait été hospitalisée le 6 mars, peu avant que la pandémie ne se déclare en Espagne où elle a déjà fait près de 29.000 morts.Comme beaucoup de patients atteints du coronavirus, elle a été intubée, mise sous sédatifs et sous respirateur jusqu'à ce qu'elle puisse à nouveau respirer d'elle-même. Mais quitter les soins intensifs n'était que la première étape d'une longue convalescence, et d'une lente rééducation toujours en cours.- Surprise de pouvoir parler -Elle a fait beaucoup de progrès: après huit semaines d'hospitalisation, elle arrive à s'asseoir et a commencé à manger.\"Il y a encore une semaine, je pouvais à peine parler\", dit-elle assise dans une chaise roulante, avec une touche de fierté d'avoir retrouvé sa voix qui gargouille un peu sous son masque.\"C'est surprenant que je puisse parler et que vous me compreniez\".Derrière elle, le niveau d'oxygène s'affiche sur un écran que les infirmiers surveillent pour s'assurer qu'elle ne s'épuise pas en parlant.Car la maladie laisse des traces.De longs séjours en soins intensifs peuvent entraîner une grave perte de masse musculaire, des faiblesses respiratoires et des troubles cognitifs comme de la difficulté à parler, une perte de mémoire ou de l'anxiété.Dans ce cas, la rééducation est cruciale, explique le docteur Ruben Juarez Fernandez, un spécialiste âgé de 39 ans qui évalue les besoins des patients à leur sortie des soins intensifs.\"Il s'agit de s'assurer qu'ils auront le moins de handicaps et le moins de séquelles possibles quand ils retrouvent une vie normale chez eux\".Laura Garcia Montes, une kinésithérapeute de 30 ans, aide Rosa à récupérer l'usage de ses membres et lui apprend des exercices pour améliorer le fonctionnement des poumons.Elle ne peut pas encore marcher, mais déjà s'asseoir fait une énorme différence, dit-elle.\"Rosa est ici depuis longtemps, plus de deux mois. Elle est maintenant capable de faire des choses, de coopérer davantage. Elle est plus heureuse, plus active et du coup le traitement va plus vite\".Travailler avec des survivants du Covid-19 exige une attention particulière parce que beaucoup peuvent souffrir de nausées ou avoir du mal à respirer quand ils changent de position, dit-elle.\"Nous voulons les remettre d'aplomb pour qu'ils puissent s'asseoir sans avoir de nausée ou sans tomber en avant\".- Apprendre à tenir des couverts -Rosa a aussi récupéré l'usage de ses mains et réapprend à tenir des couverts, poursuit Marta Garcia de Francisco, une ergothérapeute de 39 ans.\"Nous voyons beaucoup de patients qui ne peuvent plus se servir de leurs mains comme avant, pour s'habiller ou porter une cuiller à la bouche\", explique-t-elle.\"Peut-être parce qu'ils sont restés immobiles en soins intensifs ce qui affaiblit les muscles ou à cause de problèmes neurologiques que nous observons chez des patients du Covid\".Rosa doit encore améliorer sa stabilité pour pouvoir se lever et s'habiller elle-même. Elle ne sait pas combien de temps encore elle devra rester à l'hôpital.\"Nous avançons pas à pas, d'une semaine à l'autre, maintenant elle peut s'asseoir, il faudra ensuite voir si elle arrive à se lever, aller aux toilettes, s'habiller et manger\", dit le Dr Fernandez. Après avoir frôlé la mort, Rosa n'aspire qu'à \"vivre une vie normale\".\"Quand je vois des progrès tous les jours, je me sens mieux, dit-elle. J'ai encore du chemin à faire, mais je tiens mieux le coup\".",
    "date": "2020-05-25",
    "heading": "\"J'ai cru que j'allais mourir. Il y a des moments où j'avais tellement de mal à respirer que je ne pouvais pas communiquer\", souffle d'une voix rauque Rosa Maria Fernandez qui, à 71 ans, a survécu à la maladie Covid-19.",
    "title": "La longue rééducation d'une survivante du coronavirus en Espagne"
}