{
    "article": "Les Etats-Unis sont coiffés au poteau par l'URSS, qui envoie le premier homme dans l'espace, Iouri Gagarine, le 12 avril 1961. Mais ils se remettent dans la course lorsque l'Américain Alan Shepard effectue moins d'un mois plus tard, le 5 mai, un vol sub-orbital dans le cadre du programme Mercury, démarré en 1958 par la toute jeune agence spatiale américaine (NASA).Propulsée depuis Cap Canaveral (Floride) au sommet d'une fusée Redstone à 09h34 locales, sa capsule baptisée \"Freedom-7\" amerrit dans l'Atlantique à peine quinze minutes plus tard, après avoir atteint une altitude de 186 km.Quelques semaines après, le président John F. Kennedy promet d'envoyer un Américain sur la Lune avant la fin de la décennie.Premier Américain à tourner en orbite autour de la Terre et à rééditer ainsi l'exploit de Gagarine, John Glenn effectue trois rotations le 20 février 1962 pour un vol d'un peu moins de cinq heures.- Premiers pas sur la Lune - Après les programmes Mercury et Gemini, destinés à se familiariser avec les vols dans l'espace, la Nasa s'engage dans le programme Apollo avec pour ambition la conquête de la Lune.Les six premières missions sont inhabitées, les quatre suivantes permettent de tester le matériel et les manoeuvres. Apollo 11 sera celle qui se posera sur la Lune. \"C'est un petit pas pour l'homme, un bond de géant pour l'Humanité\": la célèbre formule de Neil Armstrong, commandant de la mission, est retransmise en direct dans le monde entier lorsqu'il pose le pied sur la Lune, le 21 juillet 1969 à 02H56 GMT. Il est rejoint par Edwin \"Buzz\" Aldrin, tandis que leur coéquipier Michael Collins reste en orbite lunaire.Cinq autres missions Apollo emmèneront 10 autres hommes sur la Lune avant la fin du programme en décembre 1972.- Explosions de Challenger et Columbia -En 1972, le président Richard Nixon décide de lancer le programme de navette spatiale américaine, délaissant l'exploration habitée lointaine au profit de l'orbite terrestre. Le premier vol, celui de Columbia, a lieu le 12 avril 1981.Sally Ride est en juin 1983 la première Américaine envoyée dans l'espace, à bord de la navette Challenger.Lors du 25e vol, le 28 janvier 1986, la navette Challenger explose en direct à la télévision dans le ciel de Floride, 73 secondes après son lancement, tuant les sept membres d'équipage.Les vols reprennent en septembre 1988 avec Discovery.En 1990 est déployé Hubble, premier télescope spatial qui a révolutionné l'astronomie. Avec la construction de l'ISS engagée en 1998 - projet de 100 milliards de dollars financé en grande partie par les Etats-Unis- les navettes américaines entament leur mission la plus importante.Alors que les lancements de navettes étaient devenus routiniers, une nouvelle catastrophe se produit le 1er février 2003. Columbia se désintègre lors de son retour dans l'atmosphère, tuant ses sept membres d'équipage.- Arrêt des vols habités -En 2004, le président George W. Bush décide de mettre fin à la carrière de la navette en 2010, le temps de finir la construction de l'ISS. Discovery, Endeavour et Atlantis sont les trois derniers orbiteurs de la flotte.Après 30 ans de service, le dernier vol a lieu en juillet 2011. La Nasa comptait depuis sur les Soyouz russes pour transporter ses astronautes vers l'ISS.Le président Barack Obama a annulé en 2010 le programme Constellation de retour sur la Lune. Il a annoncé l'objectif de mettre des astronautes sur orbite de Mars vers 2035 et de développer des lanceurs commerciaux pour transporter les astronautes américains vers l'ISS.Son successeur, Donald Trump, a lui ordonné à la Nasa de retourner sur la Lune d'ici 2024, dans le cadre du programme Artémis, et de préparer des missions vers Mars.",
    "date": "2020-05-25",
    "heading": "- Premier Américain dans l'espace -",
    "title": "Les grandes heures des Américains dans l'espace"
}