{
    "article": "Restrictions de circulation, limitation des rassemblements, applications de traçage des mouvements individuels, drones de surveillance sont devenus la norme d'une planète paralysée par le besoin de maîtriser le coronavirus.Le traçage, notamment, est présenté comme le pendant inévitable de la circulation des hommes et des marchandises. Mais qu'elles soient acceptées sans broncher ou qu'elles suscitent une polémique, ces mesures font peur à ceux qui réfléchissent aux notions de liberté.En Asie, où plusieurs pays ont revendiqué un succès certain face à la maladie, \"la pandémie a donné aux gouvernements qui voulaient renforcer ou étendre leur capacités autoritaires un narratif bien pratique pour y parvenir\", constate pour l'AFP Paul Chambers, politologue basé à l'université de Naresuan, en Thaïlande.Ces mesures risquent désormais de prospérer car \"les gouvernements peuvent arguer de ce qu'ils auront besoin de pouvoirs plus concentrés en cas d'urgences futures\".En Thaïlande, une appli permet ainsi de scanner un code barre en entrant dans un magasin ou restaurant. La junte a promis que les données ne seraient pas divulguées et détruites sous 60 jours, mais invite aussi à dénoncer les contrevenants aux règles sanitaires. Et la promulgation d'une loi sur la protection des données a été reportée.- \"Le traçage, base de l'épidémiologie\" -En Hongrie, le Premier ministre Viktor Orban a fait voter une loi qui renforce considérablement ses pouvoirs pour une durée indéterminée. Au Qatar, une appli requiert l'accès aux photos et vidéos d'un smartphone ainsi que l'autorisation d'émettre des appels. Une personne refusant de la télécharger, ou sans masque, risque trois ans de prison.Partout dans le monde, la question est d'autant plus brûlante que, selon les experts, une appli doit être adoptée par 60% d'une population pour être efficace. Comme bien d'autres, Singapour, qui en a mis une en place dès le 20 mars, a ainsi échoué à atteindre ce seuil. La France s'est enthousiasmée très tôt pour l'idée mais la mise au point de l'outil se poursuit. La CNIL, un organe de protection des données personnelles, n'a donné que mardi son feu vert à son déploiement.Et aux Etats-Unis, selon un sondage du think tank Brookings, plus de la moitié de la population craint de déléguer des pouvoirs excessifs aux acteurs privés du high-tech. La méfiance se nourrit de divers abus, depuis ceux de l'agence de renseignement américaine NSA, dénoncés par le lanceur d'alerte Edward Snowden, jusqu'aux fuites de données de Facebook vers la firme britannique Cambridge Analytica, estime le think tank. Et s'il juge que la santé publique ne doit pas \"payer le prix des errances passées des gouvernements et compagnies privées\", il relève le besoin de \"clarifier ce que font ces outils et, surtout, ce qu'ils ne font pas\".Benjamin Queyriaux, médecin épidémiologiste, ex-conseiller médical de l'Otan à Bruxelles, résume le débat en un concept: le secret médical. \"Aller voir les cas, identifier et gérer les contacts, essayer de casser la chaine de transmission d'une maladie infectieuse, c'est la base de l'épidémiologie\", explique-t-il à l'AFP. - \"Big Brother\" sous la peau -\"Est-ce qu'on gagne en efficacité avec les nouvelles technologies ? Très certainement. Est-ce dangereux ? Très certainement aussi\", faute de respect du secret médical. Idéalement, une appli de traçage devrait disposer d'une \"portée internationale voire universelle\", insiste le chercheur. Mais imaginer une protection des données personnelles à l'échelle planétaire relève de l'utopie. Reste donc \"200 définitions du secret médical dans 200 pays\". Le sujet devient franchement anxiogène si l'on imagine le pire. L'historien israélien Yuval Noah Harari craint rien moins qu'une rupture dans \"l'histoire de la surveillance\". Jusqu'à présent, a-t-il écrit dans les colonnes du Financial Times, \"le gouvernement voulait savoir sur quoi exactement notre doigt cliquait (...). Désormais, il veut connaître la température du doigt et sa pression sanguine\". Big Brother voudrait s'immiscer jusque sous notre peau...En matière de technologies, \"ce qui semblait de la science-fiction il y a dix ans relève aujourd'hui du passé\", ajoute-t-il, craignant qu'un régime envahissant puisse connaître 24h sur 24, via un bracelet électronique, la température et les battements cardiaques de tout un chacun. Et identifie ainsi émotions, colère, peur ou rire. \"Un tel système pourrait stopper la course de l'épidémie en quelques jours. Formidable, non ? L'inconvénient, évidemment, est que cela légitimerait un nouveau système de surveillance terrifiant\", estime l'historien.Tout ne serait donc qu'une affaire de priorités. Faut-il sacrifier une part de liberté sur l'autel de la santé publique ? Benjamin Queyriaux s'avoue un rien \"schizophrène\". \"L'épidémiologiste répond oui, bien entendu, car il faut tout faire pour éviter que le système de santé ne s'écroule et que l'Etat s'écroule avec lui. Mais le citoyen répondra qu'il n'est pas prêt à sacrifier sa liberté individuelle. Partager mes données sociales avec tout le monde, cela ne me va pas\".",
    "date": "2020-05-26",
    "heading": "La nécessité de tracer la circulation du Covid-19 expose, aux quatre coins du monde, la contradiction entre deux problématiques aux antipodes l'une de l'autre. Comment résoudre le dilemme vertigineux entre santé publique et libertés fondamentales ?",
    "title": "Traçage du virus et respect des libertés: anatomie d'un dilemme"
}