{
    "article": "\"Nous nous préparons pour une deuxième vague, qui pourrait frapper très fort\", a prévenu le Premier ministre en évoquant des investissements en équipements de protection et tests de dépistage afin de \"réagir rapidement et fermement si jamais il y a une éclosion dans les mois à venir\".\"Même si oui, on est en train de rouvrir l'économie, il va falloir qu'on continue à prendre des mesures, de porter des masques quand on ne peut pas garder notre distance de deux mètres, faire attention aux contacts avec les autres\", a-t-il expliqué lors de son point presse quasi-quotidien depuis le début de la pandémie.\"Si nous ne voulons ne pas perdre tous les progrès qu'on a faits au cours des derniers mois, il va falloir qu'on continue à être vigilants même dans cette nouvelle phase de la pandémie\", a-t-il poursuivi. Il y a encore au Canada \"des zones chaudes mais dans l'ensemble du pays, le nombre de cas, d'hospitalisations et des décès est en baisse\", a-t-il dit.Mi-juin, M. Trudeau a annoncé le lancement d'une application mobile de traçage des contacts afin de suivre la propagation de la pandémie, qui sera disponible au niveau national dans les prochaines semaines. L'application alertera les utilisateurs ayant été en contact avec une personne testée positive au virus.En outre, la frontière entre le Canada et les Etats-Unis, pays le plus touché par la pandémie, doit rester fermée jusqu'au 21 juillet pour tous les déplacements non essentiels. La frontière la plus longue au monde est fermée depuis le 21 mars, sauf pour le commerce des biens et marchandises.Le Québec, qui compte plus de la moitié des 103.000 cas de coronavirus et des 8.600 décès au pays, devrait annoncer mardi que le masque sera obligatoire dans les transports en commun dans la province francophone, selon la chaîne publique Radio-Canada.",
    "date": "2020-06-30",
    "heading": "Le Canada se prépare pour une deuxième vague de coronavirus, qui pourrait frapper à l'automne, a déclaré lundi le Premier ministre canadien Justin Trudeau en appelant ses compatriotes à rester vigilants.",
    "title": "Coronavirus: le Canada se prépare pour une deuxième vague (Trudeau)"
}