{
    "article": "Pour ce week-end de Pâques, Laurent Ruquier avait décidé de faire plaisir aux téléspectateurs en invitant sur le plateau d'ONPC tous ses anciens chroniqueurs comme Léa Salamé ou encore Éric Zemmour. Et ce dernier a provoqué d'ailleurs la colère d'Aymeric Caron lorsqu'il a eu des propos violents envers Philippe Poutou. Alors que depuis plusieurs semaines, Laurent Ruquier reçoit des candidats à la présidentielles dans \"On n'est pas couché\", samedi soir il a décidé d'inviter pour la partie politique d'\"ONPC\" tous ses anciens chroniqueurs. Ainsi, Vanessa Burggraf, Yann Moix, Éric Zemmour, Éric Naulleau, Léa Salamé, Natacha Polony, Aymeric Caron et Audrey Pulvar sont venus débattre sur le programme de chaque présidentiable. Et bien évidemment, avec tout ce monde sur le plateau, les débats ont été plutôt musclés. Ainsi, Eric Zemmour et Aymeric Caron se sont écharpés sur le cas de Philippe Poutou. \"Poutou, c'est vraiment le type même du faux. Tout est faux chez Poutou. C'est un faux ouvrier, il n'a pas bossé depuis des siècles.\" Des attaques qui ont provoqué la colère d'Aymeric Caron. ONPC : Éric Zemmour méprisant avec Philippe Poutou, Aymeric Caron s’insurge (Vidéo)par Non Stop Zapping Les deux hommes ont alors eu un échange tendu avant qu'Éric Zemmour ne reprenne la parole. \"Poutou aime les débats que quand les gens sont d'accord avec lui, il aime les journalistes que quand ils sont complaisants. Et en plus, c'est le vrai idiot utile du capitalisme.\" Il faut dire aussi que Philippe Poutou a clashé, il y a quelques jours, Éric Zemmour sur son compte Facebook. \"Je ne souhaite pas apporter de caution à une émission qui, sous couvert de 'rendez-vous politique et polémique', sert en réalité de tribune à un idéologue d'extrême-droite, déguisé en journaliste\", a écrit Philippe Poutou pour expliquer son refus de se rendre dans l'émission \"Zemmour & Naulleau\".",
    "date": "2017-04-16",
    "heading": "",
    "title": "ONPC : Éric Zemmour méprisant avec Philippe Poutou, Aymeric Caron s'insurge"
}