{
    "article": "L'humoriste Pierre-Emmanuel Barré, connu pour ses sketchs et chroniques brutes de décoffrage, a décidé de quitter France Inter, où il officiait dans l'émission de Nagui \"La Bande originale\", depuis 2015. La raison ? Il explique au Parisien avoir été censuré. Sa chronique sur les abstentionnistes, dans laquelle il dit refuser de choisir entre Emmanuel Macron et Marine Le Pen au second tour de l'élection présidentielle, ayant été refusée : \"Quand on me demande ne pas faire une chronique, je démissionne. Alors, j'ai démissionné. Je n'aime pas être censuré. Là, trente minutes avant ma chronique, ils n'étaient pas d'accord avec l'idée générale. Pourtant, j'ai fait bien pire. Mais tout le monde est tendu en ce moment. Tant pis, ça va me permettre de partir en vacances avant l'heure\".Le comédien a alors diffusé le sketch, mot pour mot, sur sa page Facebook. Elle comptabilise pour le moment près de deux millions de vues et environ 50.000 partages.NAGUI RÉFUTE TOUTE CENSURE Nagui, le producteur et l'animateur de l'émission, donne une version différente. \"Sur le coup, je lui ai simplement dit qu'il n'était pas clair sur l'abstention. Qu'il casse Macron ou Le Pen, ok. Mais qu'il encourage l'abstention, c'est faire le jeu du FN. C'est ma responsabilité de producteur. Mais il a préféré ne pas venir à l'antenne. Après l'émission, je lui ai finalement proposé de faire sa chronique demain (jeudi) sans changer une ligne. Et moi, j'aurais ajouté un mot pour dire d'aller voter. Au lieu de ça, il a préféré le faire sur Internet. Libre à lui\", dit-il.Il se défend également de toute censure : \"Mais non, ce n'est pas de la censure, surtout par rapport à la vraie censure qui risque d'arriver si Le Pen passe. Je suis sidéré qu'on banalise le fait que le FN soit au premier tour, qu'il n'y ait pas eu de manif. (...) Encourager l'abstention, ça me parait irresponsable\".Du côté de France Inter, la porte du dialogue reste ouverte, assure sa directrice Laurence Bloch. \"C'est regrettable et dommage de démissionner dans la presse... J'espère pouvoir lui parler demain (jeudi)\", a-t-elle déclaré au Parisien.",
    "date": "2017-04-26",
    "heading": "DIVORCE - Connu pour son humour trash, l'humoriste Pierre-Emmanuel Barré a décidé de quitter France Inter, estimant avoir été censuré à propos d'une chronique sur les abstentionnistes. Il claque la porte.",
    "title": "\"Censuré\", l'humoriste Pierre-Emmanuel Barré claque la porte de France inter"
}