{
    "article": "Une vision insoutenable. Les enquêteurs de la SPA ont découvert, jeudi 19 juillet dans un appartement du XIIe arrondissement de Marseille, des chiens maltraités et affamés, mais aussi des restes d'animaux démembrés et parfois brûlés, a rapporté France 3 Provence-Alpes-Côte-d'Azur. Après une alerte donnée par un témoin, la SPA est intervenue au domicile d'une femme, âgée d'une vingtaine d'années. Accompagnés des forces de l'ordre, les membres de l'association ont découvert une véritable horreur. À l'intérieur de l'appartement, \"trois chiens enfermés dans des cages non adaptées, trois chats livrés à eux mêmes, vivants dans leurs excréments, un hérisson en guise d'animal de compagnie pour un enfant, tous ces animaux étaient sans eau et sans nourriture\", a expliqué la SPA sur sa page Facebook. \"Elle les avait congelés, puis décongelés pour les faire brûler\"Deux cadavres de chiens ont été découverts dans cette \"maison de l'horreur\", comme l'ont surnommé les membres de la SPA, qui auraient été congelés puis brûlés, selon des sources concordantes. L'association a également retrouvé \"des restes d'animaux démembrés\", a affirmé Xavier Bonnard, le président de la SPA Marseille, à France 3. La jeune femme, qui a été interpellée et placée en garde à vue, n'aurait pas tué les animaux, selon une policière. Elle \"a reconnu avoir brûlé les chiens, mais pas les avoir tués. Elle les avait congelés, puis décongelés pour les faire brûler, afin de faire partir leur âme\", a précisé cette même source.\"Nous enquêtons pour savoir si d'autres chiens et chats ont pu subir ces terribles conditions \", a ajouté Xavier Bonnard. \"Nous avons posté cette information sur notre site pour obtenir des renseignements sur cette association. Déjà, nous avons reçu des dizaines de posts\". L'association a d'ores et déjà porté plainte et s'est portée partie civile dans cette affaire.",
    "date": "2018-07-21",
    "heading": "La locataire de l'appartement a reconnu avoir brûlé ces animaux, mais nie les avoir tués.",
    "title": "Marseille : des animaux retrouvés affamés ou calcinés dans une \"maison de l'horreur\" "
}