{
    "article": "Bob Behnken et Doug Hurley, qui avaient décollé à bord d'une fusée Falcon 9 la veille depuis la Floride, sont les premiers astronautes à rejoindre la station, à 400 km de la Terre, grâce à un véhicule d'une société privée.La capsule Crew Dragon s'est amarrée à l'ISS à 14H16 GMT, quelques minutes en avance sur l'horaire prévu, après environ 19 heures de voyage. Après de nombreuses vérifications, environ trois heures plus tard, l'écoutille de la capsule a été ouverte. Les deux meilleurs amis, d'anciens pilotes militaires, ont alors retrouvé les habitants actuels de la station, un compatriote et deux astronautes russes, pour une photo collective.\"Le monde entier a suivi cette mission et nous sommes tellement, tellement fiers de tout ce que vous avez fait pour notre pays, et en réalité pour inspirer le monde\", les a félicité depuis la Terre le patron de la Nasa, Jim Bridenstine, juste après leur arrivée.Il s'agit d'une des rares bonnes nouvelles de la période pour les Etats-Unis, en pleine pandémie de coronavirus et alors que des manifestations embrasent les villes américaines pour protester contre la mort d'un Afro-Américain, George Floyd, aux mains de policiers blancs. Certains internautes ont d'ailleurs partagé la chanson de Gil Scott-Heron, \"Whitey On The Moon\", datant de 1970, après la mission Apollo 11 sur la Lune. Les paroles juxtaposent les injustices vécues par les Afro-Américains avec la réussite du programme spatial américain, très coûteux. - \"Un honneur\" - Depuis la fin des navettes spatiales en 2011, seules des fusées russes envoyaient les Américains vers l'ISS, qui file à 27.000 km/h autour de la Terre.\"Ce fut un honneur de faire partie de cet effort de neuf ans depuis la dernière fois qu'un véhicule américain s'est amarré à la station spatiale internationale\", a déclaré Doug Hurley, 53 ans, après l'accomplissement de cette opération ultra-délicate. La Nasa a chargé SpaceX de développer un nouveau taxi spatial, et si la mission actuelle --qui pourrait durer jusqu'en août-- est certifiée sûre, les Américains ne dépendront plus des Russes pour accéder à l'espace.Pour trois milliards de dollars, accordés depuis 2011 dans le cadre d'un contrat à prix fixe, SpaceX a promis à la Nasa six allers-retours vers l'ISS, avec quatre astronautes à bord.Le chef de l'agence spatiale russe, Dmitri Rogozine, a félicité dimanche sur Twitter Jim Bridenstine, ainsi que le fondateur de SpaceX, Elon Musk: \"Je souhaite aux équipes de la Nasa de finir avec succès de reconstruire son système de transport national\", a-t-il écrit.SpaceX acheminait déjà des cargaisons vers l'ISS depuis 2012, mais c'est la première fois que la Nasa lui confie sa ressource la plus précieuse: ses astronautes. Interrogé sur le déroulement du voyage comparé aux navettes, que les deux astronautes ont aussi utilisées, Bob Behnken a toutefois indiqué que le vol était moins fluide avec la capsule Crew Dragon, notamment jusqu'à atteindre la mise en orbite. \"Nous étions effectivement en train de voler ou de chevaucher un dragon\", s'est amusé l'astronaute de 49 ans.- Première étape -\"Le lancement d'aujourd'hui démontre que l'avenir appartient à l'industrie spatiale privée\", a déclaré samedi Donald Trump, qui a assisté en personne au décollage de la fusée depuis le centre spatial Kennedy. Le président américain a fait applaudir le fondateur de SpaceX, qui s'est montré très ému lors de la conférence ayant suivi le lancement. \"J'ai du mal à parler, cela fait 18 ans que nous travaillions avec cet objectif. J'ai du mal à croire que c'est arrivé\", a déclaré Elon Musk. Pour cet entrepreneur visionnaire, obsédé par la planète rouge, il s'agit là d'\"une première étape dans notre voyage pour établir une civilisation sur Mars\", et faire de l'humanité une \"espèce multiplanétaire\".L'ex-start-up a battu Boeing, groupe lui aussi chargé par la Nasa d'acheminer à l'avenir des astronautes vers l'ISS, mais dont la capsule Starliner a raté un vol d'essai à vide l'an dernier. La météo changeante avait failli menacer une seconde fois le décollage de Falcon 9 samedi, alors que des risques de foudre avaient déjà forcé son report mercredi.La fusée construite près de Los Angeles avait finalement décollé sans problème dans un ciel largement bleu, à 15H22 (1922 GMT), sous les yeux de dizaines de milliers de personnes installées le long des plages de la zone.",
    "date": "2020-06-01",
    "heading": "Les deux astronautes de la Nasa transportés par la capsule de SpaceX sont entrés dimanche dans la station spatiale internationale, une nouvelle étape franchie avec succès pour cette mission qui marque le retour des transports américains vers l'ISS après neuf ans d'interruption.",
    "title": "Les deux astronautes transportés par SpaceX arrivés à bord de l'ISS"
}