{
    "article": "\"Lors de ces événements, 230 personnes ont été tuées\", écrit l'agence officielle Irna en citant Mojtaba Zolnour, président de la Commission parlementaire de la sécurité nationale et des affaires étrangères.Selon M. Zolnour, \"20%\" d'entre elles \"étaient des (membres des) forces de maintien de l'ordre et de la paix\", et \"7%\" étaient pour la plupart \"des émeutiers équipés d'armes semi-automatiques ou de mitrailleuses\", tués \"lors d'affrontements directs avec les forces de sécurité\".Par \"forces de maintien de l'ordre et de la paix\", M. Zolnour a précisé qu'il entendait entre autres des membres de \"la police, des forces de renseignement et des forces de sécurité et du Bassidj\" (\"Mobilisation\" en persan), des groupes de volontaires loyalistes organisés de façon paramilitaire. Les propos du député confirment, en les aggravant, les chiffres donnés la veille par l'agence Isna.Cité par l'agence, le ministre de l'Intérieur Abdolréza Rahmani Fazli affirmait \"que 40 à 45 personnes, soit 20% de celles qui ont été tuées (entre le 15 et le 18 novembre), ont été atteintes par des armes non règlementaires\", laissant ainsi entendre qu'elles avaient été tuées par des \"émeutiers\".Une extrapolation des chiffres attribués au ministre --réalisée par l'AFP-- donnait alors un bilan total des troubles compris entre 200 et 225 personnes.En 2019, l'Iran avait été touché par une vague de contestation s'était rapidement étendue à plus d'une centaine de villes après l'annonce d'une hausse forte et soudaine du prix du carburant à la pompe, le 15 novembre.- \"Raisons inconnues\" -Les forces de l'ordre avaient alors rétabli l'ordre en trois jours, au prix, selon l'organisation de défense des droits humains Amnesty International, d'une répression \"impitoyable\" ayant coûté la vie à 304 personnes, dont 10 femmes et 23 enfants.Les autorités iraniennes n'avaient jusque-là annoncé aucun bilan officiel, ne reconnaissant la mort que d'une poignée de personnes, notamment parmi les forces de sécurité, et qualifiant de \"mensonges absolus\" les bilans fournis par des \"groupes hostiles\".Les Etats-Unis ont accusé l'Iran d'avoir tué plus de 1.000 personnes dans la répression de la contestation, qui s'était accompagnée d'une coupure presque totale du réseau internet reliant l'Iran au reste du monde.En décembre, un rapport d'un groupe d'experts indépendants travaillant pour le Haut-Commissariat des Nations unies aux droits de l'Homme estimait que le bilan des troubles pourrait être supérieur à 400 morts (dont 12 enfants).Selon certaines informations et des vidéos, les forces de sécurité iraniennes \"ont non seulement tiré à balles réelles sur des manifestants désarmés, mais ont visé leur tête et leurs organes vitaux\", ajoutait le rapport.Dans ses propos rapportés par Irna, M. Zolnour dresse un tableau tendant au contraire à faire porter la responsabilité des morts à des insurgés ayant recouru à la violence pour tenter de \"renverser\" la République islamique.Selon les chiffres qu'il a communiqués lors d'un échange avec des médias iraniens, 16% des morts ont été tués en attaquant des bases de l'armée et des postes de police, et 31% lors d'attaques contre des centres commerciaux, des banques ou des pompes à essence, écrit Irna. Et 26% des morts \"ne faisaient pas partie des émeutiers et avaient été tués pour des raisons inconnues\", abattus parfois par des balles reçues en plein coeur ou à la tempe tirées d'une distance de moins de sept mètres, a précisé M. Zolnour d'après Irna.Mais, a-t-il insisté, ces morts ne peuvent pas être attribuées aux forces de l'ordre, qui selon lui n'ont jamais été aussi près des protestataires.",
    "date": "2020-06-01",
    "heading": "Deux cent trente personnes ont été tuées lors des troubles de novembre 2019 ayant suivi l'annonce d'une hausse du prix de l'essence en Iran, selon un premier bilan officiel publié lundi, plus de six mois après les faits.",
    "title": "Troubles de novembre en Iran: un premier bilan officiel de 230 morts"
}