{
    "article": "L'arrestation du prince Salmane ben Abdel Aziz et de son père en janvier 2018 s'est inscrite dans la campagne de répression menée par le prince héritier Mohammed ben Salmane qui n'a pas seulement visé des rivaux potentiels mais aussi des personnalités qui ne menaçaient a priori pas son pouvoir.La répression a touché également des membres de la famille de Saad Aljabri, ex-collaborateur du prince. Cet ancien haut responsable des services de renseignement qui détient des secrets d'Etat s'est enfui au Canada.Ancien étudiant de la Sorbonne à Paris et n'ayant apparemment pas d'ambition politique, le prince Salmane, 37 ans, avait la réputation d'être un mécène finançant des projets de développement dans les pays pauvres.- Campagne de pression -\"Il s'agit d'un enlèvement en plein jour et d'une disparition forcée\", a affirmé à l'AFP un associé du prince sous couvert de l'anonymat.Après avoir été détenu environ un an dans la prison de haute sécurité d'Al-Hair, près de Ryad, puis dans une villa avec son père Abdel Aziz ben Salmane, le prince a été transféré dans un centre de détention secret en mars, ont indiqué à l'AFP plusieurs sources qui n'ont pas souhaité être identifiées.Il a été soudainement ramené à la villa la semaine dernière pour être réuni avec son père, selon trois de ces sources.Ses appels téléphoniques à sa famille sont surveillés par les services de renseignement saoudiens, ont affirmé les mêmes sources.Mais son retour pourrait être le signe que la pression internationale pour sa libération fonctionne.Les autorités saoudiennes n'ont pas répondu à une demande de commentaires sur l'affaire.Une délégation du Parlement européen a demandé la libération des membres de la famille royale détenus, dont le prince Salmane, lors d'une visite à Ryad en février, selon une source et un rapport interne de la tournée consulté par l'AFP. Par ailleurs, le Sonoran Policy Group de Robert Stryk, lobbyiste de premier plan à Washington, a signé en mai un contrat de deux millions de dollars pour plaider en faveur de la libération du prince auprès des \"gouvernements des Etats-Unis, du Royaume-Uni, de la France et de l'Union européenne\", selon un dossier du ministère américain de la Justice consulté par l'AFP.Robert Stryk, connu pour avoir des liens étroits avec l'administration du président américain Donald Trump, a été recruté par Hashim Mughal, un confident du prince Salmane basé à Paris, selon le dossier.Une source a décrit M. Mughal comme un Pakistanais, ancien conseiller financier du prince qui a levé deux millions de dollars en puisant notamment dans sa fortune personnelle.La démarche est cependant un pari risqué, les dirigeants du royaume étant allergiques à ce genre de pression.Mais comme les appels à la libération du prince adressés aux dirigeants restent sans réponse, la campagne pourrait bien être le seul moyen d'action.- \"Rien de politique\" -D'autres membres de la famille royale ont été arrêtés. En mars, ça a été le tour du frère ainsi que du neveu du roi Salmane, les princes Ahmed et Mohammed ben Nayef. Ce dernier avait été écarté du trône en 2017.Deux enfants adultes et un frère de Saad Aljabri ont été arrêtés aussi en mars. Une source proche de leur famille les a qualifiés de \"victimes d'un Game of Thrones saoudien\".M. Aljabri avait auparavant tenté de faire partir ses enfants d'Arabie saoudite mais les autorités leur avaient interdit de voyager, a déclaré la source à l'AFP.La princesse Basma bent Saud, autre membre de la famille royale considérée comme proche du prince Mohammed ben Nayef, a été emprisonnée à Al-Hair pendant un an sans inculpation avec sa fille.Sa famille a perdu tout contact avec elle depuis la diffusion en avril d'un appel désespéré sur Twitter à sa libération, selon la même source.Quant à savoir ce que le pouvoir saoudien reproche au prince Salmane, il n'existe aucune certitude: sa détention pourrait être liée à sa rencontre en 2016 avec l'Américain Adam Schiff, élu démocrate à la chambre des représentants et farouche critique de Donald Trump.Les associés du prince Salmane affirment toutefois que \"rien de politique\" n'a alors été discuté et le bureau de M. Schiff a déclaré à l'AFP qu'on y avait peut-être parlé de \"l'Arabie saoudite en général\".\"Emprisonner quelqu'un pour sa rencontre avec un démocrate convaincu ne fera que rendre plus difficile pour Trump le maintien de liens étroits avec la famille royale saoudienne avant les élections américaines\" de novembre, estime de son côté Kirsten Fontenrose, du centre de réflexion Atlantic Council.",
    "date": "2020-06-01",
    "heading": "Un contrat de lobbying de deux millions de dollars et des pétitions d'élus européens font monter la pression sur l'Arabie saoudite pour qu'elle libère un prince philanthrope emprisonné depuis deux ans sans inculpation.",
    "title": "\"Game of Thrones\" saoudien: pressions pour la libération d'un prince"
}