{
    "article": "Après avoir accordé des protections aux minorités sexuelles puis à de jeunes migrants sans-papiers, la plus haute juridiction du pays a estimé que cette loi imposait un \"fardeau excessif\" aux femmes de Louisiane et violait leur droit constitutionnel à avorter.\"On pousse un soupir de soulagement\", a immédiatement commenté Alexis McGill Johnson, la présidente de la puissante association de planning familial Planned Parenthood. Pour elle, \"la Cour a envoyé un message clair à la classe politique: arrêtez d'essayer d'empêcher l'accès à l'avortement\".La Maison Blanche a au contraire déploré une \"décision malheureuse\" qui \"dévalue la vie des mères et des enfants à naître\". Des \"juges non élus\" ont \"imposé leurs préférences politiques en faveur de l'avortement pour renverser des régulations légitimes\", a martelé sa porte-parole Kayleigh McEnany dans un communiqué.Le président Trump mise sur les électeurs de la droite religieuse pour décrocher un second mandat lors des élections du 3 novembre et les courtise en affichant régulièrement son opposition à l'avortement.En 2016, il leur avait promis de nommer à la Cour suprême des juges opposés à l'avortement. Depuis son élection, il y a fait entrer deux nouveaux magistrats, Neil Gorsuch et Brett Kavanaugh qui, lundi, ont défendu la loi de Louisiane, sans que cela suffise à emporter la majorité. Ce texte, adopté en 2014, visait à obliger les médecins pratiquant des avortements à obtenir une autorisation d'exercer dans un hôpital situé à moins de 50 kilomètres du lieu de l'intervention. Il s'agissait de protéger les femmes en cas de complication, avaient plaidé ses promoteurs.Mais pour ses détracteurs, la loi visait surtout à mettre des bâtons dans les roues des cliniques et sa mise en oeuvre aurait entraîné la fermeture de deux des trois établissements pratiquant des avortements en Louisiane.- \"Chose jugée\" -Au-delà de l'enjeu local, le dossier était perçu comme un baromètre de la détermination de la Cour suprême à maintenir son arrêt historique de 1973, Roe V. Wade, qui a reconnu le droit des Américaines à avorter. La loi de Louisiane était en effet quasi similaire à un texte du Texas, que le temple du droit avait invalidé en 2016, le jugeant trop restrictif.\"Nous avons examiné les dossiers de près\" et ils \"sont comparables à tous les égards et imposent le même résultat. En conséquence, nous jugeons que la loi de Louisiane est inconstitutionnelle\", a de fait tranché la haute Cour à une courte majorité (cinq juges sur neuf).Le chef de la Cour suprême, John Roberts, un conservateur modéré, a joint sa voix à ses quatre collègues progressistes au nom du respect de \"la chose jugée\". Il avait pourtant soutenu la loi du Texas en 2016. \"Je continue à penser que c'était une mauvaise décision\" de l'invalider, a-t-il écrit lundi. La question n'est toutefois pas de savoir si la haute Cour a eu \"tort ou raison\" en 2016 mais \"de savoir si son arrêt nous lie dans le cas présent\", a-t-il poursuivi, en jugeant que \"la doctrine juridique\" l'imposait.\"Nous sommes soulagées que la loi de Louisiane ait été bloquée\", a commenté la présidente du Centre pour les droits reproductifs, Nancy Northup, qui représentait les cliniques de l'Etat. Mais pour elle, la lutte n'est pas terminée puisque de nombreux Etats, surtout dans le Sud et le Centre du pays, galvanisés par l'arrivée de nouveaux juges à la Cour, continuent d'adopter des lois restrictives.\"Rien ne les arrêtera dans leurs efforts pour faire tomber Roe V. Wade\", a renchéri le candidat démocrate à la présidentielle, Joe Biden. \"Nous devons le défendre avec la même force\".En attendant, le groupe conservateur Alliance Defending Freedom a souligné que la décision était \"étroite\" et qu'elle n'empêchait pas de nouvelles lois. \"Notre travail pour faire primer la santé des femmes sur les intérêts économiques du business de l'avortement continuera au niveau fédéral, des Etats et des localités\", a promis la cheffe de ses équipes de juristes, Kristen Waggoner.",
    "date": "2020-06-30",
    "heading": "La Cour suprême des Etats-Unis a infligé lundi un nouveau revers aux conservateurs en invalidant une loi de Louisiane très restrictive sur l'avortement, qui avait valeur de test pour la haute Cour profondément remaniée par Donald Trump.",
    "title": "Etats-Unis: la Cour suprême inflige un revers aux anti-avortement"
}