{
    "article": "Pendant environ trois heures, environ 10.000 personnes selon des estimations non officielles, avaient sillonné le centre-ville dans le calme en fin d'après-midi. Ils défilaient en \"solidarité\" avec les manifestations aux Etats-Unis à la suite de la mort de George Floyd, un Afro-américain de 46 ans qui a succombé lors d'une interpellation aux mains d'un policier blanc, selon un journaliste de l'AFP sur place.Mais peu après l'ordre de dispersion en début de soirée, des violences ont éclaté en centre-ville lorsqu'un groupe de manifestants a lancé des projectiles contre les forces de l'ordre. La police a répliqué par des tirs de gaz lacrymogènes.Plusieurs vitrines de commerces ont été saccagées par des casseurs, dont l'un a été filmé par les télévisions en train de s'enfuir avec une guitare électrique volée dans un magasin de musique. Le calme semblait revenu au centre de Montréal en fin de soirée, selon les médias. La police n'avait pas indiqué combien de personnes avaient été interpellées.Les commerces ayant pignon sur rue n'ont été autorisés à rouvrir qu'en début de semaine dernière à Montréal, alors que la métropole québécoise est l'épicentre de l'épidémie de coronavirus au Canada.La plupart des manifestants montréalais portaient un masque mais lors du défilé dans les rues de la ville ou le rassemblement sur la grande Place du Canada, peu respectaient la distance physique de deux mètres préconisée par les autorités.De très nombreuses pancartes, souvent en anglais, proclamaient \"Black lives matter\" (\"les vies noires comptent\"), \"No justice no peace\" (\"pas de justice, pas de paix\") ou \"I can't breathe\" (\"je ne peux pas respirer\"), référence aux derniers mots prononcés par George Floyd alors qu'il était plaqué au sol par un policier.\"Je suis venue en solidarité avec les manifestants aux Etats-Unis\", a témoigné Danielle, une étudiante de 28 ans originaire des Etats-Unis. \"Il faut que justice soit faite. Quand un homme dit +I can't breathe+, il faut l'écouter\".La police de Montréal avait même pris soin, dans un tweet, de dénoncer les circonstances de la mort de George Floyd, qui \"vont à l'encontre des valeurs de notre organisation\".\"Nous respectons les droits et le besoin de chacun de dénoncer haut et fort cette violence et serons à vos côtés pour assurer votre sécurité\", avait indiqué la police sur Twitter.Une autre manifestation contre le racisme a également rassemblé plusieurs milliers de personnes dimanche à Vancouver (ouest). La veille, plusieurs milliers de personnes avaient manifesté dans le calme contre le racisme et les violences policières à Toronto, la plus grande ville du pays.",
    "date": "2020-06-01",
    "heading": "Des milliers de personnes ont défilé dimanche à Montréal pour dénoncer le racisme et les violences policières lors d'une manifestation qui a dégénéré en affrontements et en pillages au centre-ville dans la soirée.",
    "title": "A Montréal, une manifestation en soutien à George Floyd dégénère"
}