{
    "article": "\"Comment le gouvernement grec peut-il nous jeter à la rue?\". Plus de 11.200 réfugiés doivent être expulsés à partir de lundi des logements sociaux qui leur étaient attribués à travers la Grèce, selon le ministère des Migrations.La nouvelle législation grecque sur l'asile a réduit de six mois à un mois la période pendant laquelle les réfugiés ayant obtenu l'asile peuvent rester dans ces appartements financés par l'UE dans le cadre du programme d'hébergement ESTIA géré par le Haut-Commissariat aux Réfugiés (HCR).Les premières dizaines de réfugiés avaient quitté leurs logements lundi, selon les autorités, au premier jour d'un processus d'un mois initialement prévu en avril.Un report avait été accordé \"jusqu'à fin mai en raison de l'épidémie de Covid-19\", a déclaré le ministre des Migrations, Notis Mitarachi. \"Depuis dix ans, nous nous battons pour survivre. (...) Maintenant alors que notre situation s'est stabilisée, on nous demande de nouveau de tout recommencer à zéro...\", dit à l'AFP Abdelkader Rahmoun.Ce Syrien de 44 ans, sa femme et ses deux enfants doivent quitter fin juin le logement qui leur a été attribué par l'ONG grecque Nostos au Pirée, le port d'Athènes.\"Notre aide financière de 400 euros par mois nous sera aussi coupée. Si nous sommes expulsés, nous risquons de nous retrouver à la rue\", dit-il. L'ancien chauffeur de taxi se rappelle comment à Idlib, en Syrie, sa famille a déjà \"changé plusieurs fois de logements pour se mettre à l'abri des bombardements\" avant de rejoindre la Grèce via la Turquie. Dans ce quartier populaire du Pirée, l'immeuble rose où vit la famille d'Abdelkader, héberge dix familles de nationalités différentes dont six doivent être évacuées courant juin. Ses voisins, une famille irakienne de Bagdad, se trouvent dans une grande vulnérabilité avec un père en fauteuil roulant et une fillette de 5 ans handicapée ne pouvant s'alimenter ni boire seule. \"Malgré notre situation difficile, l'ONG nous a avertis que nous devrions quitter notre logement fin juin\", soupire la mère de famille Asil Nadawi, qui s'occupe des quatre enfants. \"Avec mon père et ma sœur handicapés, comment le gouvernement grec peut nous jeter à la rue ? C'est cruel!\", s'insurge le fils aîné, Mustafa.- \"Il faut laisser la place\" -Le gouvernement grec juge cependant cette politique nécessaire pour que les hébergements bénéficient aux plus de 32.500 demandeurs d'asile qui vivent dans des conditions sordides dans les camps des îles surpeuplés du nord de la mer Egée. \"Il est normal que ceux qui sont en Grèce depuis plus longtemps puissent laisser leur place. Il faut mettre une limite et que les réfugiés s'intègrent et trouvent un travail\", a déclaré à l'AFP Manos Logothetis, secrétaire du service d'asile grec.\"Nous ferons le nécessaire pour assurer une transition douce pour ceux qui quittent leurs logements\", a déclaré lundi le porte-parole du gouvernement Stelios Petsas, pendant qu'une centaine de manifestants scandaient à Athènes \"Non aux expulsions\".Pour le porte-parole du HCR en Grèce, Boris Cheshirkov, la décision gouvernementale est préoccupante. \"Les réfugiés vont devoir quitter cette forme d'assistance sans accès efficace aux services sociaux grecs. En théorie, ils ont droit à des aides mais en réalité pour ceux qui ne parlent pas la langue, naviguer dans la bureaucratie grecque peut être extrêmement difficile\". Le gouvernement grec soutient que les réfugiés peuvent postuler au programme Helios, mis en place par l'OIM (Organisation internationale pour les migrations) qui leur permet de suivre des cours de grec et de bénéficier d'une allocation pour leur logement.Mais ce programme est peu adapté, note Eva Giannakaki, de l'ONG Solidarity Now. \"Les réfugiés sont censés trouver eux-mêmes un logement, or ils font face à des attitudes xénophobes des propriétaires, à des démarches administratives peu compréhensibles et au manque d'offre d'appartements bon marché\". Désespéré, Abdelkader a participé fin mai à plusieurs manifestations de réfugiés: \"Il n'y a pas d'intégration en Grèce, même le gouvernement considère que nous ne sommes que de passage (...) la meilleure solution serait sans doute que d'autres pays européens nous ouvrent leurs portes\".",
    "date": "2020-06-01",
    "heading": "",
    "title": "En Grèce, des milliers de réfugiés menacés d'expulsion"
}