{
    "article": "Les manifestations ont cependant été totalement pacifiques dans l'archipel du Pacifique Sud, très loin des violences qui ont émaillé les rassemblements aux Etats-Unis depuis la mort de George Floyd, un Afro-Américain décédé après son interpellation par la police de Minneapolis (Minnesota).Environ 2.000 personnes se sont rassemblées devant le consulat des Etats-Unis à Auckland, scandant des slogans comme \"Black lives matter\" (\"la vie des Noirs compte\") ou \"No justice no peace\" (\"pas de justice, pas de paix\").Un demi-millier de personnes se sont aussi retrouvées à Christchurch, sur l'île du Sud, et autant lors d'une veillée devant le Parlement à Wellington, où ont été présentés les noms de centaines d'Américains morts du fait du racisme.Mazbou G, un musicien nigériano-néo-zélandais à l'origine de la manifestation, a déclaré que celle-ci ne portait pas seulement sur le cas de George Floyd. \"La (...) persécution de la communauté noire est un phénomène en cours. Cette même idéologie de la suprématie blanche qui s'est traduite par d'innombrables meurtres de Noirs aux Etats-Unis existe ici en Nouvelle-Zélande\", a-t-il lancé aux manifestants à Auckland.\"Nous nous enorgueillons d'être une nation, d'empathie, de gentillesse et d'amour. Mais le silence du gouvernement et des médias ne reflète pas du tout ça. En fait, il fait de nous des complices.\"C'est au nom de l'idéologie suprémaciste blanche qu'un Australien a froidement assassiné 51 personnes dans des mosquées de Christchurch en mars 2019.\"Nous demandons la justice raciale et économique. La vie des Noirs compte, la vie des aborigènes compte, la vie des musulmans compte\", a déclaré Josephine Varghese, une manifestante à Christchurch.",
    "date": "2020-06-01",
    "heading": "Les manifestations contre les brutalités policières qui embrasent les Etats-Unis depuis près d'une semaine ont trouvé lundi un écho de l'autre côté du Pacifique, avec des milliers de personnes qui ont défilé contre le racisme en Nouvelle-Zélande.",
    "title": "Mort de George Floyd: des manifestations jusqu'en Nouvelle-Zélande"
}