{
    "article": "Plus de la moitié des Etats du pays, largement dans le Sud et l'Ouest, voient leurs courbes des contaminations au nouveau coronavirus monter plutôt que descendre. \"Beaucoup de gens s'imaginaient que tout irait mieux en été, que ce serait fini. Cela n'a même pas commencé à s'améliorer\", a dit lundi la numéro deux des Centres de prévention et de lutte contre les maladies (CDC), Anne Schuchat, dans un échange vidéo avec la revue Jama. \"Il y a beaucoup trop de virus dans le pays (...) C'est très décourageant.\"Le nombre de décès quotidiens continue certes de décliner, ce dont se sert le gouvernement de Donald Trump pour minimiser la nouvelle flambée. Mais le nombre de cas nouvellement détectés est plus élevé qu'à aucun moment depuis l'apparition du Sars-Cov-2 (plus de 40.000 par jour au niveau national), et les hospitalisations augmentent dans plusieurs foyers comme Houston (Texas) et Phoenix (Arizona), ce qui fait craindre le pire.En réaction, le gouverneur d'Arizona, un républicain comme Donald Trump, a annoncé lundi la fermeture des bars, salles de sport et cinéma pour au moins les trente prochains jours.- Investiture masquée? -Quant au masque, Donald Trump n'en porte pas en public, à l'inverse des démocrates, dont son adversaire pour la Maison Blanche, Joe Biden.L'attitude se retrouve chez les Américains: les trois-quarts des démocrates disent porter régulièrement un masque dans les commerces, contre une moitié des républicains, selon un sondage Pew.C'est dans le désordre, selon les divisions politiques et géographiques, que les autorités tentent de contenir la nouvelle vague de cas, rappelant l'ordre dispersé dans lequel, en absence de leadership fédéral, le pays était entré puis sorti du confinement. Les masques sont aujourd'hui obligatoires en public dans au moins 20 des 50 Etats américains, selon l'organisation ASTHO et l'AFP. Plusieurs gouverneurs démocrates (Californie, Nevada) l'ont décidé ces dernières semaines, et l'Oregon ce lundi. Ceux du Texas et de la Floride, républicains, l'encouragent mais refusent de le requérir.Mais Jacksonville, en Floride, est la dernière grande ville en date à avoir décrété l'obligation, suivant d'autres agglomérations dont Miami. C'est là que Donald Trump a déménagé sa convention d'investiture en août.\"Il m'a dit qu'il n'avait pas de problème avec les masques, et qu'il fallait suivre les conseils de votre juridiction locale\", a répondu lundi sa porte-parole, Kayleigh McEnany.De nombreux républicains, dont le puissant chef du Sénat Mitch McConnell lundi, encouragent de plus en plus activement les gens à se masquer.Autre nouvelle mesure restrictive décidée au niveau local: toutes les plages du sud de la Floride, dont celles de Miami, seront fermées le long week-end prochain, dont vendredi qui est férié pour la fête nationale. Le maire de Miami Beach a rendu obligatoire le port du masque en public sous peine d'une amende de cinquante dollars et la ville de Miami a menacé d'au moins dix jours de fermetures les commerces ne respectant pas les consignes sanitaires.En Californie, le comté de Los Angeles a lui aussi décidé de fermer temporairement ses plages le week-end prochain pour éviter un regain de contaminations. - \"En déni\" -Face au patchwork de décisions, les appels montent pour qu'une obligation nationale du masque dans les espaces publics intérieurs soit décrétée par Donald Trump, notamment d'Andrew Cuomo, le gouverneur démocrate de New York.\"La Maison Blanche est en déni sur le coronavirus depuis le début\", a accusé Andrew Cuomo.Les données confirment l'efficacité de la mesure, explique à l'AFP David Rubin, professeur de médecine et responsable d'un modèle épidémiologique à l'hôpital pour enfants de Philadelphie. Il cite Richmond où les contaminations ont nettement chuté après l'obligation imposée le 29 mai en Virginie.C'est pour lui \"la seule façon de créer une cohérence dans tout le pays pour réduire le risque posé par les gens qui voyagent d'une région à une autre\".Pour les épidémiologistes, il est urgent d'intervenir pour inverser la tendance.Treize Etats, dont les trois plus peuplés (Californie, Texas, Floride), subiront plus de décès dans les quatre prochaines semaines que dans les quatre précédentes, selon les CDC. De 125.000 morts, le pays peut s'attendre à entre 5.000 et 20.000 supplémentaires d'ici le 18 juillet.",
    "date": "2020-06-30",
    "heading": "Se couvrir le visage est devenu un geste quasi-politique aux Etats-Unis: les démocrates appellent à rendre les masques obligatoires en public pour endiguer la pandémie, et de plus en plus de villes le décrètent localement, comme Jacksonville qui accueillera en août l'investiture républicaine de Donald Trump.",
    "title": "Débat sur les masques face à la flambée du Covid-19 aux Etats-Unis"
}