{
    "article": "L'initiative EEBUS qui vise à promouvoir « l'intégration intelligente des voitures électriques dans les foyers », a trouvé un nouveau soutien de poids avec le constructeur aux anneaux.Les véhicules électriques appelés à être de plus en plus nombreux dans un proche avenir, constitueront à la fois une charge supplémentaire sur le réseau électrique, mais ils pourront également d'autre part s'apparenter à un dispositif de stockage flexible (les automobiles sont la plupart du temps à l'arrêt).L'objectif de l'initiative EEBUS est de coordonner les besoins de tous les consommateurs d'énergie présents dans un bâtiment (voitures électriques, appareils ménagers, pompes à chaleur...), afin d'éviter les surcharges. Et pour cela ces consommateurs d'énergie doivent être connectés afin d'assurer un contrôle intelligent de leurs besoins.Audi, qui collabore avec plus de 70 entreprises internationales pour créer une terminologie commune pour la gestion de l'énergie dans l'Internet des objets, a ainsi permis aux développeurs et ingénieurs de tester leurs travaux sur la base de la norme de communication ouverte de l'usine Audi de Bruxelles, lors du « Plugfest E-Mobility » organisé les 28 et 29 janvier. Des appareils ont en l'occurrence été connectés via un système de gestion énergétique de l'habitation (HEMS), afin de vérifier qu'ils pouvaient communiquer sans interférence.De son côté Audi a présenté son système de charge connecté allant jusqu'à 22 kW et permettant de charger en 4h30 la batterie de l'Audi e-tron. Ce système qui implique que la maison soit équipée d'un système HEMS compatible afin d'éviter les surcharges, détecte également les heures creuses et peut adapter l'intensité de sa charge suivant les besoins du client, et fait de l'Audi e-tron la première voiture électrique dont le système de charge utilise la nouvelle norme de communication.",
    "date": "2019-01-30",
    "heading": "30 janvier",
    "title": "Audi soutient l'initiative EEBUS : actualité automobile, infos, scoop"
}