{
    "article": "\"Je n'en peux plus. Je n'arrive même plus à me concentrer sur les patients\", souffle Mohammed, médecin d'une unité Covid à Bagdad, après une astreinte de... 48 heures.Avec officiellement plus de 45.000 contaminations, près de 2.000 morts et chaque jour 2.000 nouveaux malades, l'Irak est beaucoup moins touché que son voisin iranien. Mais dans un pays dont les infrastructures sanitaires sont depuis longtemps mal en point, c'est beaucoup trop. Récemment, le Premier ministre Moustafa al-Kazimi n'a pas mâché ses mots: \"Nous n'avons pas de système de santé\". \"Nous n'avons même pas le minimum car depuis des années, les responsables n'ont pas été nommés en fonction de leurs compétences\" mais du clientélisme roi en Irak, a-t-il déploré. Entre hôpitaux ravagés par les guerres et pénuries de médecins et de médicaments depuis des décennies, les soignants doivent redoubler d'efforts face à la pandémie. Au risque de leur vie, assure Mohammed qui préfère ne pas donner son nom de famille.Il cite ainsi les noms d'au moins 16 confrères contaminés ces dernières semaines. Le virus est désormais partout. A l'hôpital Ali Naji de Souleimaniyeh, deuxième ville du Kurdistan irakien, les soignants testent quotidiennement des dizaines de personnes.Mais parce qu'ils n'ont pas été payés par les autorités de la région autonome depuis deux mois, ils sont en colère.- Des mois sans salaire -Actuellement, \"20.000 soignants sont en grève\", affirme Hawzin Ousmane, patron du syndicat local des soignants.Shevan Kourda, 30 ans, représentant syndical des médecins résidents de Souleimaniyeh, a lui-même débrayé il y a deux semaines.Malgré tout, \"chaque jour, nous travaillons environ dix heures, mais seulement pour nous occuper de malades du Covid-19\", affirme-t-il à l'AFP.L'année dernière, il n'a pas été payé durant trois mois par les autorités de la région autonome prises à la gorge par une crise économique sans précédent. Et si les versements ont repris un temps au début de l'année, il n'a pas perçu sa paie de 1.000 dollars depuis avril.A Nassiriya, dans le Sud, le souci des soignants, ce n'est pas les salaires --qui sont payés-- mais l'agressivité des familles des malades. Il n'est pas rare en effet que des proches de patients attaquent violemment des soignants accusés de n'avoir pas su sauver un père, une mère ou un enfant.Dans la province de Zi Qar, où se trouve Nassiriya, ils sont actuellement en grève après qu'une femme médecin a été frappée.Pourtant, vaille que vaille, à travers le pays, les soignants continuent de ne pas compter leurs heures, alors même que plusieurs centaines d'entre eux ont été contaminés.- Demain, \"tous contaminés\" -\"On n'a pas eu de prime quand on travaillait dans les hôpitaux de campagne à l'époque de la guerre contre le groupe Etat islamique, on n'en a pas eu pendant les grosses manifestations\", qui ont fait 30.000 blessés à l'automne, rappelle Ammar Falah, médecin de 27 ans, dans une unité Covid à Bagdad. \"Alors vous croyez qu'on va en avoir pour nos heures supplémentaires maintenant?\".Non seulement Ammar n'a pas de prime, mais en plus il doit piocher dans son salaire d'à peine 700 euros pour s'acheter son matériel de protection. Son hôpital, al-Kindi, ne fournit que cinq masques N95 par mois à chaque médecin, selon lui.\"Si on nous demande de faire encore plus d'heures, on songe aussi à faire grève\", menace-t-il. Waël, 26 ans, exerce lui aussi dans la capitale irakienne. Le plus dur pour lui, c'est l'isolement.\"Avant le coronavirus, on pouvait décompresser en voyant la famille et les amis. Aujourd'hui, je passe du confinement au travail au confinement dans ma chambre à la maison\", explique-t-il à l'AFP.Car comme la majorité de ses confrères en contact avec des personnes malades, Waël redoute plus que tout de contaminer sa famille.\"J'ai eu des symptômes pendant un mois, mais on m'a dit de continuer à travailler\", raconte-t-il.\"C'est juste une question de temps: au bout d'un moment, on sera tous contaminés\".",
    "date": "2020-06-30",
    "heading": "Salaires impayés, masques introuvables, proches de patients violents: en Irak où la médecine n'a jamais été une sinécure, la flambée de Covid-19 pousse le système de santé à bout, et surtout ses milliers de soignants.",
    "title": "Irak: sur le front du Covid-19, des médecins sous-équipés et sous-payés"
}