{
    "article": "The Lancet souhaite ainsi \"alerter les lecteurs sur le fait que de sérieuses questions scientifiques ont été portées à (son) attention\" au sujet de cette étude, indique la revue.Cet avertissement a été publié mardi soir sous la forme d'une \"expression of concern\" (\"expression de préoccupation\"), déclaration formelle employée par les revues scientifiques pour signifier qu'une étude pose potentiellement problème. Si une \"expression of concern\" n'est pas aussi lourde de conséquences qu'une rétractation pure et simple, elle est tout de même de nature à jeter le doute.L'étude en cause conclut que l'hydroxychloroquine n'est pas bénéfique aux malades du Covid-19 hospitalisés et peut même être néfaste. Elle a eu un retentissement mondial et des répercussions spectaculaires, en poussant notamment l'OMS (Organisation mondiale de la santé) à suspendre les essais cliniques sur l'hydroxychloroquine contre le Covid-19. De même, la France a décidé de bannir ce traitement.Publiée le 22 mai dans The Lancet, l'étude se fonde sur les données de 96.000 patients hospitalisés entre décembre et avril dans 671 hôpitaux, et compare l'état de ceux qui ont reçu le traitement à celui des patients qui ne l'ont pas eu.Dans la foulée de sa parution, de nombreux chercheurs ont exprimé leurs doutes sur l'étude, y compris des scientifiques sceptiques sur l'intérêt de l'hydroxychloroquine contre le Covid-19.- Données -Dans une lettre ouverte publiée le 28 mai, des dizaines de scientifiques du monde entier soulignent que l'examen minutieux de l'étude du Lancet soulève \"à la fois des inquiétudes liées à la méthodologie et à l'intégrité des données\".Ils dressent une longue liste des points problématiques, d'incohérences dans les doses administrées dans certains pays à des questions éthiques sur la collecte des informations, en passant par le refus des auteurs de donner accès aux données brutes.Celles-ci émanent de Surgisphere, qui se présente comme une société d'analyse de données de santé, basée aux Etats-Unis.Dans son communiqué de mardi, The Lancet rappelle qu'un \"audit indépendant sur la provenance et la validité des données a été demandé par les auteurs non affiliés à Surgisphere et est en cours, avec des résultats attendus très prochainement\".\"Ce n'est pas assez, nous avons besoin d'une vraie évaluation indépendante\", a réagi sur Twitter le chercheur James Watson, l'un des initiateurs de la lettre ouverte.\"Des doutes planent sur l'intégrité de l'étude du Lancet. Rétrospectivement, il semble que les décideurs politiques se soient trop appuyés sur ce papier\", a commenté le professeur Stephen Evans, de la London School of Hygiene and Tropical Medicine.Avant la controverse sur cette étude, d'autres travaux à plus petite échelle étaient parvenus à la même conclusion qu'elle, sans que leur méthodologie fasse l'objet de critiques.-\"Pieds nickelés\"-L'étude du Lancet a en outre été attaquée avec virulence par les défenseurs de l'hydroxychloroquine, souvent avec le mot clé #LancetGate sur les réseaux sociaux. Au premier rang d'entre eux figure le chercheur français Didier Raoult. \"Le château de cartes s'effondre\", a-t-il twitté mercredi au sujet de l'avertissement du Lancet, après avoir déjà qualifié l'étude de \"foireuse\" et estimé qu'elle avait été réalisée par des \"pieds nickelés\".De leur côté, les auteurs, le Dr Mandeep Mehra et ses collègues, défendent leur étude.\"Nous sommes fiers de contribuer aux travaux sur le Covid-19\" en cette période d'\"incertitude\", avait déclaré à l'AFP le 29 mai l'un d'eux, Sapan Desai, patron de Surgisphere.Mais cette société est au centre de toutes les interrogations: une autre revue médicale de référence, le New England Journal of Medicine (NEJM), a aussi publié mardi une \"expression of concern\" au sujet d'une étude de la même équipe, réalisée avec les bases de données de Surgisphere.Cette étude-là ne portait pas sur l'hydroxychloroquine mais sur un lien entre la mortalité due au Covid-19 et les maladies cardiaques.Un spécialiste français, le Pr Gilbert Deray, voit dans la publication de ces avertissements par The Lancet et le NEJM le signe que les deux études sont \"en voie de rétraction\". Un tel désaveu serait selon lui \"un désastre\" puisque ces revues sont des \"références\".\"Ces errements illustrent que le temps scientifique doit être déconnecté de celui médiatique. L'urgence de la pandémie ne justifie pas les études médiocres\", a-t-il estimé sur Twitter.",
    "date": "2020-06-03",
    "heading": "L'horizon s'assombrit pour les auteurs de l'étude très critiquée sur l'hydroxychloroquine et le Covid-19: la prestigieuse revue médicale The Lancet, qui l'avait publiée, a pris ses distances en reconnaissant dans un avertissement formel que \"d'importantes questions\" planaient à son sujet.",
    "title": "Hydroxychloroquine: The Lancet prend ses distances avec son étude controversée"
}