{
    "article": "\"On a une situation un peu complexe, il y a une réouverture totale des frontières italiennes mais la situation n'est pas identique côté français\", a-t-on indiqué de source policière.Aux petites heures du matin, davantage de gens tentaient d'entrer en France depuis l'Italie que l'inverse, or les contrôles côté français étaient très stricts. Pour entrer en France, \"on exige toujours d'un travailleur italien une attestation de l'employeur et si c'est un Roumain qui transite vers l'Espagne, il doit avoir une attestation employeur et une attestation de résidence en Espagne\", a-t-on ajouté de même source. \"Pour les Français, en principe, ça va plus vite\". Dans la pratique, les automobilistes ayant des plaques d'immatriculation françaises et les nombreux frontaliers prenant leur service en France ou à Monaco doivent montrer patte blanche comme les autres. Les contrôles sont systématiques, alors qu'ils sont d'ordinaire aléatoires.Interrogée par l'AFP, la préfecture, pas joignable dans l'immédiat, avait rappelé en fin de semaine que le gouvernement était favorable à une réouverture des frontières intérieures de l'Union européenne à compter du 15 juin. Décision devant cependant faire l'objet d'un décret.\"Les contrôles seront maintenus jusqu'à la réouverture de la frontière française\", avaient prévenu les autorités françaises.\"Apparemment, la France voulait qu'ils rouvrent tous ensemble, alors ils font un caca nerveux\", commente Frederic van Went, paysagiste à Roquebrune-Cap Martin (Alpes-Maritimes) dont les jardiniers italiens ont eu du mal à passer.\"On exige un nouveau papier, je ne sais pas lequel, on a du mal à suivre... On a l'impression qu'il y a des jours où, on sait pas pourquoi, ils veulent faire du zèle. Au début, c'est l'Italie qui bloquait et la France qui laissait passer\", ajoute-t-il.Envoyé à la pêche aux renseignements, un Français désireux d'aller faire un aller-retour rapide en Italie s'est fait expliquer la nouvelle règle: \"Pour rentrer (en France), il faut une attestation dérogatoire, un justificatif de domicile et une pièce d'identité et on nous a prévenu que si on va en Italie pour acheter des cigarettes ou du salami, c'est 135 euros d'amende!\" au retour.",
    "date": "2020-06-03",
    "heading": "Une file d'automobilistes et un concert de klaxons rageurs: les contrôles pour entrer en France depuis l'Italie qui a rouvert sa frontière mercredi, ont suscité de l'énervement au poste frontière de Menton sur la Côte d'Azur, ont constaté des journalistes de l'AFP.",
    "title": "A Menton, les contrôles français provoquent l'énervement à la frontière italienne"
}