{
    "article": "Parmi ces interpellations, 17 ont donné lieu à des gardes à vue, principalement pour dégradations volontaires, participation à un attroupement après sommation, port d'armes prohibés et jets de projectiles, a-t-on précisé de même source. La fin de cette manifestation, qui a réuni quelque 20.000 participants selon la PP, a été émaillée d'incidents sporadiques: jets de projectiles, tirs de gaz lacrymogènes, incendies, manifestants sur le périphérique... A Clichy, les vitres d'un poste de police municipale ont été brisées par des manifestants.Par ailleurs, sept personnes ont été interpellées et dix policiers légèrement blessés lors de la dizaine d'autres rassemblements qui ont eu lieu en France (Lyon, Lille, Marseille...) contre les violences policières, a-t-on appris de source policière.Ces manifestations se sont déroulées le jour où était dévoilée une nouvelle expertise, réalisée à la demande de la famille d'Adama Traoré, mettant en cause les gendarmes dans la mort du jeune homme.Le rassemblement parisien avait débuté à 19H00 sur le parvis du tribunal dans le nord-est de Paris en dépit de la mesure d'interdiction. La préfecture de police (PP) avait annoncé que la manifestation n'était pas autorisée en raison de l'état d'urgence sanitaire qui proscrit tout rassemblement public de plus de dix personnes, car elle n'avait \"fait l'objet d'aucune déclaration préalable\". La PP estimait également que \"la tonalité de l'appel à manifester relayé par les réseaux sociaux laissait craindre que des débordements aient lieu sur un site sensible\".Cette manifestation avait également lieu dans le contexte de celles organisées aux Etats-Unis et dans d'autres pays après la mort de George Floyd, un Américain noir de 46 ans asphyxié par un policier blanc aux Etats-Unis le 25 mai.Pour Assa Traoré, la soeur d'Adama Traoré, \"malheureusement la mort de George Floyd vient imager la mort de mon petit frère\".\"L'indignation qu'on dénonce aux Etats-Unis, il se passe exactement la même chose en France. En France c'est encore pire: aux Etats-Unis les policiers ont été limogés, en France les gendarmes ont été récompensés\" a-t-elle poursuivi, sur BFMTV.Pour elle, \"la justice française a peur de la vérité dans l'affaire Adama Traoré, une reconstitution qu'on demande depuis plusieurs années n'est pas acceptée donc bien évidemment qu'on ne peut pas parler d'enquête dans cette affaire\". Elle a par ailleurs tenu le préfet de police de Paris, Didier Lallement, pour \"seul responsable\" des incidents qui ont émaillé la fin de la manifestation.\"Hier la manifestation s'est très bien passée. Les images sont là, on l'a vu, des policiers sont montés sur le toit et ont jeté des projectiles sur les manifestants, il ne se passait rien du tout\", a affirmé Assa Traoré, pour qui \"toutes les marches du comité Adama se sont toujours bien passées\".",
    "date": "2020-06-03",
    "heading": "Dix-huit personnes ont été interpellées au cours des incidents survenus en marge du rassemblement interdit organisé à Paris à l'appel du comité de soutien à la famille d'Adama Traoré, jeune homme noir de 24 ans mort en 2016 après son interpellation, a annoncé à l'AFP la préfecture de police mercredi.",
    "title": "Manifestation interdite contre les violences policières: 18 interpellations à Paris"
}