{
    "article": "Dix ans après avoir pris les rênes de Miss France, Sylvie Tellier est revenue sur ses débuts à la tête du concours dans une interview accordée au journal 20 Minutes. \"Quand je suis arrivée dans l'entreprise en 2005, j'avais un parcours juridique derrière moi. J'étais structurée, carrée, et la coordination était en phase avec mes études. Lorsque j'ai remplacé Geneviève, j'ai géré comme j'ai pu avec l'équipe et les moyens qu'on me donnait à l'époque\", explique-t-elle.La directrice générale de Miss France garde notamment un souvenir compliqué de ses débuts et se permet un petit tacle au passage à l'attention de quelques-unes de ses anciennes protégées. \"Je n'ai pas été aidée avec Valérie Bègue qui avait posé nue sur un rocher à lécher du lait concentré ou sur une croix, Kelly Bochenko qui faisait La ferme célébrités... J'ai connu une longue traversée du désert durant laquelle je me demandais quelle miss allait se déshabiller en couverture d'Entrevue\", rappelle la femme d'affaires enceinte de son troisième enfant. Des propos qui n'ont pas plu à Valérie Bègue, plutôt irritée à l'idée de voir ressortir ces vieux dossiers. L'ancienne Miss mise en cause pour ses photos a réagi sur son compte Instagram. \"Petit tacle au passage. Quelle classe\", a écrit la jeune femme sur une capture d'écran de l'article. Élue Miss France en 2007, celle qui est aujourd'hui actrice s'était retrouvée au cœur de la polémique après la publication de photos d'elle nue dans le magazine Entrevue. Elle n'avait pourtant pas donné son autorisation avant la divulgation de ces clichés embarrassants. À la suite de ce scandale, elle avait alors été évincée.",
    "date": "2018-04-19",
    "heading": "Interrogée par 20 Minutes, la directrice générale de Miss France, Sylvie Tellier, est revenue sur les photos de charmes de Valérie Bègue, qui avaient fait polémique au moment de son élection en 2007. L'ancienne Miss n'a pas apprécié et l'a fait savoir sur Instagram.",
    "title": "Sylvie Tellier relance une vieille polémique de Miss"
}