{
    "article": "\"J'ai l'impression de partir\", confie avec difficulté à l'AFP Wilmer Ramon Hernandez, 44 ans, alité dans sa maison de Lima. Un masque d'oxygène sur le visage. Son père, Wilmer Arcadio Hernandez, 63 ans, a perdu la bataille contre le nouveau coronavirus le 21 juin, le jour de la fête des pères au Pérou et au Venezuela.\"Mon mari a cédé son oxygène à son père, mais malheureusement, il avait déjà trop souffert\", raconte Ruth Delgado, 37 ans, l'épouse de Wilmer Ramon, infirmière de profession mais qui ne peut pas exercer au Pérou. Ce pays andin a accueilli ces dernières années plus de 800.000 Vénézuéliens fuyant leur pays en crise. La plupart par voie terrestre, après avoir traversé la Colombie et l'Equateur.Les Hernandez sont originaires de la ville de Barquisimeto (ouest), où Wilmer Ramon était chanteur dans un groupe de mariachis, jouant de la musique traditionnelle mexicaine dans les fêtes ou les évènements d'entreprise. Ils se sont rendus en bus au Pérou: Wilmer Ramon, Ruth, les neuf enfants du couple, le grand-père et deux des oncles des enfants. Soit 14 personnes au total.Une fois à Lima, Wilmer Ramon a de nouveau enfilé son costume noir et argenté de mariachi avec un de ses fils, tandis que d'autres adultes de cette famille nombreuse travaillaient comme chauffeurs de taxi ou vendeurs ambulants, dont Ruth.Ils ont loué une maison rudimentaire en briques de trois étages dans un quartier pauvre au sud de la capitale péruvienne, Villa Maria del Triunfo, où les rues en terre zigzaguent à travers une colline.Malgré ces conditions sommaires, les Hernandez étaient contents de leur nouvelle vie péruvienne. Jusqu'à l'arrivée de la pandémie. \"D'après les tests, il n'y a que six d'entre nous qui soyons positifs, mais si on se fie aux symptômes, on est tous positifs, depuis la plus jeune des filles, six ans, jusqu'au plus âgé, mon beau-père, qui est décédé\", explique Ruth. - Soins intensifs - \"Les enfants sont tombés malades un à un. Tout a changé à la maison. Maintenant, celui qui est dans l'état le plus grave, c'est mon mari\", ajoute-t-elle, visiblement inquiète. Depuis trois semaines, toute la famille est confinée. Sur les murs de leur maison est peinte une image de la Vierge de Guadalupe, devant laquelle ils prient tous les jours implorant une guérison. Un costume de mariachi est accroché au mur, au-dessus d'instruments posés dans un coin de la pièce.Quasi en permanence, tous portent un masque chirurgical. Seuls un médecin et une infirmière leur rend visite tous les deux jours pour suivre leur évolution.\"La situation est difficile avec la pandémie, très difficile, car nous sommes une famille nombreuse. Nous étions 14 et nous ne sommes plus que 13\", se lamente Ruth. Le Pérou (33 millions d'habitants) est un des pays les plus touchés de la région par la pandémie de Covid-19: on dénombre quelque 280.000 cas, dont près de 9.500 décès.Bien qu'ils ne puissent plus sortir travailler, la famille Hernandez a dû débourser 440 dollars (environ 390 euros) pour louer une bombonne d'oxygène pour Wilmer Ramon, le papa. Ils ont dû emprunter de l'argent à des amis.\"Ma poitrine se bloque et je commence à perdre connaissance, la douleur est très forte dans le dos. Je sens que j'étouffe, parfois j'ai l'impression que je ne vais pas le supporter\", témoigne Wilmer Ramon, en montrant une photo de son père sur son téléphone. \"Je me demande si je vais me réveiller demain ou pas, où si je vais arrêter de respirer à un moment donné. C'est ça qui m'inquiète le plus et l'angoisse de ne plus avoir d'oxygène. J'ai déjà perdu mon père faute d'oxygène\", ajoute-t-il. Quelques heures après avoir témoigné, l'état de Wilmer Ramon s'est aggravé. Celui de son fils aîné, Wilmer Jesus, 25 ans, aussi.Tous deux ont été transférés vers des hôpitaux. Wilmer Ramon se trouve actuellement en soins intensifs.",
    "date": "2020-06-30",
    "heading": "Les 14 membres de la famille Hernandez sont arrivés il y a deux ans au Pérou après avoir fui le Venezuela en crise. Mais la pandémie a stoppé net leur \"rêve péruvien\": le grand-père est décédé, deux d'entre eux sont hospitalisés, pendant que les autres combattent la maladie.",
    "title": "Au Pérou, les 14 membres d'une famille de migrants vénézuéliens frappés par le Covid-19"
}