{
    "article": "Belle au naturel. En Une du Télé 7 Jours, la présentatrice des bulletins météo, Évelyne Dhéliat y apparaît rayonnante et énergique alors qu'elle vient de fêter ses 70 ans, le 19 avril. L'occasion pour cette tête et voix de la télévision française d'évoquer ses petits secrets, ses doutes et couper court aux rumeurs sur un recours à la chirurgie esthétique.\"Je n'ai pas de chirurgien esthétique\", tranche-t-elle. \"Je n'ai jamais rien fait retoucher et ça ne me tente pas du tout ! Le Botox, les injections... ça me fiche la trouille !\", justifie-t-elle. De quoi faire taire les rumeurs sur sa plastique, mais aussi clamer son bien-être : \"Je m'assume comme je suis\".Pourtant, la dernière année vécue par la présentatrice de TF1 aurait pu lui faire perdre son sourire et sa bonne humeur connue de tous. Le 11 avril 2017, son mari, Philippe est décédé contraignant Évelyne Dhéliat à un repos forcé. Et un sourire retrouvé depuis. C'est en tout cas ce qu'à récemment laisser comprendre son confrère de la chaîne privée, Gilles Bouleau, présentateur du Journal télévisé : \"Tu nous apportes telle­ment plus que la pluie et le beau temps... Quel bonheur de travailler avec une femme aussi énergique, rayonnante et bien­veillante.\"Chocolat noir et forme olympiqueMariée depuis 51 ans à Philippe avec qui elle a eu une fille, Olivia, cette disparition l'a contrainte à adopter de nouvelles bonnes habitudes au niveau de l'alimentation. \"Je suis incapable de sauter un repas et de grignoter dans la journée\", détaille-t-elle.\"L'idéal, je pense, c'est de manger de tout normalement et sans excès\", confie la récente septuagénaire. Si elle s'estime heureuse d'avoir une \"bonne nature\" et \"aimer le poisson et les légumes\", la présentatrice confie également que son péché mignon reste \"le chocolat noir\".Une gourmandise qu'elle peut se permettre tant Évelyne Dhéliat entretient sa forme. \"J'essaye d'aller à la piscine tous les dimanches matin\", évoque l'animatrice de TF1, bien qu'elle évoque \"ne pas en faire autant qu'on la croit\". Pour autant, elle livre aux lecteurs de Télé 7 Jours \"son meilleur secret\" pour garder une forme olympique : \"Je ne prends jamais l'ascenseur !\"",
    "date": "2018-04-22",
    "heading": "Figure connue de tous les Français, Évelyn Dhéliat vient de fêter ses 70 ans. Un âge qu'elle assume entièrement, faisant fi des rumeurs à son sujet.",
    "title": "Chirurgie esthétique : Évelyne Dhéliat met les choses au point"
}