{
    "article": "Les 53 pays membres du Commonwealth sont tombés d'accord vendredi pour accéder à la demande de la reine Elisabeth II de céder sa place à la tête de l'organisation à son fils, le prince Charles. Mais cette semaine, en marge du Commonwealth People's Forum, ce dernier n'a pas manqué de se faire remarquer. Comme le raconte sur le site du Guardian la journaliste d'origine guyanaise Anita Sethi. Dans une lettre ouverte, l'auteure, née à Manchester, revient sur la remarque que lui a faite le prince Charles lors de leur rencontre. Après lui avoir demandé d'où elle venait, le père des princes Harry et William lui aurait répondu en riant, avant de tourner les talons : \"Eh bien, vous n'en avez pas vraiment l'air !\".Une remarque qui a profondément choqué Anita Sethi qui était venue donner une conférence sur les inégalités au sein du Commonwealth. Dans sa lettre ouverte, la journaliste avoue s'être sentie humiliée. \"Peu importe ce que le prince a voulu dire, j'ai traversé tous les sentiments - du choc à l'humiliation en passant par la rage. Mais par-dessus tout, je regrette qu'il puisse y avoir une telle ignorance désinvolte dans les couloirs du pouvoir, une ignorance qui imprègne aussi la société. Que le chef d'une organisation représentant un tiers de la population mondiale pense que moi, une femme de couleur, je n'ai pas l'air de venir d'une ville britannique, cela me choque\", dénonce-t-elle dans sa lettre publiée sur le site du Guradian. Avant de souligner que \"les allégations de racisme n'ont rien de nouveau dans la famille royale\", citant notamment certaines récentes sorties de l'époux de la reine, le prince Philip, duc d'Édimbourg.Anita Sethi conclut sa lettre en adressant un message au prince Charles. \"Votre Altesse Royale, vous m'avez demandé : 'D'où venez-vous ?' Pour reprendre une phrase de feu Ambalavaner Sivanandan (romancier sri-lankais décédé en janvier dernier à Londres, ndlr) : 'Je suis ici parce que vous étiez là'\".",
    "date": "2018-04-21",
    "heading": "À la demande de la reine Elisabeth II, le prince Charles a pris vendredi la tête du Commonwealth. Mais le tout nouveau chef de l'organisation s'est fait remarquer en adressant une remarque jugée raciste à une journaliste présente sur place, rapporte The Guardian.",
    "title": "Royaume-Uni : le dérapage raciste du prince Charles fait polémique"
}