{
    "article": "David Buckel, 60 ans, s'est immolé par le feu samedi 14 avril dans un parc de New York, pour dénoncer la pollution de la planète. Dans un long message publié sur son compte Instagram, Marion Cotillard a tenu à rendre hommage au célèbre avocat. Le coeur brisé, l'actrice française reprend dans sa publication des extraits des lettres de suicide laissées par David Buckel, pour justifier son geste. \"David Buckel avait visiblement tout prévu. Dans un sac posé sur le gazon, les policiers new-yorkais ont retrouvé deux messages\", raconte-t-elle. Avant de citer les derniers mots de David Buckel. \"La plupart des êtres humains sur la planète respirent aujourd'hui un air rendu dangereux pour la santé par les énergies fossiles, et beaucoup meurent prématurément à cause de cela. Ma mort précoce au carburant fossile reflète ce que nous nous infligeons à nous-mêmes\". \"Avoir des buts honorables dans la vie invite à avoir des buts honorables dans la mort. J'espère que c'est une mort honorable qui pourra servir à d'autres\", a écrit l'avocat dans ces lettres.Un combat pour la défense de l'environnement que partage Marion Cotillard. L'actrice oscarisée de 42 ans est une fervente militante de Greenpeace. Elle est également depuis 2010 marraine de la Fondation de la navigatrice Maud Fontenoy, notamment engagée dans la sensibilisation à la protection de la biodiversité marine.Fervent défenseur de l'environnement lui aussi, David Buckel était également connu pour avoir ardemment défendu la cause homosexuelle lors de procès pour discrimination, ou au sein de l'organisation de défense des droits civiques de la communauté LGBT, Lambda Legal.",
    "date": "2018-04-19",
    "heading": "Samedi, le New York Time annonçait le suicide du célèbre avocat américain David Buckel. Quelques jours après cette terrible nouvelle, Marion Cottillard a rendu hommage sur Instagram à cet activiste dont elle partage le combat.",
    "title": "Suicide de David Buckel : le vibrant hommage de Marion Cotillard"
}