{
    "article": "Le pays investit des milliards d'euros dans son programme spatial: il lance des satellites, prévoit d'envoyer des hommes sur la Lune, et vient courant mai de lancer un nouveau vaisseau.\"Notre objectif était d'envoyer la sonde vers Mars courant 2020\", a indiqué la China Aerospace Science and Technology Corporation (CASC).\"Ce grand projet avance comme prévu et nous visons un lancement en juillet\", a-t-elle souligné dimanche dans un communiqué.Il faudrait sept mois pour parcourir la distance Terre-Mars et la sonde chinoise n'arrivera pas à destination avant 2021. La distance change constamment mais est au minimum de 55 millions de kilomètres.Baptisée \"Tianwen\" (\"Questions au ciel\"), la mission chinoise a trois objectifs: placer en orbite martienne une sonde, la faire atterrir sur la planète rouge, puis téléguider à la surface un robot pour y mener des analyses.La Chine a déjà réalisé une opération similaire sur la Lune, où elle a déposé dès 2013 un petit \"rover\" téléguidé à roues (baptisé \"Lapin de jade\"), puis son successeur en janvier 2019 (sur la face cachée de l'astre lunaire, une première mondiale).Le pays asiatique n'est pas le seul sur le créneau des missions martiennes.Les Etats-Unis, qui ont déjà envoyé quatre véhicules exploratoires sur Mars, doivent lancer entre juin et août leur cinquième (nommé \"Perseverance\"). Il devrait arriver vers février 2021.Les Emirats arabes unis vont lancer le 15 juillet la première sonde arabe en direction de la planète rouge, depuis le Japon.Par contre, la mission russo-européenne ExoMars, victime de difficultés techniques aggravées par l'épidémie de Covid-19 et qui espérait lancer cet été un robot vers Mars, a été reportée à 2022.",
    "date": "2020-05-25",
    "heading": "La Chine prévoit de lancer en juillet une sonde et un petit robot téléguidé vers Mars, sa première mission en direction de la planète rouge, a annoncé le promoteur du projet.",
    "title": "La Chine veut lancer sa première sonde vers Mars en juillet"
}