{
    "article": "Anthony Fauci, directeur de l'Institut des allergies et des maladies infectieuses (NIAID) qui a conduit l'essai clinique sur un millier de malades dans 10 pays, avait déclaré le 29 avril, dans le Bureau ovale de la Maison Blanche, que des données préliminaires montraient \"que le remdesivir (avait) un effet clair, significatif et positif pour réduire le temps de rétablissement\".Après vérification par un comité de lecture, le New England Journal of Medicine a publié l'article détaillant les résultats confirmant l'annonce faite à la Maison Blanche, qui avait provoqué une lueur d'espoir dans le monde, en l'absence d'autre thérapie efficace contre le nouveau coronavirus.Le remdesivir, injecté quotidiennement par voie intraveineuse pendant 10 jours, a accéléré le rétablissement des malades hospitalisés du Covid-19, par rapport à un placebo: 11 jours contre 15 en durée médiane. Etaient considérés rétablis les patients en état de rentrer chez eux.L'effet était le plus important chez les malades hospitalisés mais qui n'étaient pas sous respirateur artificiel. Les auteurs en concluent qu'il est préférable de commencer le traitement de remdesivir avant que la maladie ne progresse au point de nécessiter un respirateur artificiel.L'antiviral, développé autrefois en vain contre Ebola, a en outre suscité moins d'effets indésirables que le placebo.Le remdesivir a également semblé réduire la mortalité: 7,1% des patients du groupe remdesivir sont morts sous 14 jours, contre 11,9% dans le groupe placebo, mais ce résultat est juste en-dessous du seuil de fiabilité statistique, et on ne peut exclure que la différence soit due au hasard.Dans tous les cas, le remdesivir ne donne donc pas de garantie de survie, insistent les auteurs de l'essai. \"Il est clair qu'un traitement antiviral ne sera sans doute pas suffisant à lui seul\", écrivent-ils.La clé du traitement du Covid-19 passera sans doute par des combinaisons de traitements, le remdesivir avec d'autres antiviraux ou d'autres types de thérapies.Le laboratoire qui a développé le remdesivir, Gilead, a indiqué vendredi que des résultats de ses propres essais cliniques seraient publiés prochainement. L'un d'eux montrerait qu'un traitement de cinq jours, au lieu de 10 jours, serait aussi efficace, selon Merdad Parsey, directeur médical de Gilead Sciences.Aux Etats-Unis, l'Agence des médicaments (FDA) a autorisé le 1er mai l'utilisation en urgence du remdesivir dans les hôpitaux, suivie par le Japon, tandis que l'Europe envisage une décision similaire.",
    "date": "2020-05-23",
    "heading": "Plus de trois semaines après l'annonce d'un haut responsable scientifique américain qu'un médicament expérimental appelé remdesivir accélérait le rétablissement des malades hospitalisés du Covid-19, l'étude détaillant les résultats a été publiée vendredi soir dans une revue médicale cotée.",
    "title": "Une étude détaillée confirme l'efficacité modeste d'un antiviral contre le Covid-19"
}