{
    "article": "\"La mission SpaceX Crew Dragon de la Nasa a le feu vert pour le lancement\", a tweeté la Nasa.Les hauts responsables de l'agence spatiale américaine et de la société d'Elon Musk étaient réunis depuis jeudi au centre spatial Kennedy, en Floride, pour vérifier que tout était prêt et sûr pour la mission. Robert Behnken et Douglas Hurley décolleront le 27 mai à 16H33 (20H33 GMT) à bord d'une capsule Crew Dragon, en direction de la Station spatiale internationale (ISS), où ils s'amarreront le lendemain.Ce sera la première mission habitée 100% américaine depuis l'arrêt des navettes spatiales en 2011 après 30 ans de service. Depuis, seuls les Russes disposaient d'un moyen de transport spatial et des dizaines d'astronautes américains (et d'autres pays) ont appris le russe et voyagé à bord des fusées Soyouz, au départ du cosmodrome de Baïkonour au Kazakhstan, pour se rendre dans la station, occupée en permanence depuis 2000 par des Américains et des Russes.La Nasa finance depuis la présidence de Barack Obama SpaceX (3,1 milliards de dollars de contrats) et séparément Boeing (4,9 milliards) afin de redonner aux Etats-Unis un accès indépendant à l'espace. Le programme devait initialement prendre le relais des navettes en 2015. Un délai que Neil Armstrong, le premier homme à avoir marché sur la Lune, jugeait déjà en 2010 \"humiliant et inacceptable\". Finalement, le trou aura duré près de neuf ans -- à condition que le vol de SpaceX se passe bien.Doug Hurley et Bob Behnken s'entraînent depuis cinq ans sur la capsule Crew Dragon, pendant ultra-moderne des capsules Apollo des années 1960. A l'intérieur, tout est contrôlé par des écrans tactiles. Comme Apollo, Crew Dragon reviendra amerrir sur Terre.Les entreprises SpaceX et Boeing devront chacune assurer six voyages de quatre astronautes vers l'ISS dans les prochaines années, sans compter la mission de démonstration.Si SpaceX, fondée en 2002 par l'alors millionnaire Elon Musk (il est aujourd'hui milliardaire), réussissait cette mission, baptisée Demo-2 à la suite de Demo-1, qui s'est déroulée sans incident en mars 2019 avec un mannequin à bord, elle deviendrait la première société privée de l'histoire spatiale à avoir transporté des astronautes vers l'ISS.",
    "date": "2020-05-22",
    "heading": "La Nasa a annoncé vendredi avoir accordé son feu vert au lancement mercredi prochain de deux astronautes américains à bord d'une fusée SpaceX, ce qui sera le premier vol habité américain depuis 2011.",
    "title": "La Nasa donne son feu vert au premier vol habité de SpaceX le 27 mai"
}