{
    "article": "Les hauts responsables de l'agence spatiale et de la société fondée par Elon Musk en 2002 étaient réunis depuis jeudi au centre spatial Kennedy, en Floride, pour vérifier que tout était prêt et sûr pour le premier vol de la capsule flambant neuve de SpaceX, Crew Dragon, avec des passagers à bord.\"Tous les systèmes et sous-systèmes ont été évalués et, à la fin, nous avons approuvé le feu vert\", a dit Jim Bridenstine, patron de la Nasa, lors d'une conférence de presse virtuelle au centre spatial, dans une salle de presse vide, en raison de la pandémie de Covid-19.Les astronautes Robert Behnken et Douglas Hurley sont en quarantaine stricte depuis le 13 mai, mais leur mise à l'isolement avait commencé mi-mars, ont-ils raconté de leur côté.\"Aucun autre équipage spatial n'a été en quarantaine plus longtemps que nous dans l'histoire\", a dit Doug Hurley. Ils ont été testés deux fois pour le nouveau coronavirus, et \"selon la rumeur, on sera encore testé avant le décollage\", a-t-il ajouté.Quant au maintien de la mission malgré les problèmes de confinement, Bob Behnken a philosophé: \"quand on veut, on peut\".Alors que la Nasa a demandé aux foules de ne pas venir assister au lancement en Floride, Jim Bridenstine a estimé que c'était \"aussi le moment de faire des choses incroyables en tant que nation, et d'inspirer le monde entier\".Une fusée Falcon 9 de SpaceX propulsera les deux hommes vers le ciel le 27 mai à 16H33 (20H33 GMT), en direction de la station spatiale où ils s'amarreront le lendemain.Ce sera la première fois que des astronautes américains décollent des Etats-Unis depuis l'arrêt des navettes spatiales en 2011, après trente ans de service. Depuis, seuls les Russes disposaient d'un moyen de transport vers l'ISS, et des dizaines d'astronautes américains (et d'autres pays) ont appris le russe et emprunté les fusées Soyouz, au départ du cosmodrome de Baïkonour au Kazakhstan, pour se rendre dans la station, occupée en permanence depuis 2000 par des Américains et des Russes.- Partenariat public-privé -La Nasa finance, depuis la présidence de Barack Obama, SpaceX (3,1 milliards de dollars de contrats) et Boeing (4,9 milliards) afin de redonner aux Etats-Unis un accès indépendant à l'espace. Le programme devait initialement prendre le relais des navettes en 2015. Un délai que Neil Armstrong, le premier homme à avoir marché sur la Lune, jugeait déjà en 2010 \"humiliant et inacceptable\". Finalement, la pause aura duré près de neuf ans -- à condition que le vol de SpaceX se passe bien.Doug Hurley et Bob Behnken s'entraînent depuis cinq ans sur Crew Dragon, pendant ultra-moderne des capsules Apollo des années 1960. A l'intérieur, des écrans tactiles ont remplacé les boutons et manettes. Contrairement aux navettes, la capsule a un système d'éjection en urgence en cas de problème avec la fusée au décollage. Dans plusieurs mois, Crew Dragon reviendra amerrir dans l'océan, comme Apollo, ralentie par quatre immenses parachutes.Une fois les capsules homologuées, SpaceX et Boeing devront chacune assurer six voyages de quatre astronautes vers l'ISS.Si SpaceX réussissait la mission qui s'élancera la semaine prochaine, baptisée Demo-2 après Demo-1 qui s'est déroulée sans incident en mars 2019 avec un mannequin, elle deviendrait la première société privée à avoir transporté des astronautes vers l'ISS.Boeing, qui développe la capsule Starliner, a raté sa mission d'essai non habitée en décembre et va devoir la recommencer.La coopération avec la Russie ne va pas brusquement s'arrêter: la Nasa entend continuer à faire voler quelques Américains sur des Soyouz. Des non-Américains voyageront à l'avenir dans Dragon.SpaceX veut aussi envoyer des touristes dans l'espace: une mission avec trois passagers privés est planifiée pour la seconde moitié de 2021. Le billet vaudra sans doute des dizaines de millions de dollars.",
    "date": "2020-05-22",
    "heading": "La Nasa a donné son feu vert vendredi au lancement le 27 mai de deux astronautes à bord d'une fusée SpaceX, étape cruciale pour rompre la dépendance américaine envers la Russie depuis 2011 pour accéder à la Station spatiale internationale (ISS).",
    "title": "Feu vert pour le premier vol habité de SpaceX"
}