{
    "article": "L'Etat de Victoria a recensé depuis jeudi 233 cas, la plupart à Melbourne, une hausse importante dans un pays qui jusqu'alors semblait avoir réussi à maîtriser la propagation du virus.Le Premier ministre de l'Etat de Victoria, Daniel Andrews, a annoncé qu'une trentaine de quartiers de Melbourne seraient confinés à compter de 00H00 mercredi (12H00 GMT mardi). Cette mesure, qui concerne plus de 300.000 habitants de cette ville qui en compte 5 millions, doit rester en vigueur jusqu'au 29 juillet.Ils seront autorisés à sortir de chez eux uniquement pour aller travailler ou à l'école, faire des exercices physiques ou acheter de la nourriture et des produits de première nécessité. Les personnes vivant en dehors de cette zone ne pourront pas y pénétrer et des policiers seront déployés pour s'assurer du respect de cette interdiction.Beaucoup de commerces devront fermer quelques semaines tout juste après leur réouverture.\"Ce sont des mesures extraordinaires\", a reconnu M. Andrews, qui les a justifiées par la \"la nature de ce virus qui est telle que (...) si nous ne les prenons pas maintenant, nous finirons\" par devoir confiner toute la ville. \"Je ne veux pas en arriver là\", a-t-il expliqué.M. Andrews a par ailleurs affirmé avoir demandé au Premier ministre Scott Morrison de dérouter les vols internationaux à destination de Melbourne vers d'autres villes du pays. Des analyses ont montré \"un nombre important\" de nouveaux cas liés à des membres du personnel des hôtels où sont placés les Australiens en provenance de l'étranger, et qui ont enfreint les protocoles sanitaires, a expliqué le Premier ministre de l'Etat de Victoria.Jusqu'à présent, l'Australie, qui fait plutôt figure de modèle en matière de lutte contre le coronavirus, a recensé environ 7.800 cas dont 104 décès sur une population de 25 millions d'habitantsPlusieurs régions de l'immense île-continent ne comptent plus aucun cas actif de coronavirus, ce qui permet à de nombreux Etats de continuer à lever les mesures de confinement mises en places à partir de fin mars.",
    "date": "2020-06-30",
    "heading": "Des centaines de milliers d'habitants du nord et de l'ouest de Melbourne ont reçu mardi l'ordre de rester confinés chez eux pour contenir l'épidémie de coronavirus qui frappe la deuxième plus grande ville du pays.",
    "title": "Australie: une partie de Melbourne confinée pour éviter une recrudescence du coronavirus"
}