{
    "article": "Le président Donald Trump lui-même se rendra au centre spatial Kennedy en Floride pour assister au lancement, maintenu malgré le confinement des derniers mois. Le grand public, lui, a été appelé à suivre la retransmission sur internet.Ce programme a été lancé par Barack Obama, mais son successeur y voit un symbole de sa stratégie de domination américaine de l'espace, aux plans militaire (création de la Space Force) et civil: il a ordonné à la Nasa de retourner sur la Lune en 2024, un calendrier improbable mais qui a donné un coup de fouet à la vieille agence spatiale.En 22 ans d'existence, seuls deux vaisseaux développés par les agences russe et américaine s'étaient amarrés à la station orbitale (ISS). Dans les années 2010, la Nasa a confié à deux entreprises privées, le géant Boeing et la jeune SpaceX fondée par un trentenaire ayant fait fortune en créant le site PayPal, le Sud-Africain Elon Musk, le soin de concevoir et de construire des capsules qui prendront le relais des illustres navettes spatiales américaines.Les navettes étaient d'immenses appareils ailés, extrêmement complexes, qui ont assuré le transport de dizaines d'astronautes pendant trente ans. Mais son coût faramineux (200 milliards de dollars pour 135 vols) et deux explosions en vol ont eu raison du programme.La dernière navette, Atlantis, a atterri le 21 juillet 2011. En attendant son remplacement, les astronautes de la Nasa ont appris le russe et voyagé dans les Soyouz russes, depuis le Kazakhstan. La coopération a survécu aux tensions américano-russes. La Russie fait payer les sièges 80 millions l'aller-retour.Le hiatus aura finalement duré neuf ans au lieu de quatre.- Mauvais temps -A 16H33 (20H33 GMT) mercredi, une fusée Falcon 9 de SpaceX décollera du pas 39A du centre Kennedy, sur la côte floridienne, avec à son sommet la capsule Crew Dragon, développée par les ingénieurs d'Elon Musk grâce à plus de trois milliards de contrats accordés par la Nasa depuis 2011.Y seront sanglés Bob Behnken, 49 ans, et Doug Hurley, 53 ans, aguerris aux voyages spatiaux -- Hurley pilota Atlantis dans son dernier voyage.19 heures plus tard, le Dragon s'amarrera à la station, où deux Russes et un Américain l'attendent.Les prévisions météo sont plutôt défavorables, avec un risque de 60% de mauvais temps selon les prévisionnistes de Cap Canaveral. La fenêtre de lancement suivante est samedi 30 mai.- Le succès d'Elon Musk -Malgré les retards, SpaceX a damé le pion à Boeing: la mission de démonstration de sa Starliner a échoué en raison de problèmes informatiques graves, et devra être refaite.\"C'est une vraie success story\", dit à l'AFP Scott Hubbard, ancien directeur du centre Ames de la Nasa dans la Silicon Valley, qui rencontra Elon Musk avant la création de SpaceX et enseigne aujourd'hui à Stanford.\"Tout le monde était sceptique\", se souvient Scott Hubbard, par ailleurs président d'un comité consultatif sur la sécurité à SpaceX. \"Les dirigeants des grandes entreprises établies, Lockheed Martin et Boeing, me disaient que les nouveaux de SpaceX ne savaient pas ce qu'ils faisaient...\"SpaceX a fini par s'imposer avec sa fusée Falcon 9, moins chère et dont le premier étage revient se poser à la verticale sur une barge dans l'Atlantique.Depuis 2012, SpaceX ravitaille l'ISS pour la Nasa, grâce à la version cargo de Dragon. La mission habitée, baptisée Demo-2, est cruciale à double titre pour Washington. D'abord pour rompre la dépendance envers les Russes, mais aussi pour catalyser un marché privé de \"l'orbite basse\", ouvert aux touristes et aux entreprises.\"Nous imaginons un avenir où une dizaine de stations spatiales sont en orbite terrestre basse, toutes opérées par le secteur privé\", a dit Jim Bridenstine, patron de la Nasa. Elon Musk voit plus loin: il construit une énorme fusée, Starship, pour aller autour de la Lune, voire sur Mars, et faire de l'humanité une \"espèce multiplanétaire\".",
    "date": "2020-05-24",
    "heading": "Après le fret, les hommes: la société spatiale américaine SpaceX va lancer deux astronautes de la Nasa mercredi prochain vers la Station spatiale internationale, une première qui se double d'un autre jalon historique: ce sera le premier vol habité lancé depuis les Etats-Unis en neuf longues années.",
    "title": "Pour la première fois, SpaceX va envoyer des astronautes dans l'espace"
}