{
    "article": "Employées de supermarché, infirmières... Plusieurs professions sont mises en lumière au cours de la crise sanitaire du coronavirus, qui frappe le pays depuis plus d'un mois. Un hommage leur a été rendu par l'ancienne ministre de la Justice Christiane Taubira, ce lundi 13 avril. Interrogée sur la position prise par Emmanuel Macron et son vocable guerrier, l'ex-garde des Sceaux a d'abord estimé que des \"femmes en situation de pouvoir auraient abordé les choses différemment\". \"Je n'ai pas envie de sombrer dans la facilité et dire que le Président s'est trompé de registre. Il a probablement intentionnellement voulu secours les consciences et bousculer les comportements\", a t-elle d'abord commenté, avant de poursuivre : \"Même si ça parait facile, je pense que des femmes en situation d'autorité et de pouvoir auraient abordé les choses différemment\". \"Plutôt que d'avoir recours à ce corpus viril et martial, sans doute qu'elle auraient vu plus facilement que ce qui fait tenir la société, c'est d'abord une bande de femmes\", a t-elle déclaré à l'antenne de France Inter. \"Parce que les femmes sont majoritaires dans les équipes soignantes même si nous saluons avec autant de gratitude les hommes. Parce que les femmes sont majoritaires aux caisses des supermarchés, dans les équipes qui nettoient les établissements qui travaillent encore et qu'elles sont souvent majoritaires dans la fonction publique qui fonctionne encore\".\"Tout ce qui tient la société (...), ce qui nous permet d'envisager un après, de nous projeter, tout cela, ce sont les femmes qui le font. Depuis longtemps, ce sont les femmes qui portent les métiers de soin\", a t-elle encore ajouté.",
    "date": "2020-04-13",
    "heading": "L'ancienne garde des Sceaux a rendu un hommage appuyé à plusieurs professions en première ligne pendant la crise du Covid-19. \"Depuis longtemps, ce sont les femmes qui portent les métiers de soin\", fait-elle notamment valoir.",
    "title": "Coronavirus : Christiane Taubira salue la \"bande de femmes\" qui \"fait tenir la société\""
}