{
    "article": "\"Étions-nous assez préparés à cette crise ? À l'évidence, non.\" Lors de son allocution de lundi 13 avril, Emmanuel Macron a reconnu les erreurs dénoncées depuis plusieurs semaines, en particulier par le monde hospitalier. Manque de masques, manque de tests, de blouses, de produits nécessaires au soin, le président a entendu les plaintes.Après avoir rendu hommage aux efforts fournies par les soignants, il a fait le point sur la situation dans cette \"guerre\" contre le Covid-19. \"Le moment a révélé des failles. Mais nous nous sommes mobilisés. Je mesure pleinement que quand on est au front il est dur d'entendre qu'une pénurie mondiale empêche les livraisons de masques.\"Pointant des rapports scientifiques changeants et le fait que \"nous continuons d'apprendre à connaître cette maladie\", le président a assuré que les mesures avaient été prises pour permettre de palier aussi vite que possible aux failles. L'État dispose de moins d'un mois, jusqu'à la date de déconfinement du 11 mai, pour faire les stocks nécessaires en tests et masques. \"J'ai vu des ratés, des lenteurs dans les procédures. Nous en tirerons les conséquences\", a assuré Emmanuel Macron.Tous les laboratoires, publics et privés seront notamment mobilisés pour les tests. \"L'utilisation de tests est une arme pour sortir au bon moment du confinement. Nous allons augmenter le nombre quotidien. Ces tests seront pratiqués sur nos aînés, soignants et sur les plus fragiles. Le 11 mai, nous aurons la capacité de tester toutes personnes présentant des symptômes.\"Emmanuel Macron s'est engagé à lancer le déconfinement d'ici un mois, en tenant compte des manquements que le premier mois d'épidémie a révélé. Après le choc, il entend désormais redonner une dynamique. \"Le moment que nous vivons nous rappelle que nous sommes vulnérables, et nous l'avions sans doute oublié. Sachons nous réinventer, moi le premier\", a conclu le président de la République.",
    "date": "2020-04-13",
    "heading": "Au cours de son discours, lundi 13 avril, le président de la République a concédé des failles et impréparations face à l'arrivée prévisible du nouveau coronavirus.",
    "title": "Coronavirus : la France \"pas assez préparée\", concède Emmanuel Macron\n"
}