{
    "article": "Le premier secrétaire du Parti socialiste, Olivier Faure, a dénoncé dimanche 12 avril le \"cynisme\" du Medef, au lendemain d'une interview son président, Geoffroy Roux de Bézieux, dans laquelle il estime que les Français allaient devoir travailler plus pour sortir de la crise post-coronavirus.\"Quel cynisme de la part du Medef, s'est-il indigné sur franceinfo. Utiliser une crise sanitaire mondiale pour expliquer que ça va être l'occasion de rogner sur les droits des salariés.\" Fabrice Le Saché (Medef): \"Les salariés devront travailler plus durant une période limitée\"par BFMTV\"Tous les poncifs du Medef sont en train de revenir : il va falloir travailler davantage, vous aurez moins de vacances, moins de jours fériés, il faudra moins de cotisations sociales, a-t-il poursuivi. Bref, il faudrait faire payer la crise aux simples salariés. C'est incroyable !\"Pour le patron des patrons Geoffroy Roux de Bézieux, \"il faudra bien se poser tôt ou tard la question du temps de travail, des jours fériés et des congés payés pour accompagner la reprise économique et faciliter, en travaillant un peu plus, la création de croissance supplémentaire\". Car \"l'important, c'est de remettre la machine économique en marche et de reproduire de la richesse en masse, pour tenter d'effacer, dès 2021, les pertes de croissance de 2020\", expliquait samedi le président du Medef, première organisation patronale française, dans un entretien au Figaro.Mais pour Olivier Faure, la crise du coronavirus est révélatrice des maux de la société. \"Il y a des gens qui ont des enfants qui ne mangent pas à leur faim parce que le seul repas principal quotidien était celui de la cantine, a-t-il expliqué. Voilà ce que dit cette crise. C'est aux puissants et aux plus riches de faire des efforts.\"\"Ce serait une culot monstrueux d'expliquer que ceux qui sont en train de faire tenir ce pays debout, je pense aux caissières, aux éboueurs, aux infirmières, aux médecins, à toutes celles et ceux qui sont les premiers de tranchée, vont payer, vont faire l'effort de guerre, a encore estimé Olivier Faure. Je crois l'inverse, il va falloir leur rendre hommage et faire en sorte que le monde d'après ne ressemble pas au monde d'avant où toutes les priorités étaient parfois inversées.\"",
    "date": "2020-04-12",
    "heading": "Ce n'est pas à \"ceux qui sont en train de faire tenir ce pays debout\" de payer \"l'effort de guerre\", estime-t-il.",
    "title": "Travailler plus après la crise ? \"C'est aux plus riches de faire des efforts\", estime Olivier Faure"
}