{
    "article": "\"L'heure est à la responsabilité et, plus que jamais, à la vérité pour surmonter cette catastrophe inédite\". Alors qu'Emmanuel Macron s'apprête à annoncer le prolongement du confinement mis en place pour faire face à l'épidémie de coronavirus, le Parti socialiste estime \"que notre pays doit à présent des engagements pour garantir, dans l'épreuve, la cohésion d'une Nation\". \"Chaque jour qui passe, la crise sanitaire et le confinement accroissent les inégalités et les fractures sociales dans notre pays\", écrit le patron du PS Olivier Faure dans une lettre au chef de l'Etat, rendue publique lundi 13 avril, à quelques heures de l'allocution président dans la soirée. \"Une part de la population ne se nourrit plus à sa faim. Les étudiants qui bénéficiaient des repas au Crous ne peuvent plus s'y rendre ; de nombreux enfants, pour lesquels le seul vrai repas quotidien était celui de la cantine, n'y ont plus accès. Des livreurs payés à la course voient leur revenu s'effondrer et se privent de manger\", énumère le député de Seine-et-Marne, avant d'interpeller le président : \"A côté de l'état d'urgence sanitaire, vous devez imposer un état d'urgence social\".Le premier secrétaire du PS juge notamment indispensable de \"mettre en place une aide exceptionnelle de 300 euros par foyer, et une majoration de 100 euros par enfant, pour tous les ménages bénéficiaires des minima sociaux, des aides au logement et de l'allocation de rentrée scolaire\".Olivier Faure préconise aussi l'ouverture des droits de l'assurance chômage \"dès deux mois d'affiliation\" et la suppression de la réforme de l'assurance chômage. La réforme de l'indemnisation du chômage, deuxième volet de la réforme globale de l'assurance chômage, a été reportée par décret au 1er septembre. Le gouvernement exclut pour l'heure d'abroger la réforme dans son ensemble.M. Faure appelle par ailleurs Emmanuel Macron à ne donner lundi soir \"aucun signal de relâchement\" dans la lutte contre la crise sanitaire du coronavirus, tout en donnant \"un horizon plausible aux Français\" pour l'étape qui suivra le confinement.",
    "date": "2020-04-13",
    "heading": "Dans une lettre ouverte au chef de l'Etat, le patron du PS demande à l'exécutif de prendre en compte l'urgence sociale créée par l'épidémie de Covid-19 et réclame l'instauration d'une aide directe aux foyers les plus pauvres.",
    "title": "\"Une part de la population ne se nourrit plus à sa faim\" : Olivier Faure alerte Emmanuel Macron"
}