{
    "article": "La secrétaire d'État à l'Économie Agnès Pannier-Runacher a prévenu, samedi 11 avril sur franceinfo, que les entreprises ayant recours au chômage partiel seraient contrôlées et sanctionnées en cas de fraude.\"Il y aura des contrôles\" et s'ils \"montrent que le chômage partiel est utilisé à mauvais escient et que des gens cumulent chômage partiel et télétravail, ça va très mal se passer pour les entreprises concernées\", a-t-elle averti. Mme Pannier-Runacher en \"appelle à la responsabilité de chaque entreprise\" et dit compter sur la responsabilité des salariés, des organisations syndicales et des représentants du personnel pour avoir \"une forme de clarté sur la situation\". \"J'invite les entreprises à ne pas trop jouer à cela car ce serait complètement déplacé\" à un moment où \"un peu plus d'un tiers des salariés du secteur privé est en chômage partiel\", a-t-elle insisté.La mise en chômage partiel (activité partielle) des salariés est incompatible avec le télétravail. Lorsqu'un employeur demande à un salarié de télétravailler alors que ce dernier est placé en activité partielle, cela s'apparente à une fraude et est assimilé à du travail illégal, selon le ministère du Travail. Tout manquement à cette règle est passible de sanctions qui sont cumulables, à savoir le remboursement intégral des sommes perçues au titre du chômage partiel, l'interdiction de bénéficier, pendant une durée maximale de cinq ans, d'aides publiques en matière d'emploi ou de formation professionnelle, ainsi que deux ans d'emprisonnement et 30.000 euros d'amende.Par ailleurs, la secrétaire d'État à l'Économie a annoncé que le fonds de solidarité mis en place par le gouvernement permettrait pour avril une aide de \"1.500 euros comme pour le mois de mars, plus jusqu'à 5.000 euros permettant notamment de tamponner les effets de loyers\" notamment pour les restaurants, \"un des secteurs sur lesquels on va mettre le paquet\".En outre, un dégrèvement des charges fiscales sera examiné \"au cas par cas\" pour les entreprises mises en difficulté par l'épidémie de coronavirus qui n'arriveraient pas à payer leurs charges après le redémarrage de leur activité.\"D'ores et déjà, il est possible pour les entreprises qui sont prises à la gorge aujourd'hui de demander le dégrèvement de leurs charges fiscales\", a souligné Mme Pannier-Runacher. À ce jour, \"assez peu d'entreprises ont mis la clé sous la porte\" grâce aux mesures de soutien mises en place par le gouvernement, a-t-elle affirmé.",
    "date": "2020-04-11",
    "heading": "À ce jour, \"assez peu d'entreprises ont mis la clé sous la porte\" grâce aux mesures de soutien mises en place par le gouvernement, assure Agnès Pannier-Runacher.",
    "title": "Coronavirus : \"Ça va très mal se passer\" pour les entreprises qui cumulent chômage partiel et télétravail, prévient le gouvernement"
}