{
    "article": "\"J'aimerai que la publicité avant le procès n'implique aucun communiqué des familles des parties, de leurs amis ou d'élus\", a déclaré le magistrat Peter Cahill lors d'une audience très attendue dans cette ville du nord des Etats-Unis.Vêtu d'un costume orange de prisonnier, le visage couvert d'un masque, l'ex-agent Derek Chauvin a comparu par lien vidéo depuis la prison de haute sécurité où il est détenu depuis un mois. Cet homme blanc de 44 ans est inculpé de meurtre pour avoir asphyxié George Floyd, un Afro-Américain de 46 ans, en s'agenouillant sur son cou pendant de longues minutes. Ses trois anciens collègues Alexander Kueng, Thomas Lane et Tou Thao, poursuivis pour complicité de meurtre, se sont présentés en personne devant le juge. Les deux premiers ont été remis en liberté conditionnelle contre le versement d'une caution de 750.000 dollars. Le dernier est toujours écroué mais a été transféré au tribunal pour cette audience.Les quatre hommes, qui ont tous été licenciés de la police, encourent jusqu'à 40 ans de réclusion. Dans un document transmis après l'audience, l'avocat d'Alexander Kueng a fait savoir que son client avait l'intention de plaider \"non coupable\" et soutenir qu'il avait fait un \"usage raisonnable de la force\" pour se défendre. Les stratégies des autres accusés n'ont pas encore été dévoilées.Le 25 mai, les quatre agents avaient voulu arrêter George Floyd soupçonné d'avoir tenté d'écouler un faux billet de 20 dollars dans un commerce de Minneapolis. Le quadragénaire, menotté, avait été plaqué au sol et l'agent Derek Chauvin avait appliqué son genou sur son cou pour l'y maintenir.\"Je ne peux plus respirer\", a supplié George Floyd à plusieurs reprises avant de perdre conscience. Malgré les interventions de passants, Derek Chauvin a continué à exercer sa pression pendant près de huit minutes, selon l'acte d'accusation. - \"Grand intérêt public\" -Le drame, dont les images captées par une passante sont devenues virales, a suscité une vague de manifestations inédites depuis les grandes marches pour les droits civiques des années 1960, qui a même dépassé les frontières américaines.Lors de l'audience, l'avocat de Derek Chauvin s'est plaint que de nombreux responsables, dont le maire de Minneapolis ou même le président Donald Trump, aient commenté l'affaire. \"C'est un dossier qui présente un grand intérêt public\", a reconnu Me Eric Nelson, \"mais si ces déclarations continuent je demanderai à la justice\" de les interdire, a-t-il menacé.Le juge Peter Cahill, qui avait banni les caméras dans la salle d'audience, a lui aussi souhaité que l'affaire soit jugée au tribunal et non dans les médias. Sinon, il faudra dépayser le procès en dehors du comté de Hennepin, a-t-il déclaré.Le magistrat a fixé au 8 mars 2021 la date possible pour sa tenue. Celle-ci pourra toutefois être revue en fonction de l'avancée de la procédure.Le procureur Matthew Frank a assuré vouloir lui aussi \"un procès équitable\" et s'est engagé à recommander à la famille, aux élus et aux enquêteurs en charge du dossier de s'abstenir de commenter le dossier publiquement à l'avenir. Mais \"je ne peux pas les y forcer\", a-t-il reconnu.Au même moment, à l'extérieur du palais de justice, un oncle de George Floyd a souhaité que le procès ne se tienne pas dans le Minnesota. \"Je ne suis en colère contre personne\", a déclaré à la presse Selwyn Jones, venu exprès du Dakota du Sud pour cette audience. Mais pour lui le procès \"ne sera pas juste\" s'il a lieu dans cet Etat où la population noire est très minoritaire.La prochaine audience a été fixée au 11 septembre.",
    "date": "2020-06-30",
    "heading": "Un juge de Minneapolis a espéré lundi pouvoir entamer le procès des policiers impliqués dans le meurtre de George Floyd le 8 mars prochain, mais a menacé de le dépayser si les parties continuaient à s'exprimer dans les médias sur ce dossier qui a révolté l'Amérique.",
    "title": "Meurtre de George Floyd: un juge fixe au 8 mars la date possible du procès"
}