{
    "article": "C'est une des solutions, selon eux, pour éviter que toute une frange de la population bascule dans \"la précarité\", dans le sillage de la pandémie de coronavirus. Dix-neuf présidents PS de départements réclament dimanche 12 avril l'instauration d'un \"revenu de base\" universel.\"Alors que la crise sanitaire du Covid-19 évolue chaque jour un peu plus en une crise économique mondiale, poussant nos systèmes de solidarité dans leurs retranchements, le revenu de base apparaît (...) comme une solution pour amortir le choc social qui risque de faire basculer nombre de nos concitoyens dans la précarité\", écrivent-ils dans une tribune publiée par le Journal du Dimanche.L'allocation qu'ils préconisent serait \"sans contrepartie mais avec un accompagnement renforcé, automatique pour résoudre le problème du non recours aux droits, ouvert dès 18 ans pour lutter contre la précarité des plus jeunes, dégressif en fonction des revenus d'activité et d'un montant égal au seuil de pauvreté.\" Christian Jacob (LR): \"J'attends du président de la République un véritable plan de sortie de crise\"par BFMTV\"Comme l'a justement dit le président de la République le 12 mars dernier\", soulignent-ils encore, \"des décisions de rupture sont aujourd'hui nécessaires. Cette solution solidaire changera le référentiel des solidarités humaines pour redonner aux Françaises et aux Français confiance en un système créé pour leur apporter, à la fois, la sécurité de l'existence et les outils de leur autonomie.\"Le Fonds monétaire international (FMI) compare les effets économiques attendus de la pandémie à ceux de la Grande Dépression de 1929. En France, où le quart des salariés du privé est déjà au chômage partiel, le ministre de l'Économie Bruno Le Maire anticipe pour l'heure un recul du PIB de 6% en 2020.Les dix-neuf signataires de la tribune sont Sophie Borderie (Lot-et-Garonne), Denis Bouad (Gard), Jean-Luc Chenut (Ille-et-Vilaine), Xavier Fortinon (Landes), Jean-Luc Gleyze (Gironde), Philippe Grosvalet (Loire-Atlantique), Mathieu Klein (Meurthe-et-Moselle), Alain Lassus (Nièvre), Philippe Martin (Gers), René Massette (Alpes-de-Haute-Provence), Georges Méric (Haute-Garonne), Kléber Mesquida (Hérault), Henri Nayrou (Ariège), Germinal Peiro (Dordogne), Serge Rigal (Lot), Nathalie Sarrabezolles (Finistère), Stéphane Troussel (Seine-Saint-Denis), Laurent Ughetto (Ardèche) et André Viola (Aude).",
    "date": "2020-04-12",
    "heading": "\"Des décisions de rupture sont nécessaires\", estiment-ils, reprenant les propos d'Emmanuel Macron.",
    "title": "Pauvreté : 19 présidents PS de départements demandent l'instauration d'un \"revenu de base\" universel"
}