{
    "article": "Pour décrocher son quatrième et ultime mandat, celle qui a succédé en 2001 à Pierre Mauroy s'est fait peur alors qu'elle avait pourtant été longtemps la favorite de la campagne. Elle gagne avec 40% des voix contre 39,4% à Stéphane Baly et 20,6% à l'autre candidate de cette triangulaire, la macroniste Violette Spillebout, sur fond d'abstention record (plus de 68%).En début de soirée, les estimations des instituts de sondage plaçaient les deux anciens alliés au coude à coude, voire donnaient un petit avantage à M. Baly, quasiment inconnu du grand public il y a quelques semaines encore.Alors qu'elle est distancée sur Lille intramuros, la maire sortante a finalement gagné grâce à ses bons résultats dans la commune associée de Lomme. Âgée de 69 ans, l'ancienne ministre emblématique de la gauche plurielle, qui reste pour beaucoup \"la Dame des 35 heures\", doit peut-être aussi en partie son salut aux appels à voter en sa faveur des responsables... de son opposition municipale de droite !Celui qui l'avait défiée en 2014, Jean-René Lecerf (ex-LR), actuel président du département du Nord, a ainsi loué son \"caractère bien trempé\", nécessaire \"face à la tourmente qui risque de déferler\".Quant aux cadres de La France insoumise, inquiets de cette poussée verte pour les scrutins à venir, ils ont soutenu mezzo voce Martine Aubry.La maire, qui ne cachait pas ces derniers jours son inquiétude face à une possible défaite, a elle mis en avant dans la dernière ligne droite sa stature et son expérience.\"J'ai les capacités et les épaules\", avait-elle notamment déclaré.Juste après l'annonce de sa victoire, celle qui a senti le vent du boulet se gardait bien de pavoiser.\"J'éprouve d'abord une grande tristesse face au taux d'abstention aussi élevé, en France et à Lille. Il va falloir retrouver la politique ! J'éprouve aussi un grand bonheur d'avoir obtenu la confiance des Lillois pour continuer à aller plus loin, beaucoup plus loin sur la justice sociale et la transition écologique\", a-t-elle déclaré à l'AFP.- \"Usure du PS\" -Et au PS, l'heure était plutôt au soulagement qu'aux effusions de joie.\"Ouf ! On n'a jamais vu ça... Quand j'ouvrirai mes fenêtres demain matin, le beffroi sera toujours socialiste\", a déclaré à l'AFP le patron des sénateurs PS, Patrick Kanner, autre figure socialiste nordiste, réconcilié récemment avec Mme Aubry.Quant à Martine Filleul, la patronne de la fédération PS du Nord, elle a \"regretté\" cette \"lutte pour rien\", ce \"combat fratricide\" avec les Verts.Car pour la première fois depuis des décennies, socialistes et écologistes, qui codirigeaient l'exécutif, ont choisi de faire cavalier seul, après une accumulation de tensions durant le dernier mandat.\"Même si les torts sont partagés, quelle erreur monumentale de la part de Martine d'être partie au second tour sans les Verts ! Elle a vraiment perdu sa boussole politique avec la mort de Pierre de Saintignon\", son ancien bras droit, s'étranglait dimanche un élu socialiste.\"Je prends mon risque ! Les Verts, ici, sont insupportables. Pas question qu'ils me pourrissent mon dernier mandat\", justifiait début juin en privé Martine Aubry.Actant sa défaite, M. Baly a toutefois estimé que \"le vent du changement a soufflé\" à Lille et mis en garde la maire contre tout passage en force sur un projet d'aménagement d'une friche en centre-ville, grosse pomme de discorde entre les désormais ex-partenaires.\"Même si Martine Aubry s'en sort de justesse, elle a une faible légitimité et cette élection marque l'usure du PS à Lille\", analyse le politologue Rémi Lefebvre, \"absolument convaincu\" que la maire \"passera la main au cours du mandat\" à celle qui apparaît désormais comme sa dauphine, l'ex-députée Audrey Linkenheld.",
    "date": "2020-06-29",
    "heading": "Une victoire à 227 voix ! La maire PS de Lille Martine Aubry faisait figure de rescapée dimanche soir face à la vague verte nationale, après l'avoir emporté sur le fil, au terme d'un long suspense, devant son ex-allié écologiste Stéphane Baly.",
    "title": "Martine Aubry rescapée à Lille de la vague verte nationale"
}