{
    "article": "Les forces de l'ordre ont interpellé le deuxième jeune homme mis en cause dans l'agression d'un couple de policiers en dehors de leur service mercredi en Seine-et-Marne, a annoncé samedi 7 juillet le parquet de Meaux à l'AFP. Ce suspect, âgé de 24 ans, est le frère cadet d'un premier suspect qui avait été interpellé vendredi, a-t-on précisé de même source.Le premier suspect, âgé de 27 ans, avait été arrêté vendredi matin par les enquêteurs de la police judiciaire de Meaux. Recherché, son frère a été placé en garde à vue à 00H50, a indiqué le parquet. Survenue à Othis en Seine-et-Marne, l'agression a déclenché une vague d'indignation dans la classe politique. Après la révélation de l'affaire jeudi en fin de journée, le président de la République avait rapidement condamné cette agression. \"Pas de mots assez durs pour l'ignominie et la lâcheté des deux voyous qui ont agressé (...) un couple de policiers en dehors de leur service sous les yeux de leur petite fille. Ils seront retrouvés et punis\", avait déclaré Emmanuel Macron sur Twitter. Le ministre de l'Intérieur, Gérard Collomb, s'était ensuite lui aussi rapidement indigné d'une \"lâche agression\" et d'un \"acte ignoble qui ne restera pas impuni\".Mercredi vers 21H00, le couple de policiers - une brigadière de 35 ans en poste à Aulnay-sous-Bois et son compagnon, 31 ans, également policier en Seine-Saint-Denis - sortent de chez des amis, à Othis, chez qui ils viennent de dîner à leur retour de vacances, selon une source syndicale. Alors qu'ils installent leur fille de trois ans dans la voiture, deux hommes à bord d'un véhicule les interpellent et commencent à injurier la jeune femme, a relaté à l'AFP une source policière.\"Ils les ont croisés par hasard et ils ont reconnu la policière qui les avait contrôlés à Aulnay-sous-Bois\", selon cette même source. Les agresseurs descendent alors de voiture et donnent un coup de poing au visage de la jeune femme, qui a le bras en attelle depuis un accident du travail. Ils s'attaquent ensuite à son compagnon, qui, tombé au sol, reçoit plusieurs coups de pied.La policière s'est vu prescrire quatre jours d'interruption totale de travail, son compagnon quinze.",
    "date": "2018-07-07",
    "heading": "Deux policiers hors service avaient été agressés sous les yeux de leur fille, mercredi soir.",
    "title": "Policiers agressés : le second suspect a été interpellé"
}