{
    "article": "Il n'y a pas que les supporters français et belges qui sont en compétition. Défis, stations de métro renommées... À l'occasion de la demi-finale de la Coupe du monde France-Belgique, mardi 10 juillet, la RATP et les transports bruxellois se sont gentiment titillés sur Twitter. La RATP a lancé les hostilités en publiant sur le compte Twitter de la mascotte du réseau, Serge le Lapin, un montage photo de la station de métro bruxellois \"Herrmann-Debroux\" rebaptisée pour l'occasion \"Griez-Herr-Mann Debroux\". Un post accompagné de la phrase \"vraiment fair-play de nos amis belges. Bel hommage à Antoine Griezmann\". La réponse belge n'a pas tardé à arriver. La STIB, la société de transports de Bruxelles, a, elle publié, un montage photo de la station Saint-Lazare, renommée Saint-Hazard, en hommage à Eden Hazard, attaquant de l'équipe belge.Du Johnny Hallyday dans les couloirs du métro belge ?La STIB a défié la RATP de renommer la station Saint-Lazare au nom du joueur belge si les Diables rouges remportaient la demi-finale. De son côté, la société de transports parisiens a accepté le challenge et a proposé à ses homologues un autre défi : \"Pari tenu... Mais si on gagne, vous diffusez l'hymne @equipedefrance par Jean-Philippe Smet dans une de vos stations de métro ! Ok pour vous ?\", peut-on lire sur le compte Twitter de la RATP. \"Challenge accepted !\", a répondu la STIB-MIVB.Depuis le début du Mondial, le réseau de transports bruxellois a renommé ses stations au gré des matches de l'équipe belge. Après la victoire des Diables rouges contre le Japon en 8e de finale, la station Hankar était devenue \"Hankar de finale\". Une opération renouvelée après la victoire de l'équipe contre le Brésil : la station Demey avait été rebaptisée \"En Demey finale\".",
    "date": "2018-07-10",
    "heading": "Depuis le début du Mondial, le STIB, le réseau de transports bruxellois, s'est amusé à renommer ses stations au gré des matches de l'équipe belge.",
    "title": "France-Belgique : la RATP et les transports bruxellois se défient sur Twitter"
}