{
    "article": "Le but du jeu, simplissime: faire gober au glouton Pac-Man toutes les pilules du dédale, et des fruits de temps à autre pour grappiller des points supplémentaires, le tout en échappant aux fantômes, lesquels deviennent de plus en plus rapides au fil des niveaux.Le plus grand plaisir des joueurs étant de pouvoir persécuter et manger les fantômes à leur tour, pendant quelques secondes, sitôt que Pac-Man avale l'une des pilules magiques situées dans les recoins du labyrinthe.Le jeu s'appelait initialement \"Puck-Man\", d'après un jeu de mots avec \"paku\", qui signifie \"gober\" ou \"engloutir\" en japonais.Mais le jeu a été rebaptisé Pac-Man quand il a été lancé aux Etats-Unis, de peur que les joueurs s'amusent à remplacer le \"P\" initial par un \"F\"...Le créateur du jeu, Toru Iwatani, a eu l'idée de la forme de Pac-Man en prenant une petite part de pizza, et en se rendant compte que le reste du plat ressemblait à une tête avec une large bouche ouverte.A l'origine Pac-Man était un jeu destiné aux femmes et aux couples - un public différent de celui, généralement masculin, affectionnant les jeux de tir sur des extra-terrestres comme Space Invaders, qui faisaient alors fureur au Japon, a raconté M. Iwatani dans un entretien au magazine Wired publié en 2010.La toute première machine du jeu avait ainsi été installée dans un cinéma de l'arrondissement tokyoïte branché de Shibuya, plutôt que dans une salle d'arcades avec des jeux violents. Et le succès fut immédiat, selon M. Iwatani.- Popeye, autre source d'inspiration -Quant à son idée de pouvoir faire passer Pac-Man de chassé à chasseur, elle est venue du personnage de \"comic\" américain et de dessin animé Popeye, le marin dont les forces se démultiplient dès qu'il ingurgite une boîte d'épinards.Création de l'éditeur de jeux vidéo japonais Namco, qui a fusionné en 2005 avec son rival Bandai, Pac-Man a été par la suite transposé sur tous les supports de jeux vidéo, des consoles aux PC en passant par les smartphones.Il a été reconnu par le Livre Guinness des records comme le jeu d'arcade le plus populaire de tous les temps.Le jeu est devenu une lucrative franchise pour ses éditeurs, avec de nombreuses variantes comme \"Ms. Pac-Man\", \"Pac-Panic\" (ou Pac-Attack), \"Pac-in-Time\" ou encore \"Pac 'n Roll\".Bandai Namco affirme que la marque Pac-Man est \"l'une des plus connues au monde\", avec un taux de notoriété de 90%.En 2010, pour les 30 ans du jeu d'origine, Google avait offert aux internautes des parties illimitées de Pac-Man sur sa page d'accueil en lieu et place du logo habituel de son moteur de recherche: le premier \"Doodle\" jouable de Google.Par la suite le site de géolocalisation Google Maps avait aussi transformé ses cartes en jeu Pac-Man géant.Selon le magazine Wired, le plus haut score possible du jeu est 3.333.360 points, à la fin du 256e et dernier niveau. A condition de n'avoir jamais été dévoré une seule fois par les fantômes et d'avoir mangé toutes les pastilles, fruits et fantômes possibles.Vendredi, pour les 40 ans du jeu, un mot-dièse dédié à l'événement tournait sur Twitter au Japon, repris par des fans.\"Les personnages sont tellement colorés et mignons. Je me souviens que j'y jouais beaucoup chez mes parents. Bon anniversaire Pac-Man!\", a écrit un utilisateur japonais du réseau social.",
    "date": "2020-05-22",
    "heading": "Il y a quarante ans apparaissait à Tokyo un nouveau jeu figurant un gros camembert jaune poussin menant des courses-poursuites endiablées avec des fantômes dans un labyrinthe: Pac-Man était né, et il allait devenir le plus célèbre des jeux d'arcade.",
    "title": "Le glouton Pac-Man fête ses 40 ans "
}