{
    "article": "Cette équipe pluridisciplinaire calédonienne a reçu la semaine dernière une aide de 25.000 euros du Fonds Pacifique du ministère des affaires étrangères pour poursuivre ses travaux. La chauve-souris, qui est suspectée d'être à l'origine de l'épidémie de nouveau coronavirus, est porteuse de nombreux virus et possède un système immunitaire hors-norme. En Nouvelle-Calédonie, après des cas inexpliqués de patients souffrant de perte de poids, de fièvre, de troubles hématologiques et d'une augmentation du volume de la rate, le centre hospitalier territorial (CHT) a envoyé en 2017 des prélèvements à l'Institut Hospitalo-Universitaire de Marseille (IHU) du professeur Didier Raoult. \"Une bactérie - Mycoplasma haemohominis - a alors été identifiée et il s'est avérée que celle-ci avait également été retrouvée chez des roussettes (grandes chauves-souris), dans un autre service de l'IHU marseillais\", a expliqué à l'AFP le docteur Julien Colot, du laboratoire de microbiologie du CHT. Baptisée fièvre hémolytique, cette nouvelle zoonose a touché 15 patients en Nouvelle-Calédonie entre 2012 et 2019, dont quatre sont décédés. Les autres patients ont pu être guéris rapidement par traitement antibiotique. \"Tous les malades, sauf un, avaient été en contact avec des roussettes, soit à la chasse, soit en les cuisinant et la plupart en avaient mangé de 3 semaines à trois mois avant le début des symptômes\", a également indiqué M. Colot. La roussette est un animal emblématique et un gibier prisé en Nouvelle-Calédonie où l'on en recense quatre espèces dont trois endémiques. Également appelé renard volant, ce mammifère, à la chasse réglementée, est consommé en civet ou en bougna (plat traditionnel). Dans la population, ses risques potentiels sont peu pris en compte. Un test diagnostique (PCR) a été mis au point au CHT avec l'aide de l'IHU pour détecter cette nouvelle bactérie, mais les scientifiques veulent désormais mieux comprendre ses modes de transmission et étendre leurs travaux à des zones du Pacifique où cette roussette est aussi présente comme le Vanuatu ou Wallis et Futuna. \"D'autres réservoirs de cette bactérie sont en outre suspectés comme les rats, les tiques ou des végétaux potentiellement contaminés par la salive de roussettes\", a précisé le Dr Julien Colot. Quelque 200 roussettes vont être collectées dans le cadre de ces investigations dont les premiers résultats sont attendus en 2021.",
    "date": "2020-05-22",
    "heading": "Des scientifiques mènent des investigations en Nouvelle-Calédonie sur une nouvelle maladie bactérienne soupçonnée d'être transmise par les chauves-souris, qui a touché entre 2012 et 2019 une quinzaine de personnes dont quatre sont mortes, a-t-on appris vendredi de source médicale.",
    "title": "Une maladie bactérienne liée à la chauve-souris étudiée en Nouvelle-Calédonie"
}