{
    "article": "Les deux oiseaux, au plumage aussi blanc que le costume du pasteur, s'envolent au-dessus de la grande ville du Minnesota, dans le nord des Etats-Unis, secouée par des manifestations et des nuits d'émeutes depuis le décès, lundi, de George Floyd.\"Les gens en ont assez\" des violences policières, \"il y a beaucoup de colère, de frustration, et nous comprenons ça\", explique le pasteur Andre Dupree Dukes. \"Mais nous sommes des gens pacifiques et nous faisons de notre mieux pour maintenir la paix.\"Pour la première fois depuis le début de la pandémie de Covid-19, il a organisé un service sur le site de l'église, mais en \"drive-in\" pour limiter les risques de propagation du virus. Garés dans leurs voitures, les fidèles klaxonnent pour marquer leur appréciation. Et ils se font entendre quand le pasteur s'adresse directement aux pilleurs: \"n'essayez pas de vous approcher de l'église, nous sommes prêts! Alleluyah!\"- \"Un peu de clarté\" -\"On est venu pour entendre un message qui nous aide à dépasser la haine et qui nous aide à devenir des moteurs de changement\", explique Jalilia Abdul-Brown, 38 ans, pasteure dans une communauté voisine qui filme tout avec son téléphone.Seule dans sa voiture, le visage couvert d'un masque, Tina Turner écoute avec attention. \"Avec toutes les manifestations et les pillages, je suis un peu confuse. Venir ici, chercher un peu de clarté est très important pour moi\", confie cette trentenaire, auteure de livres pour enfants.Dans son sermon, le pasteur évoque les nouvelles générations, les félicite pour leur capacité de mobilisation, leur engagement pour un monde plus juste. Mais les met en garde contre la violence.\"Nos jeunes sont malades d'enthousiasme à la possibilité de sortir après être restés si longtemps à la maison\", souligne Jack Burnett, 62 ans, qui travaille pour l'église et s'occupe de la logistique de la cérémonie. \"Ca va être dur de faire rentrer le génie dans la bouteille...\"\"Ils savent qu'ils ont raison, que c'est le mal absolu de mettre son genou dans le cou d'un homme\", poursuit-il, en référence aux circonstances qui ont conduit à l'asphyxie de George Floyd. \"C'est un moment d'apprentissage pour nos enfants et j'espère que chaque parent le comprend\".- Amour et fermeté -Dans l'assemblée, quelques visages blancs se distinguent. La plupart n'appartiennent pas à cette église, des quartiers nord de Minneapolis, mais sont venus apporter des dons pour une collecte alimentaire.Alexandra Artavia, 28 ans, en fait partie. Elle a décidé de rester écouter le sermon et le trouve \"vraiment bon\". Plus tard, elle aimerait amener son fils, encore trop jeune, pour qu'il sache adulte \"se battre pour la justice\".A la fin du service, quelques fidèles sortent de leur voiture, entament des pas de danse endiablés sur l'asphalte, et repartent chez eux. Content d'avoir pu prêcher pour la première fois de visu en deux mois et demi, le pasteur Dupree Dukes explique \"avoir essayé de trouver l'équilibre entre l'amour et la fermeté\".Les jeunes \"sont très sensibles aux injustices\" et \"très doués\" avec les nouvelles technologies, dit-il en soulignant que le monde entier a été informé de la mort de George Floyd grâce à la diffusion en direct de la scène sur internet.\"C'est important que l'on marche à leurs côtés, mais s'ils viennent détruire nos communautés, on ne peut pas le tolérer\", dit-il. \"Notre communauté souffre déjà assez, rajouter des souffrances n'apportera pas la justice.\"",
    "date": "2020-05-31",
    "heading": "Sur le parking de l'église Shiloh Temple, le pasteur relâche deux colombes dans le ciel de Minneapolis en ce dimanche de Pentecôte où ses fidèles, membres de la communauté afro-américaine, sont venus chercher du réconfort après la mort d'un des leurs aux mains de la police.",
    "title": "A Minneapolis, des fidèles noirs cherchent à \"dépasser la haine\""
}