{
    "article": "Les violences ont éclaté entre les participants à une manifestation convoquée \"contre le fascisme\" et des partisans du président d'extrême droite venus protester contre les mesures de confinement décidées par de nombreux gouverneurs des Etats brésiliens contre l'avis de M. Bolsonaro.Quelque 500 manifestants vêtus de noir, rassemblés sous le slogan \"Nous sommes pour la démocratie\" et portant souvent des masques de protection contre le coronavirus, se sont trouvés sur l'Avenida Paulista, dans le centre de Sao Paulo, en même temps qu'un rassemblement de plusieurs centaines de partisans de M. Bolsonaro, a rapporté un journaliste de l'AFP.Des barrages policiers n'ont pas empêché des heurts entre les deux camps, après lesquels la police a utilisé des grenades lacrymogènes.Les manifestants anti-Bolsonaro ont incendié des poubelles et ont lancé des pierres sur les policiers, qui ont de nouveau répliqué avec du gaz lacrymogène.Au moins trois personnes ont été arrêtées, a déclaré la police au portail d'information G1.Le \"rassemblement antifasciste\" avait été convoqué par les supporters de plusieurs clubs de football de Sao Paulo, principalement les Corinthians, mais aussi Palmeiras, Sao Paulo et Santos.Les milieux pro-Bolsonaro, qui estiment qu'un plan pour renverser le président est mené par des parlementaires, des juges et des médias, ont attribué sur les réseaux sociaux la responsabilité des violences de dimanche aux opposants.A Brasilia, M. Bolsonaro a participé dimanche à un rassemblement avec ses partisans, bravant une nouvelle fois les normes sanitaires et règles de distanciation sociale alors que le Brésil enregistre près d'un demi-million de cas du nouveau coronavirus.Le chef de l'Etat, hostile aux mesures de confinement, s'est présenté devant le palais présidentiel et a salué la foule de ses sympathisants.Après avoir survolé le rassemblement en hélicoptère, M. Bolsonaro, entouré de ses gardes du corps, a porté deux enfants sur ses épaules, puis est monté sur un cheval de la police, ovationné par ses partisans.Le Brésil est le quatrième pays en termes de décès liés au Covid-19, avec plus de 29.000 morts. Plus de 500.000 cas d'infection au coronavirus y ont été recensés, soit plus de la moitié du total en Amérique latine.",
    "date": "2020-06-01",
    "heading": "Des heurts ont opposé dimanche dans le centre de Sao Paulo plusieurs centaines de partisans et d'adversaires du président brésilien Jair Bolsonaro, malgré l'intervention de la police.",
    "title": "Heurts entre partisans et adversaires de  Bolsonaro à Sao Paulo"
}