{
    "article": "Des dizaines de voitures de police vandalisées, certaines brûlées, des agents blessés en pagaille, un commissariat en flammes, voilà les images qui circulent depuis trois jours dans le monde entier.De Philadelphie à Los Angeles, en passant par New York et évidemment Minneapolis, épicentre du mouvement où George Floyd est mort plaqué au sol, le cou sous le genou d'un policier, les scènes de violence urbaine se multiplient.Pour Donald Trump, c'est l'oeuvre de groupuscules organisés, notamment du mouvement d'extrême gauche Antifa, auquel il veut s'attaquer.\"Il est faux de dire que la plupart des gens (...) qui ont causé ces dégradations s'identifient comme Antifa ou anti-fascistes. Il n'y a aucune preuve de cela\", affirme Mark Bray, auteur du livre \"L'antifascisme\".Pur lui, \"c'est une manoeuvre de la droite pour délégitimiser ce mouvement de protestation\".Si une importante partie des heurts les plus graves, notamment à New York, ont eu lieu en soirée après la conclusion des marches les plus importantes, la violence s'est aussi exprimée en plein jour dans certaines villes.A Philadelphie, des manifestants issus des grands cortèges ont mis le feu à des véhicules de police en plein après-midi et à Chicago, d'autres ont retourné une voiture de patrouille.De Chicago à Brooklyn, il devient fréquent de voir la police soumise à un déluge de bouteilles d'eau et autres projectiles alors que la foule compte plusieurs milliers de personnes, spectacle jusqu'ici rare aux Etats-Unis.\"La plupart des gens qui manifestent ne cassent rien, mais la proportion de ceux qui participent ou voient ça d'un bon oeil semble plus élevée que d'habitude\", estime Mark Bray.- Un pays \"inflammable\" -Plusieurs élus, de Donald Trump à la maire démocrate d'Atlanta, Keisha Lance Bottoms, ont dénoncé la présence de manifestants venus d'autres villes dans le seul but d'en découdre.Melvin Carter, le maire de Saint Paul, qui jouxte Minneapolis, a ainsi affirmé samedi que 80% des personnes interpellées lors des manifestations n'habitaient pas le Minnesota, avant de se rétracter plus tard dans la journée.Selon plusieurs journalistes américains, qui ont consulté des fichiers de police, la proportion serait, en réalité, inverse.Le contexte, celui d'un pays qui sort à peine de plus de deux mois de confinement, est tout sauf anodin.\"Il y a tellement de choses qui rendent les Etats-Unis inflammables en ce moment\", a souligné l'écrivaine Michelle Goldberg dans une tribune pour le New York Times.\"Un chômage de masse, une épidémie qui a mis en lumière des inégalités meurtrières en matière d'accès aux soins et sur le plan économique\", a-t-elle énuméré, \"des ados désoeuvrés, de la violence policière, des extrémistes de droite qui rêvent d'une seconde guerre de sécession et un président toujours prêt à jeter de l'huile sur le premier feu venu.\"Dans ses nombreux tweets, Donald Trump n'a évoqué les manifestations que pour dénoncer des violences et accuser les élus locaux de laxisme, jamais pour reconnaître l'ampleur du mouvement, pacifique pour l'essentiel.Dans les grands cortèges qui ont réuni plusieurs milliers de personnes samedi à Los Angeles et New York, le ton des slogans et des pancartes était souvent plus dur que lors des grands rassemblements de 2014, après la mort de Michael Brown, un adolescent noir tué par la police à Ferguson (Missouri).L'immense majorité des manifestants était calme, certains s'interposant même, un peu partout, pour essayer de raisonner des casseurs, mais le sentiment général est celui d'une fin de cycle, d'un tournant.\"Je suis fatiguée, je n'en peux plus, c'est terminé\", disait Chavon Allen, mère de famille noire venue manifester dans le centre-ville de Houston.Pour beaucoup, ce sont des citoyens ordinaires, non politisés, venus spontanément pour dire leur ras-le-bol.\"Nous ne pouvons plus nous contenter de rester immobiles et de regarder ce qui se passe\", a lancé Tyler Geisen, travailleur social de 28 ans, à Minneapolis.",
    "date": "2020-05-31",
    "heading": "La mort de George Floyd les a fait descendre dans la rue avec une colère parfois violente. Qui sont ces manifestants, en qui Donald Trump et d'autres dirigeants voient des groupuscules radicaux, alors que le tableau est plus nuancé sur le terrain?",
    "title": "Locaux ou pas, politisés ou non, qui sont les manifestants qui défilent aux Etats-Unis?"
}