{
    "article": "Les grandes manoeuvres en vue d'alliances se sont poursuivies jusqu'à la dernière minute avant l'échéance légale de 18H00, dans les quelque 5.000 communes concernées par ce second tour, dont de nombreuses grandes villes.La principale annonce est venue de Paris, où un accord de coalition a finalement été trouvé dans la nuit de lundi à mardi entre la maire socialiste Anne Hidalgo, arrivée en tête du 1er tour avec 29,3%, et les Verts emmenés par David Belliard (10,8%).\"On a trouvé un accord sur les trois thèmes sur lesquels on travaillait depuis plusieurs jours: le projet, la gouvernance et les listes\", a indiqué à l'AFP le directeur de campagne de la maire, Emmanuel Grégoire.Cet accord place plus que jamais Anne Hidalgo en position de grande favorite face notamment à Rachida Dati (LR). Pour le reste dans la capitale, les alliances sont à géométrie variable. Ainsi, Mme Dati a-t-elle reçu l'appui de la maire du Ve arrondissement Florence Berthout, issue de rangs de LR mais ralliée pour ces municipales à... La République en marche.Et si l'ex-LREM Cédric Villani, arrivé 5e au premier tour, n'a noué aucun accord global, il voit ses troupes fusionner avec la liste LREM dans le XIIe arrondissement.Placée en position de faiblesse après un premier tour très délicat, La République en marche a penché à droite dans plusieurs villes.C'est le cas à Strasbourg où Alain Fontanel (19,86% au 1er tour) assurera la tête de la liste commune avec le candidat LR Jean-Philippe Vetter (18,2%). A l'inverse, la socialiste Catherine Trautmann (19,77%) et l'écologiste Jeanne Barseghian (27,87%) ne sont pas parvenues à se rassembler.A Clermont-Ferrand, Eric Faidy (LREM, 15,5% au 1er tour) a fusionné sa liste avec Jean-Pierre Brenas (LR, 20,7%) relançant le suspense face au sortant PS Olivier Bianchi (38,1%). A Bordeaux, le candidat LREM Thomas Cazenave a formé une \"coalition\" avec le maire sortant LR Nicolas Florian.Et à Metz, le sénateur LR François Grosdidier, arrivé en tête au premier tour, s'est allié avec Béatrice Agamennone, ancienne référente En Marche de Moselle.- Verrou du Conseil scientifique -Comme à Rennes ou Nantes ce week-end, l'union entre la gauche et les écologistes s'est concrétisée à Toulouse. Contrairement aux villes de l'Ouest, dirigées par des maires PS, les socialistes se sont rangés derrière la bannière verte d'Antoine Maurice qui, grâce à ce rassemblement, peut espérer déloger le maire sortant LR Jean-Luc Moudenc.La droite espère pourtant capitaliser sur son ancrage local, alors que la crise du coronavirus a mis les élus de terrain en première ligne.Mais à Marseille, le camp LR est menacé après 25 ans de règne de Jean-Claude Gaudin. Il a échoué à se rassembler autour de Martine Vassal, arrivée juste derrière la candidate écologiste au premier tour et confrontée à la dissidence du sénateur Bruno Gilles.Le suspense a joué aussi à Montpellier où le milliardaire Mohed Altrad (13,3%) a conclu in extremis un accord avec trois listes marquées à gauche et ayant réalisé entre 7,2% et 9,5% au premier tour. Cela lui permet de menacer sérieusement le sortant (DVG) Philippe Saurel (19,1%) dans un scrutin assez baroque.Quant au RN, il a déjà repris au premier tour huit des dix villes qu'il détenait mais n'en a pas remporté de nouvelles à ce stade. Et la partie n'est pas gagnée à Perpignan, où son candidat Louis Aliot est arrivé en tête mais se retrouve face à un front républicain constitué samedi au profit du maire LR sortant Jean-Marc Pujol.La tenue de ce second tour, qui doit voir quelque 16 millions de personnes se déplacer aux urnes, est encore soumis à un ultime verrou: le conseil scientifique devra donner un nouvel avis sur les risques sanitaires autour du 13 juin. Il s'agit aussi de parer à un nouvel effondrement de la participation. Celle-ci avait chuté à 44,6% au premier tour, au tout début de la vague de Covid-19. Un assouplissement des procurations est envisagé.La campagne officielle débutera lundi 15 juin. Mais pas de meetings au programme, ni de porte-à-porte: les militants tractent dans les boîtes aux lettres et surtout s'activent sur internet.",
    "date": "2020-06-02",
    "heading": "Fusionnées ou chacune fermement ancrée dans son couloir après d'intenses tractations mardi, les listes sont désormais en ordre de bataille pour le second tour des municipales le 28 juin, qui sera précédé d'une campagne inédite à l'heure du coronavirus.",
    "title": "Municipales: les listes en ordre de bataille pour le 2e tour"
}