{
    "article": "Trois mois après son procès, le tribunal de Paris a reconnu M. Botton coupable d'abus de confiance, abus de biens sociaux, faux et blanchiment de fraude fiscale, assortissant cette peine d'un mandat d'arrêt. Cet homme, dont le destin a été transformé par la prison, va donc y retourner.Au milieu des années 1990, Pierre Botton avait été impliqué dans une affaire politico-financière explosive. Alors jeune homme d'affaires flambeur, il était aussi directeur de campagne et gendre de Michel Noir, ancien ministre RPR et maire de Lyon.Il avait été condamné en appel en 1996 pour abus de biens sociaux à cinq ans de prison dont 18 mois avec sursis, aux côtés de Michel Noir, du maire de Cannes Michel Mouillot et du journaliste Patrick Poivre d'Arvor notamment.Quelques années après sa sortie de prison, il avait fondé une association - \"Les prisons du cœur\" qui deviendra \"Ensemble contre la récidive\" - avec pour but d'améliorer les conditions de détention dans les établissements français et de lutter contre la récidive.Il avait engagé une série de projets en prison, était devenu un interlocuteur des pouvoirs publics. De grandes entreprises comme Schneider ou Axa étaient devenues mécènes, des personnalités comme Pierre Arditi ou Yannick Noah soutenaient certaines de ses campagnes. Mais à la suite d'une enquête ouverte en 2017, Pierre Botton est à nouveau renvoyé devant un tribunal. Clamant vigoureusement son innocence, il a comparu début mars à Paris, soupçonné d'avoir récupéré indûment et à des fins personnelles une partie de l'argent de ses sociétés et de l'association.- \"Faire un exemple\" -M. Botton a \"gravement porté atteinte à l'ordre public et économique, et privé l'État de la perception de sommes importantes\", a déclaré mardi le président du tribunal, Benjamin Blanchet, en prononçant le jugement. Ces faits sont \"d'autant plus intolérables au corps social car ils ont été commis par une personne fortement médiatisée\". Le tribunal est allé au-delà des réquisitions du parquet, qui avait demandé 4 ans de prison ferme. Il a assorti la peine de prison d'une amende de 150.000 euros et d'une interdiction définitive de diriger une société ou une association.Cette décision a été rendue en l'absence de M. Botton mais ce dernier va se rendre \"de lui-même\" à la prison de la Santé à Paris, a indiqué son avocat, qui a précisé qu'il allait faire appel de la décision dès mercredi.\"Je peux simplement noter que le président, qui est celui qui a déjà condamné et jugé Patrick Balkany, a rendu une motivation qui est totalement similaire en soulignant qu'il convenait de faire un exemple\", a réagi Me Jérôme-Marc Bertrand. \"Je ne pense pas que le droit ait réellement prévalu dans cette affaire\".M. Botton a été relaxé pour une partie des faits, notamment ceux qui relevaient de l'escroquerie.\"Ce qui est retenu, ce sont les abus de confiance et sociaux pour sa société\" et non \"au détriment de l'association\", a souligné son avocat. \"Les donateurs n'ont pas été lésés\", a-t-il assuré, \"son action dans les prisons [n'est] pas remise en cause\".L'ancienne présidente de l'association, Anne-Valérie Noir, avait comparu au côté de son ex-mari pour \"abus de confiance\". Partiellement relaxée, elle a cependant été condamnée à 18 mois avec sursis - le parquet avait requis un an de sursis à son encontre. Son avocate n'a pas souhaité commenter la décision sans avoir eu connaissance des motivations complètes du jugement.Le tribunal a aussi condamné M. Botton à payer près de deux millions d'euros de dommages et intérêts à l'État, à ses sociétés et à l'association - aujourd'hui dissoute.",
    "date": "2020-06-02",
    "heading": "Après avoir été incarcéré pour abus de biens sociaux dans les années 1990, Pierre Botton avait décidé de s'engager pour \"changer la prison\". A 65 ans, l'ex-homme d'affaires a été condamné mardi à 5 ans de prison ferme, notamment pour cette même infraction.",
    "title": "Abus de biens sociaux: l'ex-homme d'affaires Pierre Botton va retourner en prison"
}