{
    "article": "Le gouvernement français a validé un prêt garanti de 5 milliards d'euros pour aider le constructeur automobile Renault à surmonter la crise du coronavirus, estimant avoir levé les doutes sur l'avenir du site de Maubeuge.En difficulté financière, et victime de l'effondrement au printemps du marché automobile, Renault avait annoncé vendredi la suppression de 15.000 emplois dans le monde, dont 4.600 en France, avec des départs volontaires et sans licenciements, d'ici à 2023. L'entreprise avait sollicité en avril un crédit garanti par l'État, premier actionnaire du groupe. Mais le ministre de l'Économie Bruno Le Maire avait jusqu'ici réservé sa signature, réclamant une amélioration du dialogue social et des engagements sur l'emploi en France, notamment à l'usine de Maubeuge (Nord), menacée par un projet de fusion avec le site de Douai, à 70 km de distance. Finalement, il a annoncé mardi \"un accord avec Renault, les syndicats, les élus locaux pour préserver l'emploi et les capacités industrielles à Maubeuge\" dans une interview à France 3, à l'issue d'une réunion à Bercy. \"Je l'ai dit à plusieurs reprises et je le confirme: Renault joue sa survie\", a déclaré le ministre.Le ministre \"signera aujourd'hui la garantie du prêt de 5 milliards d'euros qui doit être consenti à Renault\", après avoir obtenu \"que s'ouvre immédiatement un dialogue social et technique pour mettre au point un projet industriel d'avenir (...) qui devra garantir à long terme, au-delà de 2023, l'emploi et le niveau d'activité industrielle sur le site de Maubeuge\", a-t-on expliqué à Bercy. Dans le cadre d'un plan d'économies de 2 milliards d'euros, le groupe au losange envisage de transférer la production des utilitaires électriques Kangoo de l'usine de Maubeuge (1.700 salariés, 2.100 avec les intérimaires) vers celle de Douai.",
    "date": "2020-06-02",
    "heading": "L'activité et l'emploi sur le site industriel seront préservés \"au-delà de 2023\", a déclaré le président des Hauts-de-France.",
    "title": "L'Etat valide le sauvetage de Renault Maubeuge"
}