{
    "article": "Il moque notamment la présence des politiques aux obsèques de Johnny Hallyday.Patrick Sébastien fait son retour... sur scène. Avant un nouvel album prévu cet été, l'animateur de France 2 est à l'affiche d'un nouveau spectacle plus intime intitulé \"Avant que j'oublie (Tout ce que je n'ai pas pu dire à la télé) \". En marge, il a accordé une interview au quotidien La Provence. Il évoque son spectacle, bien sûr, mais également des sujets plus \"chauds\" comme les obsèques de Johnny Hallyday, qu'il aborde sur scène. Il tacle au passage le président de la République, Emmanuel Macron, ainsi que les deux anciens chefs de l'État, présents ce jour-là. \"Je fais quelques imitations, des imitations de Johnny entre autres, mais ce que je dis sur Johnny, c'est que le jour de l'enterrement, derrière le cercueil il y avait trois présidents de la République qui sont des gens qui ont toujours balancé des lois partout pour empêcher les gens de fumer, de boire, de conduire vite et de bloquer l'argent à l'étranger. Ils venaient rendre hommage à un mec qui n'a fait que ça. Ça a dû le faire marrer, Johnny\", dit-il avec son franc-parler habituel dans La Provence.Une franchise qui lui joue des tours, notamment à la télévision. \"Pour être clair, depuis quelques années à la télé, c'est devenu trop compliqué pour moi, je suis un journaliste, je suis un bienveillant. C'est trop tordu quoi\". Un retour sur scène qu'il considère comme une véritable \"bouffée d'air pur\". \"J'avais vraiment besoin de pouvoir m'exprimer parce que tu ne peux plus. La moindre chose que tu dis, ça part sur les réseaux sociaux, ça pourrit tout\", concède l'artiste.\"C'est sale\"Mais dans cet entretien dans La Provence, Patrick Sébastien évoque également la bataille judiciaire qui met aux prises Laeticia Hallyday et les enfants du chanteur, David et Laura. \"C'est sale, c'est pas beau. Moi, le seul héritage que je veux garder de lui, c'est ses chansons\". Et de faire l'éloge du rockeur. \"J'étais pas intime avec lui, mais j'ai passé beaucoup de soirées... Je parle beaucoup d'alcool dans mon spectacle, j'ai bu jusqu'à 32 ans, ça fait 30 ans que j'ai arrêté quand même. À la fois je ne regrette pas d'avoir arrêté, à la fois je ne regrette pas de l'avoir fait, j'ai croisé dans des nuits des mecs formidables, des Gainsbourg, des Hallyday. Moi ce que je veux retenir, c'est juste l'idole, le mec de scène.\"Patrick Sébastien avoue aussi être resté un grand enfant et rester très proche de sa fille. Il concède d'ailleurs quelques détails sur son prochain album, notamment une future probable chanson. \"Je discutais avec ma fille hier soir et elle me disait qu'à l'école y'a une phrase qui revient souvent : \"ça va partir en cacahuète\". Je pense que je vais faire une chanson qui va s'appeler \"ça va partir en cacahuète.\"",
    "date": "2018-04-17",
    "heading": "En marge de son nouveau spectacle, Patrick Sébastien a accordé une interview à La Provence. Il y évoque un \"spectacle intime\" et revient sur des sujets d'actualité.",
    "title": "Obsèques de Johnny : Patrick Sébastien se paye Macron, Hollande et Sarkozy"
}