{
    "article": "Qui s'y frotte s'y pique. Rose McGowan n'a pas sa langue dans sa poche et elle l'a une nouvelle fois fait savoir. L'ancienne star de la série à succès \"Charmed\" a fait une sortie remarquée sur le réseau social Instagram, explique Purepeople. Sans langue de bois, elle a dézingué Karl Lagerfeld auteur, selon elle, de propos incapables concernant le mouvement #MeToo. Engagée dans la lutte contre le harcèlement sexuel et les violences faites aux femmes, Rose Mc Gowan a posé aux côtés d'une none. Elle écrit d'abord : \"J'ai lu vos horribles propos hier soir, ils m'ont fait me sentir sale\". Pour rappel, dans le magazine Numéro, Karl Lagerfeld avait déclaré cela : \"Ce qui me choque, c'est que toutes ces starlettes ont mis vingt ans à se rappeler les événements. Sans parler du fait qu'il n'y a aucun témoin à charge\", banalisant ainsi tous les témoignages de femmes victimes de violences. Avant de poursuivre : \"Je n'en crois pas un traître mot. Une fille se plaint qu'il lui a tiré sur la culotte et il se fait aussitôt excommunier par une profession qui jusque-là le vénérait. On croit rêver. Si vous ne voulez pas qu'on vous tire sur la culotte, ne devenez pas mannequin ! Rejoignez plutôt l'Union des ursulines. Il y aura toujours une place pour vous au couvent. Ils recrutent, même !\", avait-il asséné.\"Un dinosaure misogyne\"Sans prendre de pincettes, la comédienne lui a répondu ouvertement. \"Ce matin, j'ai rencontré Sœur Irene et elle m'a permis de me sentir légère. Je suis sûre que Sœur Irene vous pardonnera d'être un dinosaure misogyne, mais moi je pense que vous êtes une petite âme noire et je ne vous pardonne pas.\"En signant son post avec le hashtag #BoycottChanel, Rose McGowan n'hésite pas à dénoncer l'omerta qui règne dans le milieu de la mode. \"Vous avez gagné tellement d'argent grâce au manque d'assurance des femmes, il est temps pour vous de disparaître sous un coucher de soleil misogyne.\"",
    "date": "2018-04-17",
    "heading": "L'actrice américaine Rose McGowan n'a pas hésité à s'en prendre à Karl Lagerfeld sur Instagram, a repéré Purepeople. L'ancienne star de la série télévisée \"Charmed\" a notamment réagi aux propos du créateur qui avait banalisé le mouvement #MeToo dans le magazine Numéro.",
    "title": "Karl Lagerfeld violemment attaqué par une star hollywoodienne"
}