{
    "article": "Un an après sa déprogrammation, France 3 a décidé de relancer \"Le Divan\" le vendredi en prime time au lieu du mardi en deuxième partie de soirée. L'émission durera plus longtemps : 90 minutes au lieu de 60. Elle sera enrichie de happenings, annonçait Le Parisien dans son édition de dimanche. La chaîne publique fait à nouveau confiance à Marc-Olivier Fogiel, présentateur qui a relancé durant trois saisons le programme inspiré de celui d'Henry Chapier, diffusé entre 1987 et 1994.Toujours d'après Le Parisien, Nicolas Sarkozy a été contacté pour se confesser sur le divan. Mais l'ancien président de la République aurait refusé la proposition de Marc-Olivier Fogiel.Le tournage du premier numéro de la nouvelle version du \"Divan\" aura lieu fin mai pour une diffusion courant juin. Le premier invité est l'humoriste Laurent Gerra, collègue à RTL de Marc-Olivier Fogiel, déjà bien occupé avec les présentations d'\"On refait le monde\" et \"RTL Soir\". L'animateur remplit un peu plus son agenda avec une troisième émission.Alors qu'il est également producteur d'\"On a échangé nos mamans\" pour M6 notamment, il est également papa de deux filles, Mila et Lily. Toutes deux nées en avril, il vient de fêter leur 7e et 5e anniversaire. Sur Twitter, l'animateur a partagé son bonheur, photos à l'appui. À 48 ans, Marc-Olivier Fogiel donne ainsi l'image d'un homme comblé après trente ans de carrière.En 1988, Patrick Sabatier, son idole, l'embauche comme assistant de production dans l'émission de TF1 \"Avis de recherche\". En 1999, il crée sa première société de production, PAF productions. En 2000, l'animateur quitte Canal+ pour France 3. C'est là qu'il se fait connaître du grand public le vendredi soir puis le dimanche soir en produisant et présentant durant six ans le talk-show \"On ne peut pas plaire à tout le monde\".",
    "date": "2018-04-16",
    "heading": "\"Le Divan\", l'émission culte, fait son grand retour sur France 3, affirmait Le Parisien dimanche 15 avril. À sa tête, un autre revenant, Marc-Olivier Fogiel.",
    "title": "Une grande annonce pour Marc-Olivier Fogiel"
}