{
    "article": "Depuis que Muriel Mayette-Hotlz a été nommée à la tête de la Villa Médicis, son époux Gérard Holtz coule des jours heureux. Mais sa dolce vita lui réserve aussi des surprises. Auprès de Télé-Loisirs, auquel il accorde un entretien, il explique : \"Frédéric Mitterrand, qui a lui aussi dirigé la Villa Médicis, m'avait prévenu que j'aurais beaucoup d'amis, et il avait raison ! J'ai recroisé Patrick Poivre d'Arvor, Patrice Laffont, Pierre Sled qui, d'ailleurs, est en train de s'installer aussi à Rome...\" Des amis, mais aussi des hôtes plus inattendus. \"J'ai même fait visiter la Villa Médicis à Leonardo DiCaprio ! Il sortait d'une audience avec le pape. J'ai improvisé une visite pour lui, son père et son assistante.\" Un souvenir que Gérard Holtz chérit. La Villa Médicis a renforcé son amour pour l'Italie et Rome, en particulier.Au Figaro, il expliquait déjà :\"C'est un lieu absolument magique, on sent qu'il est habité et chargé d'Histoire.\" Pour lui, la Villa Médicis est aussi \"le réceptacle d'artistes et de personnalités tellement incroyables venus y exercer leur art: Gounod, Berlioz, Ingres, Chateaubriand, Balthus...\" Le journaliste et ancien commentateur du Tour de France se réjouit de sa nouvelle vie. Des jours heureux qui ne l'empêchent pas d'être studieux: il prend des cours d'italien quotidiennement et \"prépare des documentaires sur le sport pour France Télévisions.\" Une retraite qui lui permettra aussi de réaliser un autre rêve: \"Le théâtre m'occupe également. En juillet, je jouerai 'Le Jeu de l'amour et du hasard', de Marivaux. Les planches, c'est la grande passion de ma vie : à 16 ans, je voulais être comédien. Pour la petite histoire, c'est grâce au théâtre que nous nous sommes rencontrés, Muriel et moi.\"",
    "date": "2018-04-17",
    "heading": "Gérard Holtz aime le sport, mais c'est aussi un homme de culture. Alors qu'il coule des jours paisibles à Rome depuis qu'il ne commente plus le sport sur France 2, il a fait une rencontre improbable.",
    "title": "Quand Gérard Holtz s'improvise guide de musée pour une star d'Hollywood"
}