{
    "article": "Âgée de 74 ans, Françoise Hardy semble avoir mis de côté certaines relations, rapporte Gala. Ainsi, l'ancienne compagne du jazzman Jacques Dutronc dévoile son rapport aux relations amoureuses et à la sexualité. A-t-elle tiré un trait sur tout ça ? \"Sur la relation amoureuse, oui, et depuis longtemps ! Quand on tombe amoureux à 70 ans, il vaudrait mieux le garder pour soi\", confirme-t-elle. Pour cette interview, Françoise Hardy a choisi sa parolière la Grande Sophie. Elle n'est pas pour autant amère sur ses relations passées. En effet, elle confiait récemment à RFI avoir écrit la chanson Rendez-vous dans une autre vie pour son ex-compagnon Jacques Dutronc. \"Je voulais exprimer toute la gratitude que j'éprouvais pour la personne avec laquelle j'ai vécu les plus belles années de ma vie.\" Sur l'idée de renouer une relation avec le chanteur, en revanche, elle explique: \"Je préférerais être un homme plus équilibré, plus épanoui. J'ai toujours eu l'impression que Jacques n'était pas heureux ou que je ne lui suffisais pas.\"Pour ce qui est de l'avenir, elle ne se voit pas avoir d'autres relations. \"Il me semble qu'à partir d'un certain âge, le sexe est une affaire du passé. La nature fait d'ailleurs bien les choses : le corps ne suit plus, il se déglingue de partout, la libido diminue. Évidemment, on peut vieillir à deux. Mais le compagnonnage, ça n'est rien d'autre qu'une forme d'amitié, aussi précieuse soit-elle\" précise-t-elle. En 2015, Françoise Hardy avait appris être atteinte d'une grave maladie et était restée plongée trois semaines dans le coma. Se considérant comme une \"miraculée\", elle n'oublie pas pour autant son public et a sorti, début avril, un album intitulé Personne d'Autre.",
    "date": "2018-04-18",
    "heading": "La chanteuse a répondu aux questions de la Grande Sophie pour Gala. L'occasion pour la septuagénaire de partager sa vision de l'amour et de la sexualité.",
    "title": "Vie amoureuse, Jacques Dutronc...Les confidences amères de Françoise Hardy"
}