{
    "article": "Récompensé du prix du meilleur documentaire pour son film \"Merci Patron\" dans le cadre de la 42e édition de la prestigieuse cérémonie des César 2017, le réalisateur François Ruffin a livré un discours engagé et remarqué devant le monde du cinéma français, réuni ce vendredi 24 février à la Salle Pleyel. Arborant un pull à l'effigie de l'industriel Vincent Bolloré, également patron de Canal+ (qui diffusait l'événement), François Ruffin a utilisé son \"temps de parole\" au micro pour dénoncer le sort des ouvriers en France, adressant au passage un tacle aux journalistes et au monde politique. \"Merci Patron\" dresse un portrait sévère des délocalisations économiques. Dans ce documentaire, François Ruffin se met en scène aux côtés d'une famille touchée par la fermeture d'une usine détenue par le groupe d'un autre célèbre industriel français, Bernard Arnault. \"Mon film parle d'une usine qui part en Pologne et qui laisse un paquet de misère et de détresse. Au moment où je vous parle, c'est une usine d'Amiens, l'usine Whirlpool, qui connait le même sort\", commence t-il, faisant fi des habituels discours de remerciements. \"Ca fait trente ans que ça dure dans le textile, la métallurgie, l'ameublement, la chimie...\" évoquant les exemples de Continental ou Goodyear. \"Pourquoi ça dure depuis trente ans? Parce que ce sont des ouvriers qui sont touchés et donc on en a rien à foutre. Si c'était des acteurs qui étaient mis en concurrence de la même manière avec des acteurs roumains, ça poserait problème immédiatement\", a t-il dénoncé. \"IL Y A PEUT-ÊTRE DES SANS-DENTS, MAIS IL Y A SURTOUT DES DIRIGEANTS SANS CRAN!\" Le rédacteur en chef du site \"Fakir\" a ensuite déploré un deux-poids-deux mesures concernant les ouvriers. \"Quand on touche à l'avantage fiscal de la profession de journaliste, y a des tribunes dans les journaux\". \"Imaginons qu'on dise les députés ne sont pas assez compétitifs et qu'on doit délocaliser l'hémicycle à Varsovie. Immédiatement il y aurait des débats à l'Assemblée nationale et il y aurait un projet de loi. Ca fait 30 ans que ça dure pour les ouvriers, et il y a pas de projet de loi!\", explique t-il avant de lancer que \"dans ce pays, y a peut-êtrte des sans-dents, mais y a surtout des dirigeants sans cran\", appelant François Hollande à \"sortir de l'impuissance\" et \"montrer que son ennemi, c'est la finance\".",
    "date": "2017-02-25",
    "heading": "",
    "title": "César 2017 : le discours coup de gueule de François Ruffin"
}