{
    "article": "Mais cette fois-ci, de nombreux téléspectateurs n'ont pas trouvé le moment très drôle. Au centre de la polémique, l'émission de Laurent Ruquier, \"On n'est pas couché\", et sa chroniqueuse Vanessa Burggraf. L'invité de samedi soir était le candidat du NPA, Philippe Poutou, dont l'une des propositions -interdire les licenciements-, était au centre de l'attention des chroniqueurs. Tout a commencé quand Vanessa Burggraf s'est embrouillée en posant une question : \"Comment est-ce qu'on impose à un patron... euh, les licenciements\". Le public, l'animateur, les invités et les chroniqueurs sont alors pris de fou-rires à répétition, au cours d'une longue séquence, au cours de laquelle la gêne de Philippe Poutou est visible. Il reste de bonne composition, il reste clairement exclu de la bonne humeur générale. Surtout, il ne peut pas s'exprimer sur son programme. Déjà qu'il n'a \"pas beaucoup de temps de parole\", ironise Laurent Ruquier.Sur les réseaux sociaux, de nombreux internautes ont fait part de leur colère en pointant le \"mépris de classe\" affiché par l'équipe de l'émission à l'égard du candidat du NPA et d'un sujet grave, les licenciements.Interrogé par BuzzFeed News, Philippe Poutou a estimé que \"le malaise était plus de leur côté que du mien. Ils passaient beaucoup de temps à répéter la question, alors que tout le monde l'avait bien comprise. Ils n'arrivaient pas à démarrer la question. Ils ne savaient pas comment gérer l'interview je pense\". Effectivement, en regardant la séquence, le sentiment que les rires sont quelque peu forcé est bien palpable. \"Je ne comprends pas qu'ils aient gardé la séquence au montage\", s'est-il étonné, avant d'avancer une explication. \"Avec l'écrivain Philippe Sollers qui est passé juste avant, il n'y a pas eu de problème. Ou avec un politicien, ils savent faire, quand c'est quelqu'un de leur milieu. Mais quand c'est un ouvrier, ce n'est pas pareil je pense\", a-t-il dit.Philippe Poutou est un habitué de ce genre de situation, rappelle BuzzFeed News. \"Il y a des interviews où c'est terrible, quand on est cantonné au rôle du petit qui ne sert à rien, on est pris de haut. On essaie d'être correct mais c'est vrai que parfois, on se dit qu'on devrait les envoyer bouler\", confie-t-il.Présent sur le plateau samedi soir, Michel Cymès a tenu à faire redescendre la pression, en postant sur son compte Twitter que \"tout le monde riait parce Vanessa B. n'arrivait pas à formuler sa question ! Où est le mépris?\"",
    "date": "2017-02-27",
    "heading": "Être pris d'un fou rire sur un plateau de télévision, cela arrive. On retrouve ce genre de séquences avec plaisir dans les rétrospectives de fin d'année ou sur internet.",
    "title": "Poutou dans \"ONPC\" : des internautes dénoncent le \"mépris de classe\" des chroniqueurs"
}