{
    "article": "Particulièrement touchés par l'épidémie de Covid-19, les Ehpad sont l'une des sources d'inquiétude en raison de la fragilité des résidents. Dans ce contexte, le président du conseil régional Auvergne-Rhône-Alpes Laurent Wauquiez a annoncé, vendredi 10 avril, le lancement dès la semaine prochaine d'une campagne de dépistage dans tous les Ehpad de la région, visant 81.000 résidents et 50.000 personnels. Ce projet intervient dans le cadre d'un plan d'urgence visant à \"protéger de façon plus intensive les personnes âgées\". Laurent Wauquiez a précisé qu'un fonds de 20 millions d'euros constitué avec l'Agence régionale de Santé avait permis l'achat de tests au laboratoire Mérieux, dont 15.000 seront disponibles dès la semaine prochaine.La livraison de ces lots de tests RT-PCR permettra d'entamer immédiatement une campagne de dépistage dans les 1.000 Ehpad et résidences autonomie de la région, a indiqué le président de région, précisant que les tests seront conduits avec 24 laboratoires sur les critères définis par le ministère de Santé, consistant à tester en priorité le personnel et les pensionnaires qui présentent des symptômes du virus.En parallèle, la région, les départements et l'ARS ont annoncé la livraison imminente de 900.000 masques, en priorité aux maisons de retraite, après un premier lot de 500.000 masques déjà distribués au personnel médical de la région.Le ministre de la Santé Olivier Véran avait annoncé lundi le lancement d'une \"vaste opération de dépistage\" des infections au Covid-19 dans les Ehpad. La semaine passée, quelque 22.000 tests étaient réalisés par jour en moyenne, un nombre qui va passer à \"50.000 au cours du mois d'avril, notamment pour les Ehpad\", a promis Olivier Véran.L'épidémie de coronavirus a fait 12.210 morts au total en France depuis son début en mars, dont 8.044 à l'hôpital et 4.166 dans les Ehpad, où le bilan a augmenté de 929 décès jeudi.",
    "date": "2020-04-10",
    "heading": "Pour faire face à l'épidémie de Covid-19 qui frappe durement les Ehpad, la région Auvergne-Rhône-Alpes, va lancer une grande campagne de dépistage.",
    "title": "Coronavirus : un dépistage systématique dans les Ehpad d'Auvergne-Rhône-Alpes\t\n"
}