{
    "article": "\"Régulièrement, je m'adresserai à vous\", avait promis Emmanuel Macron le 16 mars dernier. Alors que les Français ont entamé leur quatrième semaine de confinement, dont les mesures ont été renforcées dans certaines villes, le président de la République devrait de nouveau s'adresser aux Français cette semaine pour faire le point sur la crise du coronavirus dans le pays. Selon Europe 1, le chef de l'Etat s'exprimera jeudi soir 9 avril, mais Le Parisien et Franceinfo restent plus prudents et parlent de mercredi soir ou jeudi. \"Si les deux dates sont encore en balance, l'Elysée semble pencher pour jeudi 20H\", précise la station. Il s'agira de la troisième allocution solennel du président. Le 12 mars dernier, il avait annoncé la fermeture des écoles et le maintien du premier tour des élections municipales, et le 16 mars, il avait annoncé la mise en place des mesures de confinement. Le 25 mars, à 20 heures, c'est depuis le centre hospitalier de Mulhouse qu'il s'était exprimé, pour annoncer notamment un plan massif pour les hôpitaux et l'opération militaire Résilience.Pour cette nouvelle allocution, Emmanuel Macron devrait faire le point sur l'état du confinement et son calendrier, selon Le Parisien. Prolongé une première fois jusqu'au 15 avril, le confinement devrait certainement encore durer quelques semaines, ainsi que le préconise le Conseil scientifique.Toujours selon Le Parisien, le chef de l'Etat devrait également s'exprimer sur la question de la généralisation du port du masque et pourrait également parler du second tour des municipales. Il est prévu fin juin, mais l'hypothèse d'un report en octobre a été évoquée. Il pourrait également parler du recours contesté aux données personnelles des smartphones pour tracer les personnes contaminées par le coronavirus.",
    "date": "2020-04-08",
    "heading": "Selon les médias, le chef de l'Etat va prendre la parole jeudi ou mercredi soir pour s'exprimer sur l'évolution de l'épidémie de Covid-19.",
    "title": "Crise du coronavirus : Emmanuel Macron devrait s'adresser aux Français cette semaine"
}