{
    "article": "\"Il faudra assumer toutes les responsabilités, pour se préparer à d'autres crises\", a estimé jeudi 9 avril sur Europe 1 l'ancien Premier ministre Manuel Valls, interrogé sur la pénurie de masques en France. Il a dirigé le gouvernement de 2014 à 2016, alors que des voix se sont élevées pour dénoncer la mauvaise gestion du stock stratégique de masques dans la décennie 2010. \"Il faudra comprendre ce qui s'est passé au cours des dernières années, a-t-il déclaré. Il y a une commission d'enquête, il y a le travail de la presse...\"\"Moi, comme Premier ministre, j'ai eu à affronter une crise qui n'était pas de la même ampleur, qui était la crise d'Ebola. Il y avait des stocks de masques centralisés. Ce qui n'a sans doute pas fonctionné, ce sont les masques décentralisés.\"Par ailleurs, l'actuel conseiller municipal de Barcelone s'est prononcé en faveur du traçage numérique de la population, \"avec énormément de garanties\". Alors que des politiques et des défenseurs des libertés publiques s'inquiète d'une telle perspective, Manuel Valls a appelé à sortir du \"fantasme d'une utilisation liberticide\" du traçage. Toutefois, pour lutter efficacement contre la pandémie, \"il faut parler vrai, obtenir le consentement des populations, leur confiance, susciter l'adhésion.\"\"L'objectif de ce traçage numérique de la population est de sauver des vies, a-t-il insisté. Si ça peut marcher, si ça se fait sur la base de volontariat, on sort du fantasme d'une utilisation liberticide et on l'utilise parmi d'autres outils avec énormément de garanties. Ce qui est essentiel, c'est la démocratie représentative et les libertés fondamentales.\"",
    "date": "2020-04-09",
    "heading": "Son gouvernement et plus largement l'exécutif dirigé par François Hollande sont accusés d'avoir laissé disparaître le stock stratégique de masques constitués après la crise de la grippe aviaire en 2009.",
    "title": "Pénurie de masques : \"Il faudra assumer toutes les responsabilités\", estime Manuel Valls"
}