{
    "article": "Paris sortira-t-il prochainement du confinement ? Cette période pour freiner la propagation du coronavirus sera prolongée au-delà du 15 avril, selon une annonce mercredi soir de l'Élysée, mais aucune date précise n'a été évoquée pour l'instant. Dans tous les cas, Anne Hidalgo entend bien redonner leur liberté aux Parisiens le plus vite possible. Selon les informations du Monde révélées ce mercredi 8 avril, la maire de Paris a ainsi adressé, lundi, un courrier en ce sens à Edouard Philippe. Après s'être appuyée sur de nombreux experts mais également des élus, Anne Hidalgo a dressé un plan de déconfinement tout en assurant une sécurité sanitaire maximale. Comme le précise Le Monde, la maire de Paris a d'abord tenu à rappeler un certain dysfonctionnement avec des mesures actuelles. \"Faute de matériel de protection en quantité suffisante, les contaminations se sont poursuivies dans les structures économiques qui sont restées actives. De nombreuses personnes positives sont rentrées chez elles, contaminant sans le savoir leur entourage, ce qui a conduit à maintenir un niveau élevé de virus dans la population, y compris durant le confinement\", souligne-t-elle tout en préconisant \"une meilleure gestion du confinement.\" Anne Hidalgo a ainsi soumis dix propositions au Premier ministre pour tenter d'améliorer la situation. La maire PS souhaite ainsi mettre en place un \"dépistage massif\" des \"publics prioritaires\", notamment \"les jeunes Parisiens, de la crèche au lycée\", mais aussi les agents du service public parisien. La ville de Paris souhaite par ailleurs la mise en quarantaine des personnes infectées. \"Il s'agit d'appliquer le principe de séparation physique entre les personnes saines, les personnes potentiellement contaminées, en attente de dépistage, et les personnes positives au virus\", explique-t-elle. Des \"certificats d'immunité\" pourraient également être délivrés par des médecins à tout personne en contact avec le virus qui ont été immunisées. Anne Hidalgo veut enfin «préparer la ville à vivre durablement avec masque, gel hydroalcoolique et gestes barrières» et souhaite, de la part de l'Etat, \"des consignes nationales extrêmement claires sur l'importance du port du masque dans l'espace public\". Pour rappel, la mairie de Paris et le préfet de police ont annoncé l'interdiction de toute activité sportive individuelle à Paris entre 10 heures et 19 heures à partir de mercredi 8 avril. La capitale est la première ville à durcir les mesures du confinement après l'appel du gouvernement lundi soir à ne pas relâcher les efforts pour lutter contre le coronavirus qui a fait plus de 10 000 morts dans le pays.",
    "date": "2020-04-08",
    "heading": "Comme le révèle Le Monde ce mercredi 8 avril, la maire de Paris a adressé un courrier au Premier ministre dans lequel elle évoque des pistes pour mettre fin au confinement dans la capitale.",
    "title": "Coronavirus : le plan d'Anne Hidalgo pour sortir Paris du confinement"
}