{
    "article": "Entamé le 17 mars et déjà prolongé une fois, le confinement mis en place pour freiner l'épidémie de coronavirus se poursuivra après le 15 avril, a prévenu cette semaine l'Elysée, sans préciser la durée du nouvel allongement. Une interrogation à laquelle devrait répondre lundi soir Emmanuel Macron. Le président du Conseil scientifique, dont l'avis est habituellement suivi par le gouvernement, a répété à plusieurs reprises cette semaine que le confinement devait durer encore plusieurs semaines, \"probablement jusqu'à début mai\". Une estimation qui pourrait correspondre aux premières prévisions de Jean-Michel Blanquer, qui estimait au début de la crise que l'école pourrait reprendre le 4 mai. Néanmoins, ces derniers temps, les médias se sont fait l'écho d'un scénario qui inquiète les parents d'élèves : l'école ne pourrait reprendre qu'en septembre prochain. \"Ce n'est qu'une rumeur\", a assuré jeudi soir sur Franceinfo le ministre de l'Education nationale. \"En réalité, on ne peut pas le dire. Ce que j'espère, c'est que cela se passe le plus tôt possible et qu'il y ait classe avant l'été. On travaille beaucoup sur ce scénario-là\", a-t-il précisé. \"La décision se prendra \"en fonction de ce que diront les autorités sanitaires et ce qu'on sera en mesure de le faire\", a-t-il poursuivi.Le ministre a par ailleurs ajouté que les dispositions prises pour le baccalauréat et le brevet, \"sont des mesures qui sont plus que complémentaires d'une hypothèse de retour avant les vacances d'été\". Ce retour des élèves en classe est \"le scénario privilégié\", mais il est \"conditionné à l'évolution de la pandémie et de l'analyse et des préconisations des autorités sanitaires\", a-t-il insisté.Jean-Michel Blanquer avait indiqué samedi sur BFMTV qu'il était \"impossible\" de savoir quand les élèves pourraient retourner en classe. \"J'aimerais bien que ce soit au début du mois de mai, mais cela peut être plus tard\", avait-t-il expliqué.",
    "date": "2020-04-10",
    "heading": "Le ministre de l'Education nationale a assuré jeudi soir sur Franceinfo que les bruits selon lesquels l'école ne reprendrait qu'à la rentrée de septembre n'étaient que des \"rumeurs\".",
    "title": "Coronavirus : Jean-Michel Blanquer \"espère qu'il y aura classe avant l'été\""
}