{
    "article": "Après 43 ans de service, la centrale nucléaire de Fessenheim va définitivement cesser de fonctionner mardi avec la mise à l'arrêt dans la nuit de lundi à mardi 30 juin du réacteur n°2, avant d'être démantelée. Son arrêt définitif va priver la France d'une capacité de 900 MW, après une puissance équivalente déjà perdue en février avec la fermeture du premier réacteur. Au risque de passer un hiver compliqué en terme d'approvisionnement électrique ? Prévue de longue date, la fin de la doyenne des centrales françaises intervient en effet au moment où la sécurité de l'approvisionnement électrique pour l'hiver est compliquée par la pandémie du Covid-19. Les arrêts pour travaux et rechargement du combustible sont habituellement réalisés au printemps et à l'été, afin que les réacteurs soient prêts en hiver, quand ils sont le plus sollicités en raison notamment du recours massif au chauffage électrique. Mais ces opérations ont pris du retard cette année en raison de la crise sanitaire. Une situation \"inédite\" qui nécessitera \"une très grande vigilance\"S'agissant de l'hiver prochain, la situation est \"inédite\" et nécessitera \"une très grande vigilance\", a mis en garde François Brottes, le président du directoire du gestionnaire du réseau à haute tension RTE. EDF a du coup été contraint de s'adapter. \"Le programme industriel pour maintenance programmée du parc nucléaire a été révisé et ajusté afin de disposer de la plus grande disponibilité possible sur la période novembre 2020-février 2021\", explique-t-on chez l'électricien. \"Nous avons réservé certains de nos réacteurs pour la production d'hiver en les arrêtant cet été et cet automne pour économiser leur combustible. Cela va également nous permettre de décaler à 2021 le prochain arrêt pour maintenance de ces réacteurs\", indique le groupe.Pour alléger la pression sur le système électrique, le gouvernement a par ailleurs mis en place des mesures de soutien plus fortes à l'effacement (la réduction ponctuelle de la consommation de gros clients), et pour l'achat de thermostats plus performants. \"Hérésie\"Face à cette situation complexe, les syndicats ont critiqué une nouvelle fois la décision de fermer Fessenheim. \"La difficulté à passer l'hiver sera d'autant plus grande que le système électrique aura été privé de 1.800 MW de puissance électrique pilotable issue des deux réacteurs de Fessenheim fermés au 1er semestre\", regrette ainsi la CFE. Le syndicat estime qu'il s'agit d'une \"absurdité industrielle et climatique\", doublée d'une \"hérésie électrique qui met la France à la merci d'une vague de froid\".Mais le gouvernement n'avait pas l'intention pour autant de retarder la mise à l'arrêt, une promesse politique à haute teneur symbolique qui va finalement se matérialiser après des années d'atermoiements. \"On ne va pas changer de direction à la dernière minute\", a avancé la ministre de la Transition écologique et solidaire, Elisabeth Borne.Un report aurait été d'autant plus difficile que certains investissements indispensables à l'amélioration de la sécurité n'ont pas été réalisés dans la centrale alsacienne. Elle avait été dispensée de ces travaux justement parce qu'elle était en fin de vie.",
    "date": "2020-06-29",
    "heading": "La fin de la centrale alsacienne avait été prévue de longue date, bien avant la pandémie de Covid-19 qui a compliqué le calendrier des chantiers de maintenance des réacteurs d'EDF et fait maintenant craindre un hiver sous tension pour la sécurité de l'approvisionnement du pays. Le syndicat CFE dénonce une \"absurdité industrielle et climatique\".",
    "title": "La fermeture de Fessenheim va-t-elle mettre la France \"à la merci d'une vague de froid\" cet hiver ?\n"
}