{
    "article": "Les experts réclament un abaissement des \"seuils réglementaires\".Plusieurs vêtements (tee-shirts, robes, maillots de bain, pantalons...) ont été passés au peigne fin. Résultat : \"sur une centaine de substances analysées, une dizaine est allergènes, irritantes voire cancérigènes\", explique au Parisien Christophe Rousselle, toxicologue à l'Anses. Une substance interdite a même été décelée : il s'agit de la benzidine, un produit très toxique contenu dans certains colorants.Des substances \"inconnues\" ont également été retrouvées dans des vêtements de sport : \"On ne les connaît même pas\", a expliqué au Parisien Jean-Luc Bourrain, dermatologue et allergologue au CHU de Montpellier qui a participé à l'enquête. \"On va donc entreprendre des études de toxicité\". Des enseignes sont-elles plus particulièrement concernées ? \"Nous n'avons pas ciblé de marques en particulier. Ce sont des vêtements que l'on trouve partout dans les grandes chaînes sur le marché\", a-t-il précisé.\"Les normes ne protègent pas toujours\"En ce qui concerne les chaussures, les résultats sont similaires : 15 des 50 produits analysés sont allergènes, irritants. L'Anses pointe également la présence de produits autorisés à un dosage limité mais qui peuvent tout de même rester allergènes : c'est le cas du chrome 6, cancérigène et responsable d'eczéma, contenu dans certaines sandales. \"Cette étude nous apprend que les normes ne protègent pas toujours\", réagit Jean-Luc Bourrain. L'Anses recommande aux autorités d'abaisser le maximum réglementaire du chrome 6 dans les articles en cuir. Elle préconise également de fixer un maximum pour le nickel dans les textiles. Pour ce métal, il n'y a pas de réglementation propre aux textiles, alors qu'il y en a dans les jouets, cosmétiques ou bijoux, a expliqué Christophe Rousselle.L'Anses déposera, d'ici à la fin de l'année, un dossier auprès de l'agence européenne des produits chimiques pour demander la limitation de ces substances dans les vêtements et chaussures. \"On demande une meilleure information sur les étiquettes. C'est obligatoire pour les cosmétiques et les produits ménagers, pourquoi ce ne serait pas le cas pour le textile\", ajoute le toxicologue.L'Anses recommande également de laver les vêtements neufs avant de les porter. Mais ce lavage suffit-il ? \"Certaines substances disparaissent au lavage comme les nonylphénols, famille d'irritants. Mais, d'autres comme la paraphènylènediamine se révèle davantage\", répond Christophe Rousselle, qui estime que la solution se trouve du côté des industriels : \"Ils doivent faire le maximum pour éviter les substances allergènes\", exhorte-t-il. S'il apparaît une réaction d'irritation ou d'allergie après l'achat de chaussures ou de vêtements, il faut penser à consulter un médecin ou un dermato-allergologue pour identifier l'éventuelle substance responsable.",
    "date": "2018-07-04",
    "heading": "Benzidine, nickel, chrome 6... Une nouvelle étude de l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses) alerte sur la présence de substances \"chimiques\" et \"toxiques\" dans certains vêtements et chaussures responsables d'allergies et d'irritation cutanées.",
    "title": "Les vêtements et chaussures neufs peuvent être \"toxiques\""
}