{
    "article": "Il lui a fait vivre un \"calvaire\" pendant plus de 2 ans. Roland Blaudy, 65 ans, a été condamné à 30 ans de réclusion criminelle vendredi 6 juillet par la cour d'assises d'Ille-et-Vilaine pour des agressions sexuelles et des viols d'une fillette au domicile de ses parents. Ces derniers, qui ont fait pression pour qu'elle garde le silence, ont été condamnés pour subornation de témoin. Le ministère public avait requis entre 25 et 30 ans de réclusion. L'oncle et la tante de la victime se sont dit satisfaits du jugement, jugeant que \"30 ans de prison\" était \"à la hauteur\" de son \"calvaire\". Anne-Marie Jambu, mère de la victime, a été condamnée pour subornation de témoin à deux ans de prison avec sursis, assortie d'une obligation de soins, et le père, René Jambu, à trois ans de prison dont six mois ferme. À partir de 2002, les parents de K. avaient hébergé Roland Blaudy, connaissant pourtant ses antécédents d'attentats à la pudeur sur mineurs. Ce dernier, qui jusqu'alors avait toujours nié les faits, a reconnu lors du procès à Rennes, qui a duré une semaine, avoir agressé sexuellement et violé entre 2002 et 2005 K., alors âgée de cinq à sept ans, au domicile de ses parents. Placée chez son oncle et sa tante en 2010 après une dizaine de signalements, K. aurait également subi des pressions et des menaces de la part de ses parents en 2009 et 2011. Ils lui auraient demandé de ne pas raconter ce que Roland Blaudy lui avait fait subir. Le couple a nié les faits durant le procès. Le père et la mère ont tout de même exprimé leurs regrets et se sont excusés de ne pas avoir assez protégé leur fille. \"Je l'aime même si on ne se parle plus\", a expliqué le père.Anne-Marie Jambu avait déjà été condamnée dans les années 80 pour avoir tué de plus d'une centaine de coups de couteau son premier enfant, issu d'un viol, à la naissance. L'ÉTAT POURSUIVI POUR FAUTE LOURDEK., aujourd'hui âgée de 20 ans, a également attaqué l'État pour faute lourde, après une dizaine de signalements à la justice sur sa situation, restés sans réponse. Une audience s'est tenue le 2 juillet à ce sujet, devant le tribunal de grande instance de Paris. Le jugement a été mis en délibéré au 17 septembre. Lors du procès, l'avocat général s'est refusé à commenter cette autre procédure mais a reconnu d'une voix émue que \"la justice a manqué de clairvoyance au moment du signalement en 2003\". Il a ajouté : \"Nous avons des questions à nous poser au niveau de notre responsabilité professionnelle\".Roland Blaudy a déjà été condamné en 2007 pour viols de mineurs, dont sa propre fille, une condamnation pour laquelle il purge actuellement une peine de 18 ans de réclusion criminelle.",
    "date": "2018-07-07",
    "heading": "La victime attaque également attaqué l'État pour n'avoir pas réagi après une dizaine de signalements.",
    "title": "Rennes : condamné à 30 ans de prison pour les viols d'une fillette"
}