{
    "article": "Un homme a été tué par la chute d'un arbre à Objat en Corrèze, alors que le sud-ouest et le centre de la France sont frappés par de violents orages, rapporte France Bleu mercredi 4 juillet.Âgé de 64 ans, la victime participait à un rassemblement régional de cyclotourisme. Selon France Bleu, il revenait d'une balade à vélo et rejoignait son chalet avec sa compagne quand un arbre arraché par le vent s'est abattu sur lui, vers 17h30. Malgré une intervention rapide, les secours n'ont pas pu le ranimer.La Corrèze faisait partie des 31 départements placés en vigilance orange par Météo France. Des orages particulièrement actifs avec des chutes de grêles s'abattaient dans l'après-midi dans le nord de l'Aquitaine, le sud des Charentes et du Berry ainsi que le nord de l'Auvergne. Dans de telles circonstances, Météo France conseille aux habitants des zones concernés d'éviter d'utiliser le téléphone et les appareils électriques, de prendre les précautions d'usage pour se protéger des effets de la foudre et de mettre leurs biens en sécurité. En Charente, également en vigilance orange, de violents orages de grêle, ont provoqué d'importants dégâts matériels, notamment dans les secteurs de La Rochefoucauld et de Chabanais, a indiqué a préfecture dans un communiqué en début de soirée. Les vents ont soufflé jusqu'à près de 100 km/heure, endommageant 800 maisons, notamment dans le village de Saint-Sornin, l'un des plus touchés, où \"un poste de commandement opérationnel (PCO) a été installé\" dans la salle des des fêtes, précise la préfecture.Des dizaines de sinistrés ont été abrités pour la nuit dans des gymnases. Environ 200 sapeurs-pompiers étaient engagés pour un total de 370 interventions, dans tout le département de la Charente.",
    "date": "2018-07-04",
    "heading": "Météo France avait placé jusqu'à 31 départements du Sud-Ouest et du Centre en vigilance aux orages mercredi 4 juillet.",
    "title": "Orages : un homme tué par la chute d'un arbre en Corrèze"
}