{
    "article": "\"Une tique peut transporter une grande diversité d'agents pathogènes: des bactéries - la maladie de Lyme est une maladie bactériose - des parasites, des virus comme l'encéphalite à tiques\", explique à l'AFP Pascale Frey-Klett, directrice de recherche à l'Institut de recherche pour l'agriculture, l'alimentation et l'environnement (Inrae).Pour mieux comprendre les conditions de vie de ces parasites amateurs de sang frais, leurs interactions avec leur environnement, dans quelles conditions ils se développent et où le risque de se faire piquer est le plus grand, les chercheurs comptent sur le programme de recherche participative CITIQUE coordonnée par l'Inrae et son application \"Signalement Tique\" dont une nouvelle version est maintenant disponible.N'importe qui peut y signaler ses piqûres, celles de ses enfants, de son chien, ses moutons, ses vaches ... Puis envoyer les tiques piqueuses, dont les chercheurs manquent cruellement \"puisqu'il faut déjà se faire piquer\".\"Il existe en France une quarantaine d'espèces de tiques, 900 dans le monde. Et toutes ne transmettent pas forcément les mêmes agents pathogènes\", détaille Pascale Frey-Klett.Mais toutes procèdent de la même façon pour festoyer: la tique monte le long d'une herbe ou d'une plante de petite taille et attend le passage d'un hôte auquel elle va pouvoir s'accrocher et faire son repas de sang. \"La plupart des personnes pensent être à risque quand elles vont dans les forêts mais il existe également un risque réel dans les jardins et les parc publics\", avertit la chercheuse.Un risque mis en évidence par \"l'augmentation des signalements de piqûres de tiques intervenue dans les jardins pendant la période du confinement\".",
    "date": "2020-05-18",
    "heading": "Un tique vous a choisi pour se sustenter? La recherche a besoin de vous. Via l'application \"signalement tiques\" toute victime de ces parasites hématophages peut aider à cartographier le risque de piqûre en France et ainsi permettre une meilleure prévention.",
    "title": "Pour aider la recherche, signaler vos piqûres de tiques"
}