{
    "article": "M. Meyer \"rapportera directement à Zhang Yiming, fondateur et PDG de ByteDance, et sera chargé du développement international du groupe\" indique le communiqué.Il supervisera les ventes, le marketing, les relations publiques, la sécurité, la modération des contenus et les affaires juridiques, précise ByteDance.En tant que directeur des opérations il dirigera aussi \"la musique, les jeux vidéo et les activités émergentes\", en plus de TikTok.\"Kevin est l'un des patrons les plus accomplis au monde de l'industrie du divertissement, il est donc très bien placé pour propulser le portfolio de produits de ByteDance au niveau supérieur\", a déclaré Zhang Yiming.L'ancien de Disney quitte le Royaume enchanté au moment où le groupe, dont la jeune plateforme de streaming Disney+ a conquis près de 55 millions d'abonnés, fait face à la dure réalité de la pandémie, qui a forcé les parcs d'attraction et les cinémas à fermer temporairement.TikTok, qui avait déjà le vent en poupe avant le coronavirus, voit sa popularité exploser à la faveur des mesures de confinement.L'application comptait 800 millions d'utilisateurs en janvier (selon DataReportal), et a été téléchargée 65 millions de fois en mars et 56 millions en avril, selon le site spécialisé SensorTower.\"Je suis ravi de l'opportunité de rejoindre l'équipe formidable de ByteDance. Comme tout le monde j'ai observé avec admiration comment l'entreprise a construit quelque chose d'incroyablement rare avec TikTok : une communauté mondiale créative et positive\", a commenté Kevin Mayer.Mais son succès auprès des plus jeunes la met aussi parfois en difficulté.Plusieurs groupes américains de défense des droits des mineurs et des consommateurs ont annoncé la semaine dernière poursuivre le réseau social pour non-respect d'une décision sur la protection de la vie privée des moins de 13 ans.Ils estiment notamment que TikTok continue de collecter des informations personnelles sur des mineurs sans avertir ou demander l'accord des parents.",
    "date": "2020-05-19",
    "heading": "Kevin Mayer, l'ancien responsable des plateformes de streaming de Disney (Disney+, Hulu et ESPN+), va prendre la tête du très populaire réseau social TikTok le 1er juin, a annoncé lundi le groupe chinois ByteDance, maison-mère de l'application.",
    "title": "Un ancien de Disney prend la tête de TikTok"
}