{
    "article": "Les cyclones, la plus violente manifestation des dépressions tropicales, également appelés typhons dans l'océan Indien et le Pacifique Sud ou ouragans dans les Caraïbes, sont des phénomènes tourbillonnaires à pression centrale basse.Ils s'étendent sur un rayon de plusieurs centaines de kilomètres autour de \"l'œil\", relativement calme, de 10 à 100 km de largeur. Selon l'échelle de Saffir-Simpson utilisée dans l'Atlantique Nord, un cyclone se caractérise par des vents supérieurs à 118 km/h. En-deçà, il s'agit d'une tempête tropicale.L'intensité croissante des cyclones relevée ces dernières années dans plusieurs régions du monde est partiellement attribuée au changement climatique. Les modèles informatiques simulant le climat font état d'un renforcement de l'intensité des cyclones (vents et pluies) et d'une possible baisse de leur fréquence au niveau du globe à l'avenir. - Ondes de tempête -Outre les dégâts causés par la violence des vents, les cyclones peuvent provoquer des inondations catastrophiques et potentiellement très meurtrières lorsqu'ils touchent terre.Le cyclone génère une longue houle qui le précède, parfois jusqu'à 1.000 km en avant, ce qui produit une surélévation du niveau de la mer. Il peut faire déferler des murs d'eau de mer hauts de plusieurs mètres sur les zones côtières, appelés \"ondes de tempête\".Ces dernières sont susceptibles de pénétrer sur plusieurs dizaines kilomètres à l'intérieur des terres, d'emporter les habitations et de rendre les infrastructures inutilisables.Elles sont le produit de plusieurs facteurs, dont l'intensité du cyclone, sa vitesse de progression, sa taille et son angle d'approche de la côte. La topographie joue également un rôle, particulièrement dans les baies et les estuaires.Selon le service météorologique indien, l'onde de tempête du cyclone Amphan devrait atteindre jusqu'à cinq mètres de hauteur dans les zones basses de l'est de l'Inde et 3,5 mètres au Bangladesh voisin.- La baie du Bengale, très exposée -Les régions touchées par Amphan, dans la baie du Bengale, particulièrement vulnérables en raison de leur faible altitude, sont régulièrement ravagées par des tempêtes d'avril à décembre. Les cyclones y ont fait des centaines de milliers de morts au cours des dernières décennies.En novembre 1970, un cyclone accompagné de raz-de-marée avait fait plus de 500.000 morts dans ce qui était alors le Pakistan oriental, aujourd'hui le Bangladesh.En 1999, 10.000 personnes avaient péri en raison d'un cyclone dans la province indienne d'Odisha. En novembre 2007, le cyclone Sidr avait provoqué la mort de quelque 4.000 personnes dans le sud du Bangladesh et, en mai 2008, plus de 138.000 personnes avaient perdu la vie lorsque le cyclone Nargis avait ravagé une grande partie des côtes birmanes.Les bilans humains se sont pourtant réduits ces dernières années, grâce à la construction de milliers d'abris pour la population et à la mise en place de politiques d'évacuation rapide.",
    "date": "2020-05-20",
    "heading": "- De la tempête au cyclone -",
    "title": "Trois choses à savoir sur les dangers des cyclones"
}