{
    "article": "En première ligne au moment de la crise sanitaire, les personnels soignants attendent que les promesses de revalorisation salariale soient tenues. Le ministre de la Santé, Olivier Véran, a ainsi annoncé lundi 29 juin aux syndicats qu'une enveloppe de 300 millions d'euros serait débloquée pour revaloriser les salaires des médecins hospitaliers, a-t-on appris de sources concordantes. Une proposition loin d'emporter l'enthousiasme des syndicats, qui ont jugé cette somme très insuffisante. Cette enveloppe, annoncée dans le cadre du \"Ségur de la santé\" lancé fin mai, est nettement en-deçà des 7 milliards revendiqués par les syndicats, dont un responsable a évoqué \"une désillusion énorme\", un autre qualifiant ce montant d'\"inadmissible\" et un troisième le considérant \"nul\" au regard des \"100.000 médecins, pharmaciens, odontologistes\" concernés.Ces 300 millions comprendraient des hausses de salaires ciblées sur le début et la fin de carrière des praticiens hospitaliers, ainsi qu'une revalorisation de plusieurs primes (engagement de service public exclusif, garde des weekends et jours fériés) et du temps de travail additionnel (les heures supplémentaires des praticiens hospitaliers).Autant de mesures qui ne concernent pas les internes et les étudiants en médecine, dont la situation sera traitée à part. Mais pour les représentants des médecins, \"c'est un espoir déçu, la désillusion est énorme\", a indiqué à l'AFP un responsable syndical. Un autre considère le montant proposé \"nul\" au regard des \"100.000 médecins, pharmaciens, odontologistes\" concernés.\"C'est inadmissible\", s'emporte un troisième, qui compte sur une \"prochaine réunion jeudi matin\" avec le ministre pour corriger le tir. \"D'ici là on appelle tous à la grève pour demain\", ajoute-t-il, en référence à la journée d'action nationale organisée par la plupart des syndicats (CGT, FO, SUD, Unsa) et collectifs hospitaliers (Inter-Hôpitaux, Inter-Urgences, Inter-Blocs).Ces organisations estiment pour leur part que les 6 milliards d'euros proposés la semaine dernière par Olivier Véran pour revaloriser les personnels non médicaux ne sont pas à la hauteur de leurs revendications, à commencer par une augmentation générale de 300 euros net mensuels.",
    "date": "2020-06-29",
    "heading": "Le ministre de la Santé, Olivier Véran, a annoncé aux syndicats des médecins hospitaliers le déblocage de 300 millions d'euros pour permettre une revalorisation de leurs salaires.",
    "title": "Hôpital : 300 millions d'euros pour les médecins, insuffisant pour les syndicats"
}