{
    "article": "Il a d'autre part dénoncé la mort aux Etats-Unis de George Floyd, un Afro-américain décédé lors de sa violente arrestation par la police, dont les images ont fait le tour du monde et déclenché des manifestations de colère dans plusieurs villes américaines.Selon M. Ghalibaf, le nouveau Parlement élu lors des législatives de février, \"considère que négocier et jouer l'apaisement avec les Etats-Unis, axe de l'arrogance global, serait inutile et nuisible\". \"Notre stratégie face à l'Amérique terroriste est de finir de venger le sang du martyr Soleimani\", a-t-il dit à l'adresse des députés dans un discours télévisé. Cela, a-t-il souligné, pourra être réalisé avec \"l'expulsion totale de l'armée terroriste de l'Amérique de notre région\". Le président du Parlement faisait référence au général iranien Qassem Soleimani, chef des opérations extérieures des puissants Gardiens de la révolution --l'armée idéologique de l'Iran-- qui a été tué par une attaque aérienne américaine. M. Ghalibaf a appelé à améliorer les relations avec les voisins de l'Iran et \"les grandes puissances qui ont été des amis pendant les temps difficiles et partagent avec nous des relations stratégiques importantes\", sans les nommer. Agé de 58 ans, M. Ghalibaf a été trois fois candidat malheureux à la présidentielle, ex-chef de la police, membre des Gardiens de la révolution et maire de Téhéran de 2005 à 2017. Dans son discours au Parlement, il a condamné les Etats-Unis pour la mort de George Floyd, dont l'arrestation mortelle dans la ville de Minneapolis a déclenché des manifestations à travers le pays réclamant justice pour la victime et dénonçant les bavures policières qui y frappent les Noirs de manière disproportionnée.- \"Grand Satan\" -Une vidéo filmée par des passants est devenue virale depuis lundi. Elle montre un policier blanc à Minneapolis plaquer au sol George Floyd et maintenir son genou sur son cou pendant de longues minutes, alors que ce dernier dit ne plus pouvoir respirer. Les tensions entre Téhéran et Washington n'ont cessé de grimper après le retrait unilatéral des Etats-Unis en mai 2018 de l'accord international sur le nucléaire iranien conclu en 2015, assorti du retour de lourdes sanctions américaines contre Téhéran. Elles ont atteint leur apogée début janvier, lorsque Qassem Soleimani a été tué dans une frappe de drone américaine près de l'aéroport de Bagdad qui a choqué les Iraniens, par-delà les clivages politiques, et avait fait craindre un conflit ouvert entre les deux ennemis jurés.Quelques jours plus tard, l'Iran ripostait par des tirs de missiles sur des bases abritant des soldats américains en Irak, sans représailles militaires de Washington. M. Galibaf a dénoncé samedi sur Twitter \"la structure politique, judiciaire et économique\" des Etats-Unis, qui attise \"la guerre, la pauvreté, la corruption morale et fratricide dans le monde et le racisme, la faim, l'humiliation, et +l'étouffement avec le genou+ dans leur propre pays\".\"Que peut-on les appeler autre que le Grand Satan ?\", a-t-il encore dit, utilisant le terme par lequel Téhéran désigne son ennemi juré: \"L'Amerique est la #source_du_mal. #GeorgeFloyd.\"Même son de cloche chez le ministre des Affaires étrangères, Mohammad Javad Zarif.Il a affirmé sur Twitter que \"certains ne pensent pas que +La vie des Noirs compte+. A ceux parmi nous qui le pensent: il est grand temps pour le monde entier de faire la guerre au racisme. Le moment est arrivé pour un #MondeContreLeRacisme\".Son tweet est accompagné de l'image d'une déclaration faite en 2018 par le secrétaire d'Etat américain, Mike Pompeo, critiquant l'Iran, dont le texte a été de manière à ce que l'objet des critiques soit Washington non pas Téhéran.On peut ainsi lire dans le texte modifié: \"Le gouvernement américain est en train de dilapider les ressources de ses citoyens\" ou encore \"les gens aux Etats-Unis sont fatigués du racisme, de la corruption, de l'injustice et de l'incompétence de leurs dirigeants. Le monde entend leur voix\".M. Pompeo a répondu à son homologue iranien par un tweet affirmant \"vous pendez les homosexuels, lapidez les femmes et exterminez les juifs\", sans préciser ses propos.",
    "date": "2020-05-31",
    "heading": "Le nouveau président du Parlement iranien, Mohammad-Bagher Ghalibaf, a jugé dimanche qu'il serait \"inutile\" de négocier avec les Etats-Unis, à l'occasion de son premier discours à la Chambre, largement dominée par des conservateurs.",
    "title": "Iran: pour le nouveau président du Parlement, négocier avec  Washington serait \"inutile\""
}