{
    "article": "\"Aujourd'hui, fête de la Pentecôte, nous évoquons le Saint Esprit pour qu'il donne la lumière et la force à l'Eglise et à la société en Amazonie, durement éprouvées par la pandémie\", a déclaré le pape argentin évoquant le synode sur l'Amazonie qui s'est achevé au Vatican il y a sept mois.\"Il y a tellement de personnes contaminées et décédées, également parmi les peuples indigènes, particulièrement vulnérables\", a déploré François, concluant par un appel pour que personne au monde ne soit privé d'assistance sanitaire.La pandémie de Covid-19 est une nouvelle menace pour des peuples indigènes déjà fortement affectés par une déforestation qui n'a cessé d'augmenter depuis l'arrivée au pouvoir il y a un an et demi du président d'extrême droite Jair Bolsonaro.D'après l'Association des Peuples Indigènes du Brésil (Apib), le virus s'est déjà propagé au sein de 40 peuples autochtones, contaminant 537 personnes, pour un lourd bilan de 102 morts. D'après le dernier recensement, datant de 2010, près de 800.000 indigènes de plus de 300 ethnies vivent au Brésil. Avant la prière, le pape avait célébré la messe de la Pentecôte dans la basilique Saint-Pierre en présence d'une cinquantaine de personnes, après avoir assisté samedi à la prière du rosaire en présence d'une centaine de fidèles.Depuis le début du confinement en Italie, le 10 mars, le Vatican a appliqué les mêmes règles de distanciation sociale que celles valables dans la péninsule, et le pape avait arrêté, entre autres, ses prières du dimanche depuis la fenêtre du palais apostolique place Saint-Pierre, remplacées par une retransmission vidéo depuis l'intérieur de ce palais.A la faveur du déconfinement progressif en Italie, il a recommencé dimanche à réciter sa prière dominicale depuis la fenêtre du Palais apostolique devant les fidèles, peu nombreux ce jour, autorisés depuis une semaine à s'assembler de nouveau sur la place Saint-Pierre.",
    "date": "2020-05-31",
    "heading": "Le pape François s'est déclaré préoccupé pour les peuples indigènes d'Amazonie \"particulièrement vulnérables\" face à la pandémie de Covid-19, à l'issue de sa prière dominicale célébrée pour la première fois depuis près de trois mois devant des fidèles réunis place Saint-Pierre.",
    "title": "Le pape préoccupé pour les indigènes d'Amazonie face au coronavirus"
}