{
    "article": "\"Quand on prend la vie de quelqu'un de la manière dont c'est arrivé, ça vous fait quelque chose, où que vous soyez, parce que c'est mal\", a expliqué à l'AFP un manifestant, Trevor Joseph. \"C'est quelque chose d'international. C'est arrivé aux Etats-Unis et nous devons montrer notre solidarité\".\"Pas de justice, pas de paix !\", a scandé à plusieurs reprises la foule, qui s'est réunie aux alentours de 13H00 à Trafalgar Square, dans le cœur de la capitale britannique. Certains arboraient des panneaux en carton sur lesquels on pouvait lire \"Black lives matter\" (\"Les vies noires comptent\") ou encore \"Notre couleur de peau n'est pas un crime\". Les manifestants se sont ensuite agenouillés pendant une dizaine de minutes, un geste devenu un symbole de la lutte contre les discriminations aux Etats-Unis, où des rassemblements similaires ont lieu chaque jour, avant d'entamer une marche vers l'ambassade américaine, malgré les mesures de distanciation sociale toujours en vigueur face au nouveau coronavirus. Ils voulaient ainsi exprimer leur colère après la mort à Minneapolis de George Floyd, devenu depuis un nouveau symbole des brutalités policières contre la communauté noire. \"Je suis ici parce que je suis fatiguée, j'en ai marre de tout ça\", a expliquée à l'AFP une manifestante, Doreen Pierre, \"Quand est-ce que ça va s'arrêter ? Qu'est ce qu'on a fait de mal ? Pourquoi sommes-nous si menacés ? Laissez-nous tranquilles !\". \"Évidemment, les images de ce qui est arrivé à George Floyd étaient extrêmement bouleversantes, tout comme les scènes d'émeutes et de violences qui ont eu lieu dans tous les Etats-Unis\", a quant à lui déclaré dimanche le ministre britannique des Affaires étrangères Dominic Raab.Interrogé sur la chaîne de télévision Sky News à ce sujet, M. Raab a refusé de commenter le tweet polémique de Donald Trump et sa gestion de la crise. \"Je ne vais pas me noyer dans la question de savoir si les remarques du président américain étaient la bonne chose à faire\", a dit le ministre. \"Je veux être concentré sur le travail qui nous reste à faire\" concernant la crise du Covid-19, a-t-il ajouté. Le président américain , qui a dénoncé à plusieurs reprises la mort \"tragique\" de George Floyd, a estimé que les émeutiers déshonoraient sa mémoire par leur \"violence\" et leur \"vandalisme\". \"Quand le pillage commence, la fusillade commence\", a-t-il réagi dans un message depuis censuré par Twitter.",
    "date": "2020-05-31",
    "heading": "Des centaines de personnes ont manifesté dimanche à Londres pour protester contre la mort lundi aux Etats-Unis après avoir été arrêté par la police de George Floyd, un Afro-américain de 46 ans, a constaté un journaliste de l'AFP.",
    "title": "Des centaines de personnes manifestent à Londres contre la mort de George Floyd"
}