{
    "article": "Comme des millions de Thaïlandais, Thanapat et son épouse Papassorn vivaient, avant la crise du coronavirus, de petits boulots, lui comme moto-taxi, elle comme livreuse.Depuis la quasi fermeture de la ville il y a plus de 2 mois, ces jeunes parents ont vu leur maigre revenu s'effondrer et les dettes s'accumuler.\"On a dû emprunter à mon père et mon grand-père pour payer l'électricité\", raconte Papassorn, qui a perdu son emploi lorsque tous les commerces non-essentiels ont reçu l'ordre de fermer fin mars.\"L'année scolaire va reprendre bientôt (le 1er juillet, NDLR) et je dois trouver de l'argent pour couvrir ces frais-là aussi\".Dans un bidonville à l'ombre des hôtels de luxe et des restaurants chics, le couple élève Woraphat et Kittipat, deux garçons de 6 et 7 ans, dans une pièce unique où il est impossible pour un adulte de se tenir debout.Au pied de la maisonnette en bois et parpaings, un point d'eau fait office de douche et d'évier, au milieu des rats qui rôdent autour de la vaisselle.La Thaïlande a longtemps affiché un taux de chômage très réduit, symbole de sa réussite économique.Mais des millions de familles comme les Noidee vivent en réalité d'emplois à la journée, une activité aujourd'hui en première ligne face à une crise majeure qui devrait voir l'économie thaïlandaise se rétracter de 6 à 7 % cette année. Pour relancer la deuxième économie d'Asie du Sud-Est, le parlement thaïlandais a approuvé dimanche un plan de relance de près de 60 milliards de dollars, la plus grosse injection de fonds jamais réalisée par le royaume. Environ 17,3 milliards de dollars seront consacrés à aider les agriculteurs et les travailleurs du secteur informel, comme les vendeurs de rue et les employés des salons de massage et des bars qui ont vu leur travail se tarir.Deux mois après le début de l'état d'urgence sanitaire, l'épidémie est sous contrôle en Thaïlande et Bangkok revient peu à peu à la vie mais le tourisme, crucial pour le pays, ne devrait pas retrouver son niveau habituel avant de longs mois.Papassorn ne sait pas quand elle pourra retourner au travail, et son mari réussit péniblement a gagner dix à quinze dollars par jour comme moto-taxi, contre trente auparavant.Au plus fort de la crise, la famille a pu compter sur une église voisine pour l'aide alimentaire, mais le service vient de s'arrêter. \"Sans les dons de nourriture, je vais devoir me battre encore plus pour que ma famille survive\", déplore Thanapat en se déplaçant à genoux dans son logement, se cognant parfois la tête au plafond.",
    "date": "2020-05-31",
    "heading": "C'est l'heure du repas pour la famille Noidee: un plat de nouilles distribué par l'aide alimentaire et partagé dans l'unique pièce de leur maisonnette sur pilotis, en centre-ville de Bangkok.",
    "title": "A Bangkok, les travailleurs pauvres presque sans filet face à la crise post-virus"
}