{
    "article": "La puissante Amanda se maintient depuis samedi au large des côtes du Guatemala et génère de fortes intempéries qui balaient les deux pays d'Amérique centrale, faisant déborder les fleuves et provoquant des coupures de courant généralisées.Face au risque additionnel de glissements de terrain, le président du Salvador Nayib Bukele a décrété dimanche l'état d'urgence.\"L'état d'urgence est décrété (...) pour une période de 15 jours, renouvelable\", a annoncé dimanche M. Bukele sur Twitter.Pour l'heure, \"nous comptons neuf décès\" et \"il est possible que ce nombre continue à augmenter\", a déclaré le ministre salvadorien de l'Intérieur Mario Durán, qualifiant la situation de \"grave\" après la destruction de 50 maisons, et ce uniquement dans l'aire métropolitaine de San Salvador, la capitale. La protection civile salvadorienne avait précédemment déclaré l'alerte rouge, impliquant le sauvetage des victimes par des brigades d'organismes de secours et par l'armée.Le directeur de la Protection civil salvadorienne, William Hernández, a rapporté l'inondation de plus de 200 maisons dans tout le pays, provoquée par le débordement des fleuves, et l'évacuation de riverains.M. Hernández a également fait état de glissements de terrain, rues inondées et coupures de courant. \"Dans les prochaines heures, il va continuer à pleuvoir, ce qui provoquera l'augmentation (du débit) des fleuves, des éboulements pourraient se produire sur les routes (...) et des inondations sur la côte sud\", a indiqué l'Agence guatémaltèque de prévention des catastrophes (Conred).Face à la puissante Amanda, M. Durán a appelé les Salvadoriens à rester chez eux.Comme les pluies doivent se poursuivre jusqu'à lundi, le ministère de l'Environnement du Salvador a demandé à la population de se préparer à la \"forte probabilité\" de multiples glissements de terrain et éboulements.Au Salvador, qui compte 6,6 millions d'habitants, 87% des 20.742 km2 du territoire sont considérés très vulnérables face aux phénomènes climatiques.",
    "date": "2020-05-31",
    "heading": "La tempête tropicale Amanda, première de la saison au-dessus de l'océan Pacifique, s'est abattue dimanche sur le Guatemala et le Salvador, provoquant la mort d'au moins neuf personnes dans ce dernier pays, où l'état d'urgence a été décrété.",
    "title": "La tempête tropicale Amanda frappe le Salvador et le Guatemala: 9 morts"
}