{
    "article": "L'emblématique styliste de la maison Chanel, Karl Lagerfeld s'est prêté au jeu de l'interview-vérité pour le magazine Numéro du mois d'avril. Interrogé sur la mort et ses dernières volontés, le couturier les imagine tout simplement à l'opposé de celles de Johnny Hallyday. \"Quelle horreur ! Il n'y aura pas d'en­ter­re­ment. Plutôt mourir. Depuis ces sombres histoires de la famille Hally­day, les obsèques à la Made­leine ont tout l'air d'une farce. J'ai demandé à ce que l'on m'in­ci­nère et que l'on disperse mes cendres avec celles de ma mère... et celles de Chou­pette (sa chatte, NDLR), si elle meurt avant moi\", révèle-t-il dans les colonnes du magazine de mode.Mais à 84 ans, Karl Lagerfeld se porte comme un charme. Il reconnait pour l'instant ne pas souffrir du temps qui passe. \"Tout dépend des conditions dans lesquelles vous vieillissez. Mais si vous le faites en évitant les excès, et dans le grand luxe, c'est assez supportable, en effet. Pour l'instant, je n'en souffre pas trop. J'ai fait toutes les analyses de la terre et ils n'ont rien trouvé. Rappelez-moi donc dans dix ans et on en reparlera\", affirme-t-il.Après soixante ans de carrière, Karl Lagerfeld n'envisage toujours pas la retraite. Son moteur : l'insatisfaction. \"Blasé ? Ah ça non, jamais. Au contraire, je trouve que je suis paresseux, que je pourrais faire mieux. Je ne suis jamais content de moi. Je dois me donner des coups de pied dans le derrière pour avancer, et le jour du défilé, en coulisse, je me dis toujours : 'Eh bien, mes pauvres filles, avec ça, on ne fera pas le prochain.' Je ne tire aucune satisfaction du métier que j'exerce. Ce qui me pousse à continuer, c'est l'insatisfaction et le mécontentement permanents\", reconnait-il dans les colonnes de Numéro.",
    "date": "2018-04-13",
    "heading": "Karl Lagerfeld s'est confié au magazine de mode Numéro. L'occasion pour le célèbre couturier de répondre sans détour sur sa carrière, son âge, le surmenage, la mort, et même Johnny Hallyday.",
    "title": "Écœuré par les obsèques de Johnny, Karl Lagerfeld évoque sa propre mort"
}