{
    "article": "Pierre Bellemare de retour à la télévision. Ce samedi soir, l'ancienne star du Télé-achat était aux commandes de la grande soirée consacrée aux 25 ans de Groland sur Canal+. Dans un entretien accordé à Télé Loisirs à cette occasion, il en a profité pour revenir sur sa nouvelle vie et notamment expliquer pourquoi on ne le voyait plus sur le petit écran. \"L'une des explications possibles est que les producteurs ont peut-être peur de me demander de faire des choses, car ils pensent que je vais prendre beaucoup d'argent\", concède-t-il quelque peu hébété.Or, aujourd'hui, c'est l'inverse. \"J'accepte souvent de travailler gratuitement. Cela a par exemple été le cas pour Groland. Je ne suis pas dans le besoin donc je peux travailler gratuitement ou pour pas cher.\" Une condition néanmoins pour l'homme de 90 ans. \"La seule condition est de venir tourner chez moi. Aujourd'hui, j'aimerais faire plus de télé. J'ai toujours adoré travailler et c'est compliqué de raccrocher\", concède-t-il.Occupé à la campagneD'ailleurs pour Groland, Pierre Bellemare explique que c'est la production qui lui a proposé. \"Ils sont venus tourner chez moi, j'habite dans une petite ville située du côté de Bergerac\". Mais si la télévision semble lui manquer, ce n'est pas pour autant qu'il s'ennuie. Il dit profiter de la vie en Dordogne. \"J'ai la chance d'habiter dans un merveilleux endroit, au milieu de 15 hectares. J'ai une forêt qui m'appartient derrière ma maison. C'est un cadre fantastique, un endroit où l'on peut rêver\".S'il admet qu'il n'a plus trop de contacts avec les \"figures\" de la télévision française - \"S'ils ont envie de m'appeler, ils peuvent le faire\", dit-il - il apprécie toujours le soutien du public. \"Le public est toujours très sympa avec moi. Mais vous savez, je croise peu de monde, je vis au milieu de la campagne\", termine-t-il en souriant.",
    "date": "2018-04-15",
    "heading": "Pierre Bellemare était de retour à la télévision ce samedi en marge des 25 ans de Groland. À cette occasion, il a accordé une interview à Télé Loisirs, où il évoque sa disparition médiatique.",
    "title": "Les vraies raisons de la disparition médiatique de Pierre Bellemare"
}