{
    "article": "Le tribunal de grande instance de Nanterre a rendu sa décision vendredi 13 avril dans le premier volet de la bataille judiciaire qui oppose Laeticia Hallyday aux deux enfants aînés du chanteur, Laura et David. La justice a ordonné le gel d'une partie des avoirs de Johnny Hallyday, mais n'a pas accordé de droit de regard sur l'album posthume du Taulier à Laura Smet et David Hallyday. En ce qui concerne la première décision rendue, le tribunal a donc demandé la mise sous séquestre de tous les droits artistiques du rockeur. Pour l'avocat de Laura Smet, Pierre-Olivier Sur, c'est une première victoire. \"Sa réaction est de deux ordres : émotionnelle et rationnelle\", a-t-il déclaré ce samedi 14 avril au micro de RTL, en faisait référence à sa cliente \"bouleversée\", avant de poursuivre : \"Le vainqueur, si vainqueur il y a, c'est le droit français. L'ordonnance des juges de Nanterre est venue dire que le droit français s'appliquait\". \"Le droit français s'appliquera et il interdit de déshériter ses enfants\", n'a-t-il pas manqué de rappeler.Laura Smet \"rassurée\" par le contenu de l'album posthumeConcernant le refus du droit de regard sur l'album posthume, l'avocat veut mettre fin à toutes les rumeurs. \"Que les choses soient claires, jamais ils n'ont cherché à retarder la parution du disque. Ce qu'ils voulaient, c'est s'assurer qu'il n'y avait pas de dénaturation de l'œuvre de leur père\", a-t-il encore déclaré sur RTL. Mais toujours selon l'avocat de Laura Smet, cette dernière a été \"rassurée\". \"Dans le cadre de l'audience et des échanges de pièce, la Warner est venue nous apporter des pièces qui nous ont permis de comprendre que l'œuvre n'était pas dénaturée et était suffisamment aboutie sous le contrôle de Johnny. C'est bien l'authentique œuvre de Johnny qui va bientôt être diffusée\", a-t-il lancé.Pour rappel, la décision de la justice est intervenue au lendemain de la première prise de parole de Laeticia Hallyday dans cette affaire dans l'hebdomadaire Le Point. Elle a souhaité donner sa version des faits après avoir été trop longtemps salie par les \"fausses déclarations\" de Laura et David selon ses propos.",
    "date": "2018-04-14",
    "heading": "Au lendemain de la décision rendue par la justice de geler une partie des avoirs du chanteur, l'avocat de Laura Smet persiste à dire qu'en France il est interdit de déshériter ses enfants.",
    "title": "Johnny Hallyday : Laura Smet \"bouleversée\" et \"rassurée\""
}