{
    "article": "L'ex-patron de l'OM déclare ainsi être sûr et certain, que ce soit une pièce de théâtre ou une comédie musicale\" de remonter sur les planches. \"Je veux renouer le contact direct avec le public, je ressens autour de moi un tel mouvement de sympathie, je veux qu'on se retrouve au moins avec ces gens-là pour passer une super soirée. Je ferai cent représentations à Paris et une tournée en province. Rien que de vous en parler, j'en ai la chair de poule\".\"Très marqué par ce qu'a fait Johnny Hallyday\"\"Sans la tournée avec les Vieilles Canailles il serait mort un an plus tôt. Il a tenu le coup parce qu'il s'était fixé cet objectif de finir la tournée. Cela va au-delà de votre volonté quand vous ne pouvez pas faire autrement. Un spectacle, que ce soit devant 100 ou 2 000 personnes, il n'y a rien de plus jubilatoire que d'apporter à tous ces gens des instants de bonheur pendant lesquels ils oublient tout le reste. Le pied que j'ai eu à jouer le rôle de Jack Nicholson dans 'Vol au-dessus d'un nid de coucou', vous n'imaginez pas ! C'était un pari fou pour moi qui n'avais jamais fait de théâtre\".\"Quatre jours très durs de chimio\"Interrogé sur son état de santé, Bernard Tapie confiait le 5 avril dernier à VSD aller \"comme quelqu'un qui a une maladie grave dont on ne connaît pas l'issue et qui ne sait pas comment ça se passera demain\". Avant de confier être en pleine chimiothérapie. \"Là, j'ai eu quatre jours très durs de chimio. J'en ai une de nouveau dans quinze jours. Tout le monde vient me voir, Claude Lelouch est passé il y a huit jours et d'autres aussi, ça me fait beau­coup de bien. On a beau être solide, ce n'est pas facile, ni pour soi ni pour l'en­tou­rage. Je n'ai pas envie de lais­ser une terre brûlée derrière moi\". Désireux de reprendre du poil de la bête après avoir perdu une vingtaine de kilos, Bernard Tapie s'adonne désormais au vélo à assistance électrique, et n'hésite pas à parcourir près de 50 kilomètres, révèle Jacques Séguéla. \"Je lui ai demandé s'il y avait une voiture qui le suivait, il m'a répondu : 'Non, je ne veux pas, car si j'ai un coup de pompe, je vais mettre le vélo dans le coffre et m'ar­rê­ter.' C'est sa façon de mettre la mala­die K.-O.\", explique le publicitaire au magazine, avant de souligner que \"la maladie l'a profondément changé\".",
    "date": "2018-04-14",
    "heading": "En pleine bataille contre le cancer, Bernard Tapie s'est confié dans les colonnes du Parisien. L'occasion de découvrir dans une interview exclusive publiée samedi soir que malgré la maladie, l'hommes d'affaire a encore de très beaux projets.",
    "title": "Malgré la maladie, Bernard Tapie de retour sur scène"
}