{
    "article": "Pendant que les Etats-Unis connaissent une mouvement de protestation d'ampleur nationale après la mort de George Floyd à Minneapolis, plusieurs rassemblement ont eu lieu mardi 2 juin aux quatre coins de l'Hexagone, en signe de contestation contre les violences policières et de soutien aux proches d'Adama Traoré. Assa Traoré, porte-parole du comité la \"Vérité pour Adama\" à l'initiative du rassemblement, dénonce un \"déni de justice\" dans cette affaire devenue, pour ses défenseurs, un symbole des violences policières. L'appel à ce rassemblement intervient dans le contexte d'une flambée de manifestations outre-Atlantique. \"Ce qui se passe aux USA fait écho à ce qui se passe en France\", a estimé la militante. Le 19 juillet 2016, Adama Traoré avait perdu la vie dans la caserne de Persan, près de deux heures après son arrestation à Beaumont-sur-Oise (Val-d'Oise) au terme d'une course-poursuite avec les gendarmes. Quatre ans après, l'affaire Traoré est devenue celles d'une guerre d'experts: alors que trois expertises médico-judiciaires ont écarté la responsabilité des gendarmes, une expertise commandée par la famille, dévoilée mardi, affirme le contraire. Après la manifestation, quelques affrontements sporadiques ont éclaté sur le périphérique, où des policiers ont reçu des jets de pierre et répliqué en tirant avec les LBD. Dans les rues, des barricades ont été érigées et des vélos ont été incendiés.Mardi matin, la préfecture de police avait annoncé que la manifestation n'était pas autorisée en raison de l'état d'urgence sanitaire qui proscrit tout rassemblement public de plus de dix personnes, car elle n'avait \"fait l'objet d'aucune déclaration préalable\".",
    "date": "2020-06-02",
    "heading": "Des milliers de personnes ont convergé vers le Tribunal judiciaire de Paris mardi 2 juin après un appel lancé par Assa Traoré, soeur du jeune homme noir de 24 ans décédé en 2016 après une interpellation qui suscite toujours une vive controverse.",
    "title": "Adama Traoré : rassemblement à Paris, incidents en fin de manifestation"
}