{
    "article": "\"Soutien amical à François Fillon. Stupéfait de la sévérité de la décision rendue par le tribunal correctionnel\", a affirmé sur Twitter le président de LR Christian Jacob, qui s'est dit \"persuadé que l'appel permettra de faire la lumière sur la procédure, et notamment le rôle du PNF\" (le parquet national financier).Bruno Retailleau, président du groupe LR au Sénat, a estimé que l'ancien candidat de la droite à la présidentielle de 2017 \"était déjà condamné avant le procès\". \"La justice était allée trop loin et ne pouvait pas se déjuger\" et \"on ne peut s'empêcher de penser que la déflagration de cette condamnation est destinée à couvrir le bruit des révélations sur une procédure manifestement entièrement à charge\", a ajouté M. Retailleau, proche de l'ex-Premier ministre.M. Fillon a été condamné lundi à cinq ans de prison, dont deux ferme; son épouse à trois ans avec sursis. Tous deux devront rembourser plus d'un million d'euros à l'Assemblée nationale et payer 750.000 euros d'amende.Pour le député des Alpes-maritimes Eric Ciotti, cette condamnation \"terriblement lourde\" s'inscrit \"dans la continuité d'un scénario politico-judiciaire dont on connaissait l'issue avant même le dénouement\".\"Il y a un trouble sur l'indépendance de la justice\" avec \"une présomption d'innocence et un secret de l'instruction bafoués\", a de son côté affirmé sur BFMTV la députée des Bouches-du-Rhône Valérie Boyer, pour qui \"les Français ont été privés de débats présidentiels\".La droite est vent debout contre le PNF après des révélations dans des dossiers concernant François Fillon ou Nicolas Sarkozy, qui a lui-même dénoncé jeudi une \"accumulation de manquements et de dysfonctionnements\". L'ancienne garde des Sceaux Rachida Dati a qualifié le PNF d'\"officine\" et Eric Ciotti compte déposer une proposition de loi pour le supprimer.Du côté du RN, l'ancien eurodéputé FN Bruno Gollnisch, mis en examen dans l'affaire des emplois présumés fictifs du parti de Marine Le Pen, a parlé lundi de \"parfait coup d'Etat judiciaire\".",
    "date": "2020-06-29",
    "heading": "Plusieurs responsables des Républicains ont apporté lundi leur \"amitié\" à François Fillon et dit leur \"stupéfaction\" après la condamnation \"terriblement lourde\" de l'ex-Premier ministre dans l'affaire des emplois fictifs de son épouse Penelope.",
    "title": "\"Stupéfaction\" chez LR après la condamnation \"terriblement lourde\" de Fillon\n"
}