{
    "article": "Il y a un peu moins d'un mois, à quelques jours du début du déconfinement, la Sécurité routière avait alerté les conducteurs français. Durant le maintien obligatoire à domicile, sur des axes routiers parfois quasi-déserts, les forces de l'ordre avaient en effet noté un net relâchement de la vigilance au volant. Certains comportements très dangereux étaient apparus, notamment des infractions pour grands excès de vitesse. Comme le relaye La Dépêche du Midi, le Lot-et-Garonne est le parfait exemple de cette tendance nationale depuis la mise en place du déconfinement. Une dame âgée de 78 ans a ainsi été contrôlée samedi 30 mai, à Saint-Sernin dans l'ouest du département, à 151 km/h sur la D 708. Un excès de vitesse puni d'une suspension immédiate de son permis de conduire et de l'immobilisation de son véhicule. Ce type d'infraction tend à se multiplier sur les routes de l'Hexagone. Le week-end de l'Ascension a ainsi été particulièrement tragique sur les routes de France en raison du beau temps qui favorise les excès de vitesse mais également l'imprudence de certains conducteurs. Ouest France révèle de son côté une recrudescence des franchissements de feux rouges. Néanmoins, avec dix décès de plus qu'en 2018 et 3 498 personnes tuées, l'année 2019 marque une nette stabilisation de la mortalité routière en France, selon un bilan définitif dévoilé ce mardi 2 juin. La très légère baisse de la mortalité sur les routes de France métropolitaine (3 244 morts, -0,1 %) est en effet compensée par la hausse des décès en Outre-mer (254 morts, + 5,8 %). Les autres indicateurs, comme le nombre de personnes blessées et le nombre d'accidents corporels, sont en légère hausse en France métropolitaine. \"L'analyse des facteurs d'accidents confirme le rôle de la vitesse excessive ou inadaptée comme première cause des accidents mortels\", explique au Parisien la Sécurité routière.",
    "date": "2020-06-02",
    "heading": "Comme le relate La Dépêche du Midi, une personne s'est vu retirer son permis après avoir été flashée à 151km/h sur une route départementale.",
    "title": "Lot-et-Garonne : une dame de 78 ans flashée à une vitesse folle"
}