{
    "article": "Si Edouard Philippe s'est voulu rassurant au moment d'annoncer les nouvelles étapes du déconfinement en vigueur dès ce mardi 2 juin, le chef du gouvernement n'en demeure pas moins extrêmement prudent. Comme le révèle en effet Le Parisien, le Premier ministre souhaiterait prolonger l'état d'urgence sanitaire qui doit normalement prendre fin le 10 juillet prochain. L'exécutif envisagerait ainsi de faire courir cette mesure exceptionnelle jusqu'à la fin de l'été. Selon les précisions du Parisien, le gouvernement aurait inscrit à l'agenda de l'Assemblée nationale un vote au 17 juin, à 15 heures, pour un nouveau projet de prorogation qui pourrait durer deux mois. Mais le contenu du texte reste encore flou. \"On veut avoir le plus de recul possible\", indique au quotidien Matignon. Pour rappel, l'état d'urgence sanitaire offre des moyens exceptionnels à l'exécutif pour combattre la pandémie qui semble toutefois marquer le pas depuis le début du mois de mai. \"Personne n'est capable de savoir s'il y aura une deuxième vague ou pas dans les semaines à venir. En prolongeant l'état d'urgence, on se donne les moyens de pouvoir agir, notamment en restreignant la liberté d'aller et de venir au cas où un nouveau pic de contamination réapparaissait pendant les vacances\", confie au Parisien un conseiller ministériel qui évoque un \"dispositif transitoire et exceptionnel pour aller vite\". Le débat au Parlement pourrait être une nouvelle fois tendu. Lors du précédent prolongement, adopté le 9 mai, les députés et les sénateurs avaient en effet largement critiqué certaines mesures de l'état d'urgence comme la responsabilité pénale des élus ou bien encore le traçage des personnes infectées via un système d'information.",
    "date": "2020-06-02",
    "heading": "Selon les informations du Parisien, le gouvernement envisagerait de prolonger l'état d'urgence de deux mois afin d'éviter une nouvelle vague du coronavirus durant la période estivale.",
    "title": "Coronavirus : l'état d'urgence sanitaire prolongé de deux mois ?"
}