{
    "article": "Près de trente ans après sa disparition, l'interprète de \"Bambino\" et \"Gigi l'Amoroso\" est l'objet d'un film qui sort dans les salles ce mercredi 11 janvier. Elle sera également de retour sur scène... en hologramme ce jeudi à Paris, avant \"une tournée\" en France, en Suisse et en Belgique aux côtés de ceux de Mike Brant, qui a été l'un de ses proches, Claude François et Sacha Distel.Cinq ans de travail ont été nécessaires pour porter à l'écran la vie de Dalida. Signé Lisa Azuelos, ce portrait intime et sans concession est porté par la performance de l'actrice italienne Sveva Alviti dans le rôle de la chanteuse disparue, dont on découvre l'inconstance amoureuse et les fêlures qui ont pu l'éloigner du bonheur, au-delà des suicides de trois hommes de sa vie et d'une maternité impossible. \"Avec ce film, je voulais donner l'extrême-onction à Dalida. Qu'on la comprenne, que l'on excuse son geste final\", a expliqué à l'AFP la réalisatrice. \"Sa malchance a été d'être une femme moderne dans une époque qui ne l'était pas. À 25 ans près, elle aurait pu avorter sans devenir stérile ou encore assumer d'être une cougar\".\"LA VÉRITÉ APPARAÎT\"\"Au premier visionnage, j'ai ressenti un grand choc tellement la vérité apparaît\", a déclaré à l'AFP son frère Orlando. \"J'ai vu la vie de Dalida et la mienne défiler à l'écran. Je me suis rendu compte du chemin parcouru, avec les bonheurs et les malheurs. 48 heures après, j'ai demandé à revoir le film une seconde fois. Je me suis forcé à mettre de côté mes émotions de frère et de producteur, et j'ai enfin pu l'apprécier presque comme un spectateur normal\", ajoute le légataire artistique de la chanteuse. \"Une fois la confiance installée avec la réalisatrice, je lui ai laissé carte blanche et j'ai mis à sa disposition toutes mes archives\".De son vivant, Dalida - de son vrai nom Iolanda Gigliottia - a vendu 120 millions de disques. Depuis sa mort, 20 millions supplémentaires se sont écoulés. Seul Claude François connaît un tel engouement post-mortem, jusqu'aux pistes de danse des discothèques, comme Dalida. Figure emblématique de la chanson, la chanteuse s'est toujours adaptée aux modes musicales, du yéyé au disco dont elle a été l'une des reines, en passant même par le rock, avec des textes souvent autobiographiques. À grands renforts de réorchestrations, au goût du jour depuis le décès de sa sœur, Orlando a réussi le tour de force de séduire de nouvelles générations, tout en la faisant entrer dans la légende.LA FILLE DE LUCIEN MORISSE EN COLÈRE\"C'est très émouvant de savoir qu'elle est toujours vivante dans le cœur du public, toujours aimée de génération en génération\", a poursuivi Orlando. \"L'originalité, la modernité de Dalida, la diversité de ses chansons et la vie qu'elle a eue, sont autant de liens forts avec le public. Pour entrer dans le cœur des gens, il ne faut pas seulement vendre des disques et remplir des salles. Il faut aussi que votre vie personnelle soit à la hauteur de la vie artistique. Et elle a payé très cher. Parfois, je me dis que Iolanda s'est retirée pour que Dalida entre dans l'éternité. Depuis trente ans, le mot mort est banni dans la famille. Pour nous, elle est toujours présente\".Née le 17 janvier 1933 en Égypte d'une famille italienne, la chanteuse qui a enregistré près de 1.000 chansons en dix langues, a été révélée lors d'une audition à l'Olympia en 1956, devant le producteur Eddy Barclay et le directeur des programmes d'Europe 1, Lucien Morisse qu'elle épousera quelques années plus tard. La fille de ce dernier, Catherine Morisse, a dénoncé le portrait \"à charge\" fait de son père, interprété par Jean-Paul Rouve dans le biopic. Dénonçant \"des contre-vérités\", elle a demandé à la production du film de prévenir par une mention les spectateurs de son \"aspect fictionnel\". \"L'image qui est donnée de mon père est terrible. Je ne veux pas qu'on laisse croire que Lucien Morisse a pu être insensible et intéressé comme le montre le film\", a-t-elle déclaré.DE NOMBREUX LIVRES ANNONCÉSUne dizaine de beaux ouvrages sont annoncés, dont le livre-objet \"Dalida, une vie pour l'amour\" de Jacques Pessis (éditions Tohu-Bohu) avec 35 documents personnels fac-similés (contrats, manuscrits...) dévoilés pour la première fois par son frère Orlando. \"Dalida est devenue une grande dame de la chanson française, ce qui n'était pas le cas de son vivant. Grâce à Orlando, on a découvert toute l'amplitude de son talent. À sa mort, sa carrière était au ralenti, mise en péril par des chanteuses plus jeunes. C'est assez unique de redorer un blason à ce point-là\", souligne à l'AFP le journaliste David Lelait-Helo, auteur de deux biographies de la chanteuse. \"A la fois chanteuse à textes et bête de scène, Dalida a été un personnage extrêmement romanesque. Elle attire toutes les plumes, jusqu'au film aujourd'hui. Pour les médias, sa vie est un excellent sujet avec tous les critères d'une bonne cliente : le talent, l'éclat, le glamour, les amours difficiles, le suicide...\", ajoute M. Lelait-Helo qui estime qu'elle n'a pas été remplacée sur le plan artistique.Pour Jacques Pessis, spécialiste de la chanson française et coscénariste du biopic, \"Dalida touchait les coeurs en interprétant des chansons à qui elle donnait vie sur scène, et qui correspondaient à une époque. Des chansons devenues de toutes les époques\". \"Déjà de son vivant, Dalida était aussi une icône gay en incarnant comme personne le glamour hollywoodien. Beaucoup de gays se reconnaissent toujours dans cette femme fragile et blessée, au physique statuaire et androgyne\", souligne David Lelait-Helo. \"En 1958, à l'issue d'un concert de Dalida à l'Olympia, Piaf lui a dit: 'Après moi, ce sera toi!'\", raconte Jacques Pessis. \"C'est exactement ce qui s'est passé : comme Piaf, Dalida est devenue une artiste populaire unique avec des chansons immortelles qui ont traversé les générations\".",
    "date": "2017-01-11",
    "heading": "CINÉMA - \"La vie m'est insupportable. Pardonnez-moi...\" : le 3 mai 1987, Dalida se suicide à 54 ans, submergée par son mal-être.",
    "title": "Dalida : un film à la mémoire de la chanteuse"
}