{
    "article": "La loi devra encore être promulguée par le président Donald Trump pour entrer en vigueur. La Maison Blanche n'a pas indiqué s'il comptait le faire ou mettre son veto. Pékin a menacé d'adopter de \"fortes contre-mesures\" si la loi était promulguée. Cette loi a été promue et soutenue à la fois par les républicains et les démocrates, désireux de renforcer la pression sur Pékin au-delà des mesures déjà communiquées par le gouvernement américain depuis que la Chine a annoncé, puis promulgué mardi, une loi sur la sécurité nationale dans l'ex-colonie britannique.Le Sénat, à majorité républicaine, a approuvé ce texte à l'unanimité. La Chambre des représentants, contrôlée par les démocrates, l'avait approuvé mercredi à l'unanimité également. Un profond soutien qui indique que les parlementaires pourraient être en mesure d'outrepasser un veto présidentiel, le cas échéant. Le sénateur démocrate Chris Van Hollen, co-auteur de la loi, a souligné dans l'hémicycle \"l'urgence\" de la situation à Hong Kong. \"Monsieur le président, les Etats-Unis doivent soutenir le peuple de Hong Kong\", a-t-il ajouté, en appelant Donald Trump à promulguer la loi \"immédiatement\". \"Les républicains et les démocrates doivent envoyer le signal fort que nous ne tolérerons pas les actes de Pékin (...) et que nous ne resterons pas silencieux sans rien faire pendant qu'ils écrasent les libertés à Hong Kong\", a-t-il déclaré. Pour le républicain Pat Toomey, co-auteur avec lui, la loi envoie \"le message que les Etats-Unis et le monde libre ne veulent plus ignorer les pires agissements\" de Pékin. \"Je n'ai aucun doute que le président la signera\", a-t-il confié ensuite à des journalistes. - Pénaliser les banques -Cette loi (\"Hong Kong Autonomy Act\") va bien plus loin que des sanctions adoptées l'an dernier par le Congrès puis promulguées par Donald Trump, malgré les protestations de la Chine. Le nouveau texte vise non seulement les responsables chinois mais aussi la police de Hong Kong, en déclenchant obligatoirement des sanctions contre ceux qui seraient identifiés comme oeuvrant pour restreindre les libertés dans deux rapports gouvernementaux consécutifs. Il permet de sanctionner \"toute personne impliquée dans des actes s'attaquant aux libertés fondamentales qui ont été promises au peuple de Hong Kong\", a précisé le sénateur Toomey. Point crucial, cette loi \"pénalise les banques choisissant de financer l'érosion de l'autonomie de Hong Kong, des banques qui placeraient leurs bénéfices au-dessus des droits humains fondamentaux\" des Hongkongais, a-t-il souligné. \"Je pense qu'en réalité les banques chinoises sont dépendantes des Etats-Unis et pas l'inverse\", a ajouté Pat Toomey, en affirmant s'attendre à ce que seules les petites enseignes se risquent à s'exposer aux sanctions. Promulguée mardi par le président chinois Xi Jinping, la loi sur la sécurité nationale entraîne, selon ses critiques, un recul des libertés inédit depuis la rétrocession à la Chine par le Royaume-Uni de Hong Kong, en 1997. Pour les Etats-Unis comme pour d'autres pays occidentaux, il s'agit de museler l'opposition après les manifestations monstres de l'an dernier, qui visaient à dénoncer l'influence du gouvernement.Moins de 24 heures après son entrée en vigueur, la police avait procédé mercredi à ses premières arrestations.- Statut de réfugié - Toujours au Congrès américain cette semaine, des parlementaires républicains et démocrates ont présenté une autre proposition de loi, le \"Hong Kong Safe Harbor Act\", qui placerait les habitants de Hong Kong dans une catégorie prioritaire pour réclamer le statut de réfugié, similaire à celle accordée aux Cubains. Elle ouvre aussi \"une voie vers l'asile politique pour les militants en première ligne, en danger immédiat\", a précisé l'un des co-auteurs du texte à la Chambre, le républicain John Curtis. Le texte appelle en outre le secrétaire d'Etat américain à coordonner l'accueil de \"Hongkongais comme réfugiés avec les autres pays partageant la même position\".L'un des jeunes militants les plus en vue du mouvement hongkongais pour des réformes démocratiques, Nathan Law, a justement annoncé jeudi s'être enfui de Hong Kong.",
    "date": "2020-07-02",
    "heading": "Le Congrès américain a adopté jeudi une loi prévoyant de sanctionner les responsables chinois appliquant les nouvelles règles sécuritaires répressives contre Hong Kong et de cibler les banques qui les financent, un vote qui devrait provoquer le courroux de Pékin.",
    "title": "Le Congrès américain adopte des sanctions contre la répression à Hong Kong"
}