{
    "article": "Lutter contre les centres-villes désertés par les commerçants dans la période de crise, tel est l'objectif du gouvernement qui a annoncé lundi une extension du fonds de solidarité en juin pour les indépendants hors du secteur du tourisme. Cela s'accompagnera d'un dispositif pour revitaliser les centres-villes en offrant des loyers modiques aux commerçants. La Banque des territoires va ainsi déployer avec les collectivités jusqu'à 100 foncières, sociétés commerciale dont l'objet est la constitution, la gestion et l'exploitation d'un portefeuille immobilier, pour acquérir et rénover au moins 6.000 commerces sur cinq ans. Objectif : dynamiser les centres-villes délaissés, selon un document du ministère de l'Economie.\"Ces opérations contribueront à la lutte contre la vacance commerciale qui a doublé en France durant les dix dernières années, et à proposer des locaux à loyer modéré aux commerçants et artisans\", d'après ce texte.La Banque des territoires apportera 300 millions d'euros de fonds propres et distribuera 500 millions d'euros de prêts pour cette opération, \"et l'Etat travaillera avec les territoires pour financer une solution d'équilibre\", a déclaré à des journalistes la secrétaire d'Etat à l'Economie Agnès Pannier-Runacher.Prolongation du fonds de solidaritéLe but est aussi de proposer des locaux qui répondent mieux aux besoins des commerçants, a-t-elle précisé. En partie, ces projets s'appuieront \"sur des sociétés existantes. Nous en créerons là où il n'y en a pas\", a encore indiqué Mme Pannier-Runacher avant la présentation du troisième projet de loi de finances rectificative (PLFR 3) à l'Assemblée par le ministre de l'Economie Bruno Le Maire.Pour les petits commerçants ou artisans, le gouvernement prévoit aussi une prolongation en juin du fonds de solidarité hors du secteur du tourisme, pour lequel cette mesure était déjà prévue.Cette prolongation coûtera 500 millions d'euros et fera l'objet d'un amendement au PLFR 3, a indiqué Mme Pannier-Runacher. Elle vient s'ajouter à 400 millions d'euros d'allègements de charges déjà inclus dans le projet de loi. En outre, pour bénéficier du second volet destiné du fonds de solidarité, aux entreprises en grande difficulté, la condition de refus d'un prêt garanti par l'Etat sera supprimée.Enfin, le gouvernement veut accompagner les très petites entreprises pour faciliter leur transition numérique, partant du constat que les entreprises ayant une présence sur internet sont plus résilientes que les autres.",
    "date": "2020-06-29",
    "heading": "Pour aider les commerçants et artisans à traverser la crise sanitaire, qui les a durement touchés, le gouvernement va étendre le fonds de solidarité.",
    "title": "Crise sanitaire : les commerçants et artisans vont toucher une nouvelle aide"
}