{
    "article": "Et si le funeste iceberg n'était pas le seul responsable du naufrage du Titanic, le 15 avril 1912 ? La thèse officielle, rendue populaire notamment par le film de James Cameron, pourrait être remise en cause par les révélations du documentaire \"Titanic : The New Evidence\", diffusé le 1er janvier sur la chaîne britannique Channel 4. Le journaliste irlandais Senan Molony, qui étudie la catastrophe depuis une trentaine d'années, assure qu'un incendie survenu quelques jours avant le naufrage aurait fragilisé la coque. \"De nouvelles photos découvertes dans un album qui n'avait pas été ouvert depuis 100 ans montrent une distorsion sur la partie droite de la coque qui n'est pas un reflet. La déformation est à la place exacte où l'iceberg a frappé\", a-t-il expliqué au site Mashable. Selon des spécialistes interrogés dans le documentaire, ces traces correspondraient à un incendie qui aurait touché une réserve à charbon alors que le navire était encore sur le chantier maritime de Belfast. \"Des scientifiques m'ont expliqué que le feu a dû brûler pendant plusieurs semaines et atteindre une température d'au moins 1.000 degrés pour créer une telle déformation\", a expliqué Senan Molony à Mashable. La température aurait \"inévitablement causé des changements dans la composition de l'acier\" et entraîné une perte de 75% de sa résistance. Pour autant, pas question de repousser le départ du monstre des mers. \"Le bateau a été soumis à une inspection pendant trois jours avant de prendre le large, mais le feu hors de contrôle n'a jamais été mentionné\", a confié le journaliste. Le sinistre a bien été signalé plusieurs fois pendant l'enquête officielle par des personnes travaillant sur le navire. La théorie de l'incendie avait déjà été évoquée en 2008 par un certain Ray Boston, selon The Independent. Les photos étudiées dans le documentaire de Channel 4 semblerait accréditer cette thèse. Le Titanic a appareillé de Southampton, en Grande-Bretagne, le 10 avril 1912, avec 2.200 passagers à bord. Dans la nuit du 14 au 15 avril, il percute un iceberg, et coule en moins de trois heures, entraînant la mort de 1.500 personnes. L'épave, qui gît par près de 4.000 mètres de fond dans l'Atlantique nord, est elle-même placée depuis 2012 sous la protection de l'Unesco dans le cadre de la convention sur la protection du patrimoine culturel subaquatique.",
    "date": "2017-01-03",
    "heading": "",
    "title": "Une nouvelle théorie sur le naufrage du Titanic émerge"
}