{
    "article": "C'est l'une de ces histoires qui finissent bien et dont les pompiers sont fiers. Le Service départemental d'incendie et de secours (SDIS) du Nord a publié l'enregistrement de la conversation d'un pompier et d'une jeune femme dont le père faisait une crise cardiaque, relève France 3 Hauts-de-France jeudi 21 juin.La scène se déroule le 24 décembre 2017, à Moncheaux, dans le Nord. Ce jour-là, une femme appelle le 18, complètement paniquée. \"C'est urgent, c'est mon père, il n'arrive plus à respirer\", crie-t-elle, en pleurs. À l'autre bout du fil, l'opérateur lui répond avec sang-froid. Pendant une dizaine de minutes, il va la guider pour lui faire réaliser les gestes de premiers secours, jusqu'à l'arrivée de ses collègues pompiers.\"Madame, ne criez pas, calmez-vous. Allez près de votre papa, entend-on le pompier dire dans cet enregistrement de 2 mn 35. Mettez-le par terre, sur le dos, vous le mettez torse nu, vous massez.\" La jeune femme de 22 ans, des sanglots dans la voix s'exécute. \"Appuyez madame. On appuie, on relâche. Vous n'arrêtez jamais le geste, poursuit le pompier. Et un, et deux, et trois...\" \"Je reste avec vous, je vais pas vous laisser tout seule\", dit encore l'opérateur, tout en surveillant la progression de l'unité d'intervention sur son écran. Jusqu'à son arrivée au domicile de la famille, le pompier reste en ligne, donnant à la jeune femme le rythme à imprimer au massage cardiaque. Quand enfin les secouristes arrivent, il rassure une dernière fois son interlocutrice. \"C'est bien madame, vous avez bien réagi. Bon courage madame, vous avez été très forte\", lui dit-il.Sur place, les pompiers réussissent à relancer le cœur du père, qui s'en sort sans séquelles. La famille a récemment envoyé un message de remerciement aux pompiers et a donné son accord pour que l'enregistrement soit rendu public. \"Regardez jusqu'au bout ces deux minutes. Nous vous invitons à partager très largement cette publication émouvante et pleine d'espoir\", écrit le SDIS sur son compte Facebook.",
    "date": "2018-06-22",
    "heading": "VIDÉO - Pendant une dizaine de minutes, un opérateur du 18 a accompagné une jeune femme pour qu'elle masse son père qui faisait une crise cardiaque.",
    "title": "Nord : elle sauve son père grâce aux conseils d'un pompier au téléphone"
}