{
    "article": "Ils vont devoir rendre l'argent. Après une bataille judiciaire qui dure depuis 2014, la Cour de cassation a enfin tranché : les propriétaires d'une maison à Roanne (Loire) vont devoir restituer des lingots d'or trouvés dans leur jardin aux anciens occupants, rapporte Le Progrès, jeudi 28 juin.Alors qu'ils ont acheté la maison en 2002, ce n'est qu'en 2009 que le couple \"tombent sur des lingots d'or, enterrés dans leur jardin\", raconte le quotidien régional, qui précise que les époux en ont d'abord trouvés 6 en 2009 puis 22 en 2013. La même année, le couple fait l'objet d'une enquête, ouverte par le parquet de Roanne. Ces derniers étaient dans le viseur de la justice depuis un signalement du Tracfin, l'organisme chargé de la lutte contre le blanchiment d'argent, après des opérations financières jugées \"atypiques\". Cinq lingots et 642.000 euros à rendreDevant la justice, le couple a expliqué avoir déclaré cette trouvaille aux services de police, à la mairie et à la Banque de France. Les enquêteurs contactent alors les anciens propriétaires : \"Prévenus, la veuve du vendeur (...) et ses huit enfants se manifestent : ils veulent remettre la main sur le magot, dont ils estiment être les véritables propriétaires\", écrit Le Progrès. En juillet 2014, les anciens propriétaires assignent le couple devant le tribunal de grande instance de Roanne, en restitution et indemnisation. Les nouveaux propriétaires sont alors condamnés, en 2015, à rendre les cinq lingots restants, mais aussi les sommes perçues après la vente des 23 autres lingots, soit un total de 800.000 euros.Les nouveaux propriétaires refusent de payer et font appel, mais la cour d'appel de Lyon confirme cette décision en 2017. Ces derniers continuent la bataille judiciaire et se pourvoient devant la Cour de cassation, qui donne, une nouvelle fois, raison aux anciens propriétaires, le 6 juin dernier : \"Le couple doit donc rendre aux héritiers les cinq lingots qu'il a conservés dans une banque de Roanne. Et rembourser les vingt-trois pièces déjà vendues, à hauteur d'une somme que la Cour de cassation a estimée à environ 642 000 euros\", conclut le quotidien régional.",
    "date": "2018-06-28",
    "heading": "Les anciens propriétaires, qui leur avaient vendu la maison, ont demandé à récupérer le précieux butin.",
    "title": "Roanne : un couple condamné à rendre des lingots d'or trouvés dans leur jardin"
}