{
    "article": "Alors que l'année qui vient de s'écouler s'est démarquée par des mesures toujours plus contraignantes pour les automobilistes (passage au 80 km/h sur le réseau secondaire), des prix des carburants battant des records à la hausse et des mouvements sociaux qui ont touché tout l'Hexagone, le bilan des ventes de voitures neuves demeure positif, avec une hausse de 3%.2 173 481, c'est, précisément, le nombre de véhicules particuliers qui ont été mis en circulation, en France, en 2018. Un millésime qui prend place parmi les tous meilleurs connus par notre pays, le record absolu étant toujours détenu par 2009, avec 2 269 011 voitures vendues.Cette année a été plutôt profitable aux groupes français, le groupe Renault progressant de 2,48%, tandis que PSA grimpe de 13,36%. Une donnée qui doit beaucoup à l'intégration d'Opel dans le giron du numéro 1 de notre marché. De même, du côté du Losange, la progression de Dacia (+19%) permet d'effacer le recul de Renault (-2,48%). A noter que Peugeot est désormais la marque la plus vendue dans l'Hexagone si l'on ne prend en compte que les véhicules écoulés auprès de particuliers.Sur le front des marques étrangères, Toyota (+9,93%), FCA Group (+12,67%) et Hyundai (+16,54%) sont les grands gagnants. En revanche, Volkswagen (-1,1%) et BMW (-3,21%) trébuchent.Le plus gros perdant est toutefois le diesel. Il ne représente désormais plus que 39% des immatriculations, au bénéfice principal de l'essence, les ventes de voitures hybrides et électriques ne progressant que de 6%.En ce qui concerne vos modèles préférés, le podium est inchangé avec, dans l'ordre, la Renault Clio et les Peugeot 208 et 2008. Seuls deux modèles étrangers prennent place dans le top 10, les Dacia Sandero (5ème) et Duster (9ème). Le premier modèle non issu d'un groupe tricolore est la Volkswagen Polo, classée 13ème.",
    "date": "2019-01-16",
    "heading": "16 janvier",
    "title": "2018 : un bon cru pour les immatriculations : actualité automobile, infos, scoop"
}