{
    "article": "\"Il est plus douloureux, pour beaucoup de Français, de perdre un être cher dans cette période où il est impossible d'aller leur rendre visite\". Confiné dans l'Ehpad parisien dans lequel il résidait depuis un an, le père de François Hollande est décédé samedi dernier, a annoncé à l'AFP l'ancien président de la République. Une mort \"sans lien apparent avec le Covid-19\", a-t-il précisé lors de cet entretien téléphonique. \"Ne pas pouvoir les voir avant leur départ est une situation cruelle pour beaucoup d'entre nous. Je me suis astreint moi aussi à cette discipline, nous avons eu des conversations au téléphone avec mon père, mais je n'ai pas pu le visiter. Et j'ai dû attendre qu'on le sorte de l'Ehpad pour le voir dans une chambre funéraire le lendemain\", a-t-il précisé. Conformément aux recommandations, l'ensemble des résidents de cet Ehpad ont été confinés individuellement dans leurs chambres, un isolement qui a pu, estime l'ancien chef de l'Etat, \"atteindre psychologiquement\" son père Georges, un ancien médecin.\"L'unité nationale est la condition pour que notre société puisse tenir\"François Hollande a tenu à faire part de son soutien aux personnels de ces établissements, en première ligne de la lutte contre le coronavirus. \"Je veux rendre hommage à tous les personnels des Ehpad qui luttent contre le virus, mais aussi accompagnent les personnes les plus âgées dans cette période si difficile et angoissante, et en accompagnent d'autres vers la fin de leur vie\", a-t-il déclaré, ajoutant qu'il soutenait \"tous ceux qui assurent les tâches essentielles et montrent que le service public est une garantie pour tous les Français\".Alors que les obsèques de son père sont organisées mardi, l'ancien chef de l'Etat témoigne encore qu'il est \"très difficile d'enterrer ses morts dans cette période. Il y a beaucoup de décès, les procédures sont longues\". L'épidémie de coronavirus a fait près de 9.000 morts en France, dont plus de 2.400 dans les Ehpad, où \"une vaste opération de dépistage\" va être lancée, a annoncée lundi soir le ministre de la Santé Olivier Véran. \"L'unité nationale est la condition pour que notre société puisse tenir dans cette phase-là qui nous concerne tous en tant qu'êtres humains\", a-t-il conclu, en se référant à la période des attentats de 2015, qu'il avait vécue aux commandes de l'Etat.",
    "date": "2020-04-07",
    "heading": "Âgé de 96 ans, le père François Hollande est décédé samedi \"sans lien apparent avec le Covid-19\". Conformément aux recommandations, cet ancien médecin était confiné dans son Ehpad, empêchant ainsi l'ancien président de lui faire un dernier au revoir.",
    "title": "L'hommage de François Hollande aux personnels des Ehpad après la mort de son père"
}