{
    "article": "\"Aujourd'hui c'est l'heure du confinement et l'heure du confinement va durer\". Lors de la séance de questions au gouvernement, mardi 7 avril, Edouard Philippe s'est montré beaucoup moins prolixe quant au futur déconfinement, qui avait fait naître de l'espoir chez les Français.Les questions sur le déconfinement \"sont très largement prématurées\", a-t-il souligné. \"Nous en évoquerons les éléments essentiels lorsque les hypothèses sur lesquelles nous travaillons seront vérifiées, les scenarii seront écrits\". À l'Assemblée nationale le Premier ministre a également affirmé que le confinement pour lutter contre la propagation du coronavirus allait \"durer\". \"Aujourd'hui c'est l'heure du confinement et l'heure du confinement va durer\", a-t-il insisté.Le chef du gouvernement répondait aux députés alors que la France entre dans sa quatrième semaine de confinement, fixé jusqu'au 15 avril pour le moment. \"C'est tout à fait difficile à supporter pour beaucoup de Français, j'en ai parfaitement conscience, mais c'est indispensable si nous ne voulons pas nous retrouver dans une situation qui serait pire encore que celle que nous connaissons aujourd'hui\", a-t-il poursuivi.\"Faire en sorte que le confinement fonctionne\"\"Aujourd'hui, l'impératif c'est de faire en sorte que le confinement fonctionne, que le virus circule suffisamment lentement pour que le nombre de cas sévères qui justifient l'admission dans les services de réanimation ne soient pas supérieur aux capacités globales de notre système hospitalier\", a-t-il fait valoir en réponse à une question sur le déconfinement.\"Nous nous préparons. Se préparer ne veut pas dire que c'est prêt. Ça veut dire se préparer techniquement, scientifiquement, logistiquement, pour être prêt le moment venu\", a expliqué le Premier ministre.",
    "date": "2020-04-07",
    "heading": "Lors de la séance de questions au gouvernement, le Premier ministre a durci le ton quant au futur déconfinement, estimant qu'en parler était prématuré.",
    "title": "Edouard Philippe : \"l'heure du confinement va durer\""
}