{
    "article": "Le choc \"violent et massif\" sur l'économie annoncé par le gouvernement dès le début de l'épidémie se confirme dans les chiffres. Le France va sans doute connaître en 2020 sa pire année de récession économique depuis la fin de la deuxième guerre mondiale,selon Bruno Le Maire.Lors d'une audition par la commission des Affaires économiques du Sénat ce lundi 6 avril, le ministre de l'Economie a indiqué que la croissance en 2020 serait \"très en-deça\" de la pire performance enregistrée jusqu'alors depuis la fin de la deuxième guerre. \"Le chiffre de croissance le plus mauvais qui ait été fait par la France depuis 1945, c'est en 2009 après la grande crise financière de 2008: -2,2%. Nous serons vraisemblablement très au-delà des -2,2%\" cette année, a affirmé Bruno Le Maire.Plus tôt dans la matinée, le ministre de l'Economie a assuré qu'aucun changement ne serait opéré dans la politique fiscale mise en place durant le quinquennat, malgré la crise économique causée par l'épidémie de Covid-19. \"Les politiques fiscales que nous avons définies depuis le début du quinquennat sont celles auxquelles nous restons attachés (et) sont maintenues\", a t-il affirmé, écartant au passage l'hypothèse d'une augmentation des impôts pour faire face à la crise.\"Ce n'est pas une bonne idée de vouloir relancer la machine économique en augmentant les impôts\", a t-il commenté. \"Le principe est très clair : nous ne pensons pas qu'une augmentation d'impôts soit le meilleur moyen de relancer la croissance économique\".Le ministre a également évoqué la question sensible des masques de protection, qui sont toujours une denrée rare pour certaines professions exposées au virus. \"Nous avons accéléré la cadence de production et nous tiendrons les objectifs, c'est à dire de devenir autonome en matière de production de masques. Nous y travaillons d'arrache-pied\", a t-il abondé.",
    "date": "2020-04-06",
    "heading": "Ces mauvaises perspectives ont été confirmées par le ministre de l'Economie.",
    "title": "Coronavirus : la France vers sa pire récession depuis 1945"
}