{
    "article": "Le ton monte entre la CGT et Emmanuel Macron dans le contexte de coronavirus. Le secrétaire général, Philippe Martinez, a écrit à Emmanuel Macron pour réclamer l'arrêt \"immédiat\" des activités non essentielles aux besoins vitaux, le non-versement des dividendes et l'abrogation de l'ordonnance \"scandaleuse\" autorisant à déroger au temps de travail. Dans une lettre rendue publique mardi 7 avril, le responsable syndical souligne que \"la priorité\" du gouvernement \"doit être, avant tout, de garantir la stricte protection de tous les salariés qui, assurant des activités essentielles dans le secteur public et privé, doivent continuer à travailler\".Dans cette optique, \"il est de votre responsabilité de veiller à ce que tout salarié puisse exercer son droit de retrait en l'absence de protection ou face à un danger grave et imminent\".\"De nombreux salariés sont déjà contaminés, malades voire décédés parce qu'exposés au virus sur leur lieu de travail. Cela pose, dès maintenant, la question de la réparation et ainsi du classement automatique en maladie professionnelle pour les soignants, bien entendu, mais aussi pour tous les travailleurs\", ajoute Philippe Martinez.De nouveau, il demande au chef de l'Etat de procéder à la définition des \"activités essentielles et à la fermeture immédiate de celles ne contribuant pas aux besoins vitaux\". S'opposant à l'ordonnance prévoyant de déroger de manière \"scandaleuse\" au temps de travail dans les \"secteurs essentiels\", il note que les décrets ne sont pas encore parus. Dans ce contexte, \"aucune dérogation ne peut s'appliquer\", dit-il. \"Suppression des dividendes\"En outre, Philippe Martinez demande que le gouvernement \"impose\" à toutes les entreprises la suppression du versement de dividendes. \"Pour le moment votre ministre de l'Économie s'est contenté d'une simple déclaration pour demander aux entreprises qui reçoivent des aides publiques de ne pas verser de dividendes. Nous avons l'expérience de la crise financière de 2008 et cela n'a pas fonctionné, c'est très insuffisant!\", écrit Philippe Martinez.Autres demandes: \"interdiction de tous les licenciements pour quelques motifs que ce soient\", augmentation \"immédiate\" du Smic et du point d'indice (qui sert de référence à la rémunération des fonctionnaires).\"Beaucoup de voix s'élèvent fortement pour dire que nombre de métiers en première ligne, que ce soit dans l'agroalimentaire, le commerce, l'aide à la personne, les soins ou le médicosocial, les services de ramassage des déchets (...) ne sont pas payés correctement et reconnus dans leur travail, alors que ce sont bien eux les 'premiers de cordée'\", insiste-t-il.",
    "date": "2020-04-07",
    "heading": "Dans une lettre adressée au chef de l'État, le secrétaire général de la CGT a réclamé la mise en place de mesures garantissant la stricte protection de tous les salariés.",
    "title": "Dividendes, temps de travail, activités non essentielles : Philippe Martinez réclame des mesures d'urgence"
}