{
    "article": "Des chercheurs de l'université d'Arizona, dont les travaux n'ont pas encore été soumis à la validation de pairs, ont trouvé que la proportion de virus sur les surfaces revêtues de ce produit diminuait de 90% en 10 minutes et de 99,9% en deux heures.\"Je pense que c'est surtout important pour les surfaces très utilisées comme les métros et les bus, parce que vous pouvez les désinfecter mais les prochaines personnes qui viendront les recontamineront\", a indiqué à l'AFP Charles Gerba, l'auteur principal de l'étude.L'équipe de l'université de l'Arizona a testé un revêtement spécifiquement conçu pour agir contre les virus développé par la société Allied BioScience, qui a également financé leur étude.Le scientifique a qualifié la technologie de \"nouvelle avancée dans le contrôle des infections\".\"Cela ne remplace pas un nettoyage et une désinfection régulière\", a prévenu M. Gerba, \"mais cela vous couvre entre la désinfection et le nettoyage\".La substance incolore est pulvérisée sur les surfaces, et doit être réappliquée tous les trois ou quatre mois.Le revêtement dénature les protéines du virus et attaque sa couche protectrice.Les chercheurs ont effectué leurs tests sur le coronavirus humain 229E, dont la structure et la génétique sont similaires à celles du SRAS-CoV-2, mais qui ne provoque que des symptômes bénins du rhume et est donc plus sûr à utiliser.La technologie des revêtements dits autodésinfectants existe depuis près de dix ans et a été utilisée auparavant dans les hôpitaux pour lutter contre la propagation des infections, notamment contre les bactéries résistantes aux antibiotiques.Un article publié en 2019 par des chercheurs de l'université d'Arizona a révélé que les revêtements réduisaient de 36% les infections contractées en milieu hospitalier.",
    "date": "2020-05-16",
    "heading": "Une nouvelle arme contre le Covid-19? Un revêtement anti-microbes serait en mesure d'éliminer le coronavirus de surfaces pour jusqu'à 90 jours en une seule application, selon une étude préliminaire publiée vendredi.",
    "title": "Un revêtement anti-microbes capable d'éliminer le coronavirus pour 90 jours "
}