{
    "article": "Pendant le confinement, les émissions, notamment celles liées au trafic routier, \"avaient connu une chute brutale et sans précédent, (...) divisées par 4 par rapport aux niveaux pré-confinement\" en Ile-de-France, rappelle dans un communiqué Airparif, qui surveille la qualité de l'air dans la région capitale.\"Sur la période du 11 au 31 mai, la reprise progressive des activités, et particulièrement du trafic, a conduit à une remontée des quantités de polluants rejetés dans l'atmosphère pour les oxydes d'azote (polluant essentiellement émis par le trafic routier, ndlr) et les particules (PM10 et PM2.5) à des niveaux équivalents à 80% des émissions observées avant le confinement, et jusqu'à 90% pour le boulevard périphérique\", indique Airparif.\"Les émissions de CO2 sont également reparties à la hausse, avec une augmentation jusqu'à 80% des niveaux habituels\", précise Airparif. En terme de qualité de l'air, cette remontée des émissions se traduit par un \"retour à la normale (...) graduel, avec une intensité variable suivant les polluants. Mais d'ores et déjà les niveaux de pollution se rapprochent des conditions habituelles en Ile-de-France à cette période de l'année\".Ainsi, pour les particules fines, \"après une diminution de -7% pendant le confinement, les niveaux observés habituellement à cette période de l'année sont atteints de nouveau\", alors que pour le dioxyde d'azote, la baisse de concentration dans l'air \"est passée de -25% pendant le confinement à -15% sur les 3 premières semaines de déconfinement\".Cette remontée de la pollution, notamment due au trafic routier, était attendue et a également été observée par d'autres Associations agréées de surveillance de la qualité de l'air (AASQA) régionales, comme en Occitanie ou en Nouvelle Aquitaine, sans encore revenir aux niveaux d'avant le confinement.Le réseau national des 18 AASQA rencontre par ailleurs d'importantes difficultés de financement et a alerté le Premier ministre Edouard Philippe dans une lettre, souhaitant l'octroi d'une \"subvention exceptionnelle\" de trois millions d'euros.Dans un courrier, le président de leur fédération Atmo France, Guy Bergé, celui du Conseil national de l'Air, le député LREM Jean-Luc Fugit, le sénateur LR Jean-François Husson, représentant du Sénat au Conseil national de l'Air, et les présidents des 18 AASQA, alertent le chef du gouvernement sur leurs difficultés, alors même que \"la problématique de la qualité de l'air sera un sujet incontournable du monde d'après\" la crise du Covid, et souhaitent un entretien pour évoquer ces questions.Ils alertent sur le fait que leur modèle économique - subventions d'Etat, des collectivités et dons défiscalisés des entreprises soumises à la taxe générale sur les activités polluantes (TGAP) - est \"fragilisé\", notamment par la baisse de cette troisième source de revenus.Or \"les missions demandées à nos associations ne cessent de croitre\", alors même que \"la part règlementaire (de leur travail) n'est aujourd'hui pas totalement compensée par l'Etat,\" a déclaré à l'AFP M. Bergé, estimant à quelque 4 millions le manque à gagner sur la TGAP.\"La crise du Covid a montré que cette problématique va être de plus en plus importante. On a pu mesurer les variations de pollution de façon rigoureuse car nous avons ce réseau solide, qui sert également à accompagner et éclairer les politiques publiques,\" a souligné de son côté M. Fugit.",
    "date": "2020-06-10",
    "heading": "Comme attendu, le déconfinement a vu une remontée de la pollution de l'air, notamment en Ile-de-France, alors que les associations chargées de sa surveillance sont à la peine et demandent une \"subvention exceptionnelle\" à l'Etat.",
    "title": "Déconfinement: la pollution de l'air repart alors que sa surveillance est à la peine"
}