{
    "article": "Agé de 17 ans, Wataru a en effet choisi de contester au plan judiciaire, avec le soutien de sa mère et d'un avocat, une décision de la préfecture de Kagawa (ouest) visant à limiter le temps consacré à cette activité ludique par les enfants à 60 minutes quotidiennes les jours de classe, 90 minutes pendant les vacances.Dans le cadre de cette règlementation, qui n'est pas contraignante, ces responsables locaux veulent également mettre en place une sorte de couvre-feu numérique en interdisant l'usage du smartphone après 21H00 aux enfants de 12 à 15 ans, après 22H00 à ceux de 15 à 18 ans.\"Le temps que les enfants peuvent passer à jouer ou sur un smartphone relève des règles familiales, ce n'est pas du ressort du gouvernement\", fait valoir Wataru, pour expliquer son action, \"je pense qu'il n'est pas normal qu'une autorité administrative intervienne dans la vie des familles\".Si le jeune homme assure ne pas être un joueur compulsif, il explique en revanche avoir été privé d'accès, à cause de ces nouvelles mesures, à des serveurs en ligne sur lesquels il tentait de se connecter après 22H00.Pour lui, ces lignes directrices ne reposent sur \"aucune réalité scientifique. Elles s'appuient sur l'idée préconçue que le jeu vidéo provoque forcément un comportement addictif et pousse à l'absentéisme\".\"Pourtant, ça peut être totalement l'inverse, l'absentéisme peut être lié à des problèmes à l'école par exemple et, pour certains, jouer est alors le seul moyen de trouver une forme d'apaisement\", ajoute Wataru.L'adolescent n'est pas seul dans son combat : près de 600 personnes ont signé une pétition contre ces règles.Proposée en janvier, la mesure a été soutenue par l'assemblée locale, qui l'a validée en mars, devenant ainsi la première du genre dans l'archipel nippon.Interrogé par l'AFP, l'avocat de Wataru, Tomishi Sakka, estime pour sa part que ces règles violent la Constitution japonaise, qui garantit le libre arbitre.Selon Wataru, elles ne sont qu'une nouvelle tentative de limiter le droit des enfants à s'amuser.\"Sur de nombreux terrains de jeux, il est interdit de jouer au football, certains interdisent même n'importe quel type de balle. Peut-on avoir simplement le droit de s'amuser ?\", s'interroge le garçon.",
    "date": "2020-05-15",
    "heading": "Les autorités politiques peuvent-elles décider du temps passé par des enfants sur les écrans ? Non, estime un adolescent japonais qui a décidé de se battre en justice pour défendre son droit à jouer aux jeux vidéo autant qu'il le souhaite.",
    "title": "Un adolescent japonais part en guerre contre une règle limitant le temps d'écran des enfants"
}