{
    "article": "Soucieux de protéger les Chinois et de faire taire les critiques occidentales sur sa gestion de l'épidémie, le gouvernement encourage instituts publics et compagnies privées à accélérer leurs recherches. \"Dans l'ensemble, les progrès vont bon train\", grâce à une bonne coopération entre services de santé, hôpitaux et instituts de recherche, s'est félicité Zeng Yixin, un vice-ministre de la Santé.\"2.575 volontaires au total ont été vaccinés dans le cadre des différents projets\" et \"aucun effet indésirable majeur n'a été rapporté\", a souligné M. Zeng lors d'une conférence de presse à Pékin.Il n'a pas évoqué de date de commercialisation d'un éventuel vaccin, estimant toutefois que la \"phase 2\" de tous les essais cliniques actuellement en cours sera terminée d'ici juillet - c'est la deuxième des trois étapes des tests sur l'homme à valider avant toute commercialisation.Cinq projets sont donc en cours, contre quatre annoncés jusqu'à présent.L'Académie militaire des sciences médicales de l'armée chinoise, en collaboration avec la compagnie CanSino BIO, travaille sur un vaccin qui utilise un adénovirus - un virus-vecteur pour faire entrer le pathogène dans le corps.Les quatre autres projets concernent des vaccins plus classiques, qui contiennent une version inactivée d'un pathogène (dans ce cas, le nouveau coronavirus Sars-Cov2) administrée pour déclencher une réaction immunitaire chez le patient.Deux sont menés par le mastodonte chinois du secteur, China National Biotec Group (CNBG): un en collaboration avec le Centre chinois de contrôle et de prévention des maladies, l'autre avec l'Institut de virologie de Wuhan - la ville du centre de la Chine où le coronavirus a été repéré pour la première fois.La compagnie pharmaceutique Sinovac, basée à Pékin, travaille sur son propre vaccin. Le nom de l'entité menant le cinquième test clinique n'était pas connu dans l'immédiat.Les autorités pourraient donner leur feu vert en juin à d'autres essais sur l'homme, selon le vice-ministre. Le secteur des vaccins en Chine est miné par une crise de confiance après plusieurs scandales. La découverte en 2018 dans une entreprise de la province du Jilin (nord-est) d'un processus de fabrication illégal d'un antirabique avait provoqué un tollé.En 2017, un ex-haut responsable de l'agence chinoise des médicaments avait été condamné à 10 ans de prison pour avoir accepté des pots-de-vin de fabricants de vaccins.",
    "date": "2020-05-15",
    "heading": "La Chine compte cinq vaccins expérimentaux anti-Covid-19 actuellement testés sur l'homme, et peut-être bientôt davantage, sur fond de course contre la montre mondiale entre laboratoires, a déclaré vendredi un vice-ministre de la Santé.",
    "title": "Covid-19: cinq vaccins désormais testés sur l'homme en Chine"
}