{
    "article": "\"L'idée est venue complètement au hasard\", explique Lorenzo Saa à l'AFP. Assis dans son salon après avoir été abreuvé d'images du virus, il a regardé son cactus, de forme arrondie: \"Mais c'est le Covid-19!\"Chaque jour, depuis son appartement du nord de Londres, cet employé d'un cabinet de conseil en investissement, à la chemise aussi bariolée que ses créations, consacre quatre heures à ses oeuvres, toujours plus inventives, avant de les poster sur un compte Instagram dédié, covid19replicas. La plupart de ses œuvres partent d'un fruit ou d'un légume rond, auxquels il ajoute des objets du quotidien pour simuler les \"branches\" de différentes tailles du virus: bougies, radis, boutons, fleurs, clous de girofle, pâtes sèches, bâtonnets d'encens, etc.\"C'est sain, c'est naturel, ça soutient la communauté locale en achetant ce dont vous avez besoin\", se réjouit le Londonien, qui met un point d'honneur à manger toutes ses créations. \"Sauf celle avec l'olive fourrée aux bâtons d'encens...\" La population du Royaume-Uni, deuxième pays le plus endeuillé dans le monde avec plus de 33.000 morts, est confinée depuis la fin mars et un assouplissement très léger a été amorcé mercredi en Angleterre.\"Je suis vraiment quelqu'un de très sociable, donc j'avais besoin de quelque chose pour me changer les idées et me faire oublier l'absence de lien avec les gens\", explique Lorenzo Saa, qui estime \"qu'avoir un projet, c'est important pour la santé mentale\". Après bientôt deux mois de création, il reconnaît qu'il devient de plus en plus difficile de se renouveler: \"On a déjà eu des Covid-19 brûlés, je prépare une version glacée pour les prochains jours, nous utiliserons aussi des ampoules\". Mais tant que l'inspiration est là, il continuera, car \"c'est amusant\".",
    "date": "2020-05-17",
    "heading": "Quel est le point commun entre un navet piqué d'allumettes et un kiwano orné de sucettes et d'épingles? Les deux créations sortent de l'esprit déjanté d'un Londonien confiné qui crée des repliques du nouveau coronavirus à partir d'objets du quotidien.",
    "title": "Sur Instagram, un Londonien recrée le coronavirus avec des objets du quotidien"
}