{
    "article": "\"Un lancement spectaculaire et inoubliable!\"Venu assister samedi en Floride à ce que la Nasa appelle l'aube d'une nouvelle ère spatiale, Donald Trump voulait faire de cette journée une célébration du \"retour de l'Amérique\". L'envoi, à de nombreux égards historiques, de deux astronautes américains dans l'espace à bord d'une fusée SpaceX fut couronné de succès. Mais aux Etats-Unis et dans le monde, tout le monde n'avait pas les yeux tournés vers le ciel.La colère suscitée par la mort d'un homme noir, George Floyd, après son interpellation par la police de Minneapolis, secouait le pays d'Est en Ouest.Durant le trajet dans Air Force One vers la Floride, les deux écrans situés dans l'espace réservé à la presse à l'arrière de l'appareil résumaient cette étrange journée. Sur Fox News, la chaîne de choix dans l'avion présidentiel sous l'ère Trump, les deux réalités se télescopaient. Scènes de désolation à Minneapolis. Scènes d'intenses préparatifs et de foisonnement scientifique sur le site mythique du centre spatial Kennedy.Donald Trump lui-même n'a cessé de passer d'un sujet à l'autre tout au long de la journée. Juste avant d'atterrir, il s'en prend sur Twitter aux \"casseurs\" de Minneapolis, assurant que 80% n'étaient pas originaires du Minnesota.Trois minutes plus tard, il dit dans un message enthousiaste son espoir que le lancement de SpaceX soit un succès retentissant.Le centre Kennedy est un lieu chargé d'histoire: c'est d'ici que décollèrent, le 16 juillet 1969, Neil Armstrong et ses coéquipiers de la mission Apollo 11 pour un vol qui leur permettrait de fouler le sol lunaire.Arrivé une quinzaine de minutes avant le décollage sur la petite plateforme aménagée pour qu'il puisse assister à ce moment historique, il savoure.Portant son emblématique cravate rouge, celle-là même qu'il porte presque systématiquement sur les estrades de campagne, il sourit aux journalistes présents, prend la pause, le pouce levé.\"Combien de temps avons-nous? Une minute?\" Très décontracté, il finit par se tourner vers la fusée, le vice-président Mike Pence à ses côtés.- \"Une telle puissance!\" -Le sol tremble, le moment est fort, l'émotion palpable.Dès que la fusée n'est plus visible dans le ciel, M. Trump se retourne vers les journalistes, applaudit. Et se met à parler.\"Soudain, vous entendez ce bruit, c'est incroyable, cette puissance\", raconte-t-il, tout sourire, après le lancement de deux astronautes de la Nasa dans l'espace pour la première fois depuis près de dix ans.\"Vous avez du mal à croire que cette machine, aussi grosse soit-elle - elle a l'air petite vue d'ici - puisse avoir une telle puissance pour faire un bruit ou un vibration pareille\".Il loue l'ingéniosité américaine: \"L'Amérique sera toujours la première\". Il parle d'avenir, d'une expédition vers Mars.A cinq mois de l'élection présidentielle où il briguera un deuxième mandat de quatre ans, il insiste sur le fait que ce vol chargé de promesses sera l'un des marqueurs de sa présidence.Il se garde de saluer le travail de ses deux prédécesseurs, George W. Bush et Barack Obama, qui ont lancé cette idée de longue date: sous-traiter au secteur privé l'accès à l'espace.Seuls deux présidents américains avaient assisté à un lancement avant Donald Trump: Richard Nixon en 1969 et Bill Clinton en 1998.La raison est double: le risque d'annulation au dernier moment en raison des caprices d'une météo défavorable, et celui d'être associé à des images terribles si l'aventure tourne mal.La pari a été payant pour Donald Trump, qui est revenu en Floride pour la journée après une première tentative avortée mercredi.Au début de son discours depuis le mythique centre spatial, il est revenu sur la mort de George Floyd, disant \"comprendre\" la douleur et dénonçant avec force les violences.\"La guérison pas la haine, la justice pas le chaos\", a-t-il lancé, dénonçant \"les pilleurs et les anarchistes\" qui sèment la violence.Mais en rentrant à Washington, il sait qu'il devra, dans la durée, répondre à une crise profonde dans un pays meurtri où des plaies anciennes ont été rouvertes à vif.Après avoir depuis plusieurs jours envoyé des signaux contradictoires, le 45e président des Etats-Unis devra trouver le ton juste pour essayer d'apaiser les tensions.Ses mots seront scrutés avec une attention toute particulière. Car pour ses détracteurs comme pour nombre d'observateurs de la société américaine, il joue, depuis plusieurs années, un jeu dangereux sur les questions raciales.",
    "date": "2020-05-31",
    "heading": "",
    "title": "Pour Trump, une étrange journée entre l'espace et Minneapolis\n"
}