{
    "article": "Chemise de bûcheron et anneau à l'oreille gauche, l'éditeur et libraire de 47 ans prépare son magasin à la réouverture lundi, à la faveur d'un allègement des mesures de confinement dans la capitale russe.A l'entrée de la librairie coopérative Falanster, située sur la rue Tverskaïa, en plein centre-ville, les cartons des nouvelles livraisons jonchent le sol et un conteneur de désinfectant a été fixé au mur en attendant les clients. Il raconte \"la catastrophe\" qui s'est abattue sur sa librairie.Malgré sa popularité, rien ne la préparait à cette crise: \"le chiffre d'affaires a été divisé par trois\" et a même été \"réduit à zéro\" dans un premier temps, avant que l'équipe ne s'organise. A Moscou, qui concentre une partie importante des plus de 396.000 cas de contamination au Covid-19 recensés jusqu'ici en Russie, les commerces non essentiels tels que les librairies ont été contraints de fermer pendant plus de deux mois. Dès le début du confinement, le coup a été dur pour les entreprises russes, obligées par les autorités à maintenir les salaires, une mission impossible notamment pour les PME, dont beaucoup ont dû licencier.Cette crise, conjuguée à la chute du prix du pétrole, est un coup dur pour l'économie russe, le gouvernement prévoyant une chute du PIB de 9,5% au deuxième trimestre et de 5% sur l'année.Maigre consolation pour Falanster : emboîtant le pas au commerce en ligne, qui a explosé, la librairie a développé sa présence sur internet et commencé les livraisons. \"Nous n'avons jamais eu de site web ou de service de livraison\", dit M. Kouprianov, passant la main dans sa barbe fournie poivre et sel. Alors le libraire s'est mis à livrer les ouvrages lui-même, décrivant la fatigue le soir après vingt livraisons, mais aussi la surprise et le plaisir des clients à voir débarquer le \"patron\" en personne.\"J'ai commencé à considérer nos amis et nos clients de manière complètement différente. Nous n'aurions tout simplement pas pu survivre sans leur aide\", poursuit Boris Kouprianov. - Livraisons du patron -La crise pour les libraires se répercute sur les éditeurs: \"Nous n'avons pas payé les éditeurs pour les livres que nous avons vendus en avril\", regrette M. Kouprianov, prévoyant qu'il faudra deux ou trois mois pour revenir à la normale et régler les comptes.\"Nous ne sentons pas le soutien global de l'État, nous sentons le soutien de notre communauté\", souligne le libraire, tout en disant apprécier les mesures de report ou d'exonération d'impôts du gouvernement.Une communauté qui s'est soudée autour de la liberté de ton de cette librairie: de la sociologie à l'histoire et à la littérature, l'éventail de son offre n'a rien d'anodin, incluant également de la littérature féministe, des livres en anglais et des ouvrages aux thématiques LGBT.\"C'est une épreuve très sérieuse et, pour beaucoup d'organisations, malheureusement, elle a été fatale\", conclut le libraire, qui craint que les relations humaines ne pâtissent à l'avenir. \"Les grandes chaînes ont pu s'en sortir en mettant en place des livraisons de produits en ligne. Cela les a sauvées. Les petits magasins n'avaient pas ces possibilités\", affirme Igor Nikolaïev, le directeur de l'Institut d'analyses stratégiques FBK Grant Thornton.Les mesures du gouvernement, si elles ont été jugées insuffisantes par de nombreux acteurs économiques, \"visaient à garantir qu'il y ait le moins de licenciements possibles\".Si la librairie Falanster a pu s'en sortir sans licenciements ou baisses de salaires, le taux de chômage a augmenté en Russie, passant de 4,7% en mars à 5,8% en avril, selon Rosstat.Igor Nikolaïev observe néanmoins que les \"fermetures massives\" ont pu être évitées. \"L'économie a subi un choc, mais elle est vivante, elle est toujours en mesure de fonctionner\", résume-t-il.",
    "date": "2020-05-31",
    "heading": "Boris Kouprianov a été coupé dans son élan. Avant que les mesures contre le nouveau coronavirus ne le contraignent à fermer sa librairie indépendante à Moscou, cette dernière était en plein essor et venait de s'installer dans de nouveaux locaux.",
    "title": "A Moscou, les petites librairies asphyxiées rouvrent leurs portes "
}