{
    "article": "Exploités dans des parcs d'attraction ou des \"sanctuaires\" qui sous couvert d'éthique et de respect dissimulent souvent un juteux business où le dressage reste brutal, les 3.000 éléphants employés dans l'industrie du tourisme sont au chômage depuis la fermeture brutale des camps mi-mars.\"On pensait que la pandémie serait rapidement sous contrôle, que la situation reviendrait à la normale. On a perdu tout espoir\", raconte à l'AFP Chaiyaporn, mahout (gardien) d'éléphants depuis quinze ans.Pour éviter que les sept pachydermes dont il a la garde meurent de faim, il a entamé un périple de 100 kilomètres à travers les forêts épaisses du Nord du royaume pour les ramener chez eux.La chaleur est écrasante et le groupe se déplace avant l'aube ou dans la soirée, la progression est lente - l'animal parcourt 4 à 5 kilomètres par heure - et les pauses sont fréquentes pour dénicher les 300 kilos d'herbes et de plantes qui lui sont nécessaires chaque jour.\"Ils sont exténués mais plutôt heureux. Ils ont une très bonne mémoire. On dirait qu'après des années d'absence ils savent qu'ils rentrent enfin chez eux\", sourit Chaiyaporn. Leur destination? Le petit village karen de Huay Pakoot, à 180 kilomètres de Chiang Mai (nord). En deux mois, un millier d'éléphants ont ainsi regagné leur village et des dizaines sont encore sur les routes.\"Une vague migratoire d'une telle ampleur sur une aussi courte période de temps est inédite dans le pays\", relève Theerapat Trungprakan, président de la Thai Elephant Alliance Association.- Liberté impossible -A Huay Pakoot, 92 pachydermes cohabitent désormais avec les 400 habitants.Les remettre en liberté est impossible car ils entreraient en conflit avec les centaines de spécimens encore à l'état sauvage et pourraient être victimes d'accidents ou de maladies. Longtemps forcés à transporter des touristes sur leur dos, se baigner avec eux, ou exécuter des tours comme dans un cirque, ils ne sont plus exploités aujourd'hui. Mais ce retour aux sources n'est pas sans poser d'autres problèmes.Les vastes forêts entourant le village ont été défrichées pour laisser place à la culture du maïs et il n'y a pas de quoi subvenir aux besoins d'un aussi vaste troupeau.Jira, un jeune mahout qui a marché deux nuits et trois jours depuis Chiang Mai avec ses pachydermes, compte faire pousser davantage d'herbes, de bananes et de cannes à sucre si la crise continue.Cela ne sera pas suffisant. \"Faute d'installation appropriée, Huay Pakoot n'est pas prêt à gérer sur le long terme un tel nombre de bêtes\", relève Theerapat Trungprakan, dont l'ONG livre nourriture et médicaments.Selon lui, il est fort probable que des conflits avec les villageois apparaissent, dès lors qu'un pachyderme détruira des cultures. Et des bagarres entre éléphants, engendrant parfois de graves blessures, ont d'ores et déjà été rapportées.Autre crainte, malgré l'interdiction de leur exploitation dans l'industrie forestière, certains risquent d'être employés à nouveau au transport du bois, responsable de nombreuses blessures.\"Les mahouts sont sans revenu et la plupart ne reçoivent aucune aide du gouvernement, beaucoup n'auront pas d'autre choix que de les faire retravailler\", s'inquiète Saengduean Chailert de l'Elephant Nature Park, qui prône tout de même un retour aux villages pour surmonter la crise.Les professionnels exhortent les autorités à agir rapidement.\"40 dollars par jour doivent être débloqués par animal, faute de quoi c'est la survie de certains qui est en jeu\", s'alarme Theerapat Trungprakan.D'autres se prennent à espérer que la période soit mise à profit pour entamer une large réflexion sur la place du pachyderme dans l'industrie du tourisme.Le nombre d'éléphants en captivité a bondi de 30% en 30 ans et le secteur manque cruellement de régulation. Une fois domestiqué, l'animal est considéré comme du simple bétail d'après la loi thaïlandaise, à l'inverse des éléphants sauvages, protégés.Le soleil est au zénith quand Chaiyaporn conduit son troupeau à la rivière pour la baignade quotidienne. \"A Huay Pakoot, on s'occupe d'éléphants depuis 400 ans, quoi qu'il arrive on ne les lâchera pas\".",
    "date": "2020-06-11",
    "heading": "Un millier d'éléphants menacés par la faim ont fui les camps désertés par les touristes en Thaïlande et regagné leur village natal. Une vague migratoire sans précédent à haut risque pour les pachydermes une fois rentrés chez eux.",
    "title": "Pandémie: la grande migration des éléphants de Thaïlande"
}