{
    "article": "\"J'ai une grande chambre. Je suis bien, regardez le mimosa, tout. C'est la vie!\", se réjouit Odette Prévot, recevant l'AFP au Resort Medical, à Gammarth, un quartier huppé du nord de Tunis.\"Et je peux appeler les soignants dès que j'ai besoin, à chaque fois ils viennent\", précise-t-elle lors d'un entretien réalisé avant la crise sanitaire.L'épidémie par la suite largement épargné la Tunisie, où les autorités ont pris des mesures strictes en fermant notamment la majorité des hôtels.Pour continuer à travailler auprès des personnes âgées, une douzaine d'employés du Resort Medical se sont confinés avec elles dès le 9 mars.\"Ce n'était pas une décision évidente pour le personnel ni pour leur famille, on leur a expliqué les enjeux et ils ont accepté\", souligne le fondateur et directeur Jean-Pierre de Lestang, un médecin français.Grâce à eux, le quotidien de la trentaine de résidents français, suisse ou belge, n'a guère changé pendant le confinement.\"Leur espace de vie est resté le même: leur chambre, le parc, et les promenades à la plage\", explique le Dr de Lestang.La voix d'Edith Piaf brise la torpeur des lieux, tandis que les résidents dessinent dans la salle d'activité ou suivent des séances de kinésithérapie dans une salle de rééducation.Le Resort Medical est l'une des deux maisons de retraite hôtelières privées en Tunisie pour les étrangers. Une troisième structure accueille uniquement des malades Alzeihmer.En temps normal, les résidents peuvent déjeuner parmi les touristes qui séjournent dans l'aile voisine. Le but de l'hôtel est de \"mélanger les résidents avec les touristes au lieu de les isoler\", relève son directeur.- Tourisme médical -Dans un pays qui forme de nombreux médecins aux compétences reconnues à l'international, le tourisme médical est en plein essor.Et cette initiative s'inscrit dans la stratégie tunisienne de diversification de son offre touristique, et la volonté de reconvertir des unités hôtelières en difficulté après des problèmes de gestion et une série de crises, de la chute de la dictature en 2011 aux attentats jihadistes de 2015.Ce qui séduit dans ce concept de maison de retraite? Un climat clément, un cadre verdoyant, des soignants en nombre et disponibles et un prix très raisonnable: en moyenne 1.500 euros par mois.\"On est venus ici tout d'abord pour des raisons pécuniaires\", reconnaît Michel, un Périgourdin de 83 ans, estimant le service \"trois fois moins cher\" qu'en France.Odette Prévot s'est installée au Resort Medical en janvier après avoir quitté un Ehpad en région parisienne, où les employés \"étaient gentils, compétents mais ne pouvaient pas perdre un quart d'heure pour discuter avec maman\", selon sa fille Geneviève, qui habite en Savoie (est).\"Elle ne se sentait pas bien\", résume-t-elle.Le \"point noir\" désormais, reconnaît Geneviève Prévot, c'est de \"ne plus pouvoir venir tous les deux-trois mois\", en raison de l'interruption des liaisons aériennes depuis mars.\"De toute façon, en France, elle (...) se serait retrouvée confinée dans sa chambre de 9m2. Je suis sûre qu'elle se serait laissée couler\", estime-t-elle. \"Là au moins, elle peut sortir de sa chambre (...), ou aller sur sa petite terrasse où elle voit le soleil\".- Enjeu démographique -Pour pallier le manque de visites et rassurer les familles, le personnel a multiplié les appels vidéo et les échanges de photos.Alors que le nouveau coronavirus a fait des ravages dans certains établissements pour personnes âgées en Europe, aucun cas n'a été enregistré dans les 32 maisons de retraite en Tunisie, pays où 48 personnes sont à ce jour décédées du Covid-19, selon des chiffres officiels.La bonne gestion sanitaire de la crise pourrait être un argument de plus pour ce tourisme, prometteur au vu l'enjeu démographique: l'Institut français de statistiques Insee prévoit que plus de quatre millions de personnes âgées françaises seront dépendantes en 2050, contre 2,5 millions en 2015.\"Parmi les dossiers qui seront examinés prochainement par le gouvernement, il y a la promotion des investissements dans ce secteur, dans les zones touristiques et ailleurs,\" indique à l'AFP Asma Shiri Laabidi, la ministre tunisienne des Seniors.Quant au Dr de Lestang, il va ouvrir un deuxième établissement à Sousse, station balnéaire de l'est tunisien, et envisage un projet similaire au Maroc.",
    "date": "2020-05-31",
    "heading": "Odette, une Française de 85 ans, brode au soleil dans l'un des rares hôtels restés ouverts en Tunisie durant la pandémie de Covid-19: sa maison de retraite occupe une aile de cet établissement proche de la mer, un concept appelé à poursuivre son développement.",
    "title": "Tunisie: l'automne en pente douce de retraités européens d'un hôtel-Ehpad"
}