{
    "article": "\"Un journaliste économique et le chauffeur du minibus sont morts quand le véhicule transportant 15 employés de Khurshid TV a été frappé\", a expliqué à l'AFP Jawed Farhad, le directeur de cette chaîne de télévision privée.L'attentat a été revendiqué par le groupe Etat islamique, selon Site Intelligence Group qui suit les activités des jihadistes.Un rare cessez-le-feu de trois jours, initié par les talibans et qui s'est terminé mardi, a permis de diminuer les violences à travers le pays. Les insurgés ont depuis repris leurs attaques contre les forces afghanes, mais avec moins d'intensité que d'habitude.Samedi soir, le gouvernement a annoncé avoir libéré 710 nouveaux prisonniers talibans depuis vendredi, dans un processus qui en verra 2.000 sortir de prison en échange du cessez-le-feu. 900 talibans avaient déjà été libérés mardi par les autorités.Les insurgés ont dit ne pas être responsables de l'explosion de samedi, qui n'a pour l'instant pas été revendiquée.Le gouvernement a condamné une attaque \"odieuse\", selon un communiqué.Quelques heures avant l'attaque, le responsable gouvernemental chargé des pourparlers, Abdullah Abdullah, avait annoncé que son équipe était prête à débuter \"à tout moment\" des négociations de paix avec les talibans.\"L'annonce d'un cessez-le-feu, une réduction des violences et l'échange de prisonniers ont préparé le terrain pour un bon début\", avait-il déclaré lors d'une conférence de presse.M. Abdullah, qui dirige un conseil en charge des négociations créé par Kaboul, a cependant précisé qu'un nouveau cessez-le-feu devait être instauré pendant les négociations. Selon le ministère de l'Intérieur, l'attaque de samedi visait Kurshid TV.\"Une attaque contre les journalistes est une attaque contre la liberté d'expression (...) Le gouvernement afghan enquête sérieusement\", a déclaré Feroz Bashari, un porte-parole du gouvernement.Six autres employés de la chaîne ont été blessés, a-t-il ajouté. Il s'agit de la seconde attaque visant des employés de Khurshid TV en moins d'un an.En août 2019, deux passants avaient été tués lors de l'explosion, non revendiquée, d'une mine magnétique, ou \"sticky bomb\", fixée sur un minibus de la chaîne.L'Afghanistan est l'un des pays les plus dangereux pour les journalistes, qui doivent couvrir la guerre et sont parfois eux-mêmes ciblés.- Un gouvernement \"uni\" -La réduction des violences talibanes fait renaître de timides espoirs alors que le processus de paix semblait au bord du gouffre.Les insurgés avaient en effet intensifié leurs offensives contre les forces afghanes depuis la signature, fin février à Doha, d'un accord américano-taliban qui prévoit le départ de toutes les troupes américaines étrangères d'Afghanistan d'ici mi-2021. En échange, les talibans ont pris des engagements en matière de lutte contre le terrorisme, et ont promis d'ouvrir des négociations de paix directes inédites avec le gouvernement de Kaboul.Kaboul a aussi aidé à faire avancer le processus en libérant des centaines de prisonniers récemment.Les insurgés demandent en effet l'échange de 5.000 prisonniers talibans contre 1.000 membres des forces afghanes avant l'ouverture des négociations.Ces discussions devaient débuter le 10 mars, mais ont été repoussées. M. Abdullah a été nommé chef d'un conseil en charge des pourparlers dans un accord visant à résoudre une dispute avec son rival, le président afghan Ashraf Ghani.Arrivé second lors de la présidentielle de septembre 2019, entachée d'accusations de fraude, M. Abdullah s'était cependant déclaré vainqueur, plongeant le pays dans une crise politique. Selon Matin Bek, un membre de l'équipe des négociateurs du gouvernement, la prise de fonction de M. Abdullah est un pas en avant. \"Nous étions accusés de ne pas être unis, maintenant nous le sommes\", a-t-il assuré à l'AFP, précisant que son équipe se rencontrait toutes les semaines.\"En raison des événements récents, nous nous attendons à ce que le processus puisse débuter au courant du mois de juin\", a-t-il ajouté. L'ouverture de ces pourparlers fait partie des conditions inscrites dans l'accord signé entre les insurgés et Washington en vue d'un retrait des troupes étrangères sous 14 mois.",
    "date": "2020-05-31",
    "heading": "Deux employés d'une chaîne de télévision afghane ont été tués samedi par l'explosion d'une bombe placée en bord de route à Kaboul, peu après que le gouvernement s'est dit prêt à débuter des négociations avec les talibans.",
    "title": "Afghanistan: deux employés d'une chaîne de télévision tués par une bombe"
}