{
    "article": "\"Afin d'être en bonne voie pour limiter sous les 2°C la hausse des températures dans le monde, conformément à l'Accord de Paris, il faudrait ajouter environ 3.000 gigawatts (GW) de capacités renouvelables d'ici 2030\", soulignent dans un rapport le Programme des Nations unies pour l'environnement (PNUE), l'Ecole de finance et de gestion de Francfort et Bloomberg new energy finance (BNEF).Or les gouvernements et les entreprises se sont pour l'instant engagés à seulement 826 GW de nouvelles capacités renouvelables (hors hydraulique), pour un coût estimé autour de 1.000 milliards de dollars, selon leurs calculs.Le rapport confirme ainsi le \"fossé énorme\" entre les ambitions des différents pays du monde et les exigences en termes de réduction des émissions de gaz à effet de serre.Les auteurs soulignent également que les efforts consentis pour la décennie qui vient apparaissent \"modestes\" comparés à ce qui a été fait dans le passé.Sur la décennie 2010-2019, le monde avait en effet enregistré des capacités supplémentaires de 1.213 GW de renouvelables (hors grands barrages hydroélectriques), pour un investissement de près de 2.700 milliards de dollars. La seule année 2019 s'est d'ailleurs traduite par un record de 184 GW de capacités nouvelles (dont 118 GW en solaire et 61 en éolien), soit 20 GW de plus qu'en 2018.Mais depuis, la crise du Covid-19 a ralenti les projets et cela affectera les niveaux d'investissements en 2020, estiment les auteurs.\"Cependant, les gouvernements ont maintenant l'opportunité d'adapter leurs plans de relance pour accélérer la sortie de processus polluants et adopter des technologies durables aux coûts compétitifs\", dit le rapport.\"Les enjeux sont importants: si on rate cette chance, il pourrait devenir encore plus difficile de trouver les financements pour décarboner le système énergétique dans une économie mondiale post-Covid-19 caractérisée par des dettes publiques élevées et des finances sous contrainte dans le secteur privé\", met-il en garde.",
    "date": "2020-06-10",
    "heading": "Les constructions de nouvelles capacités en énergies renouvelables prévues d'ici 2030 sont bien loin de ce qui serait nécessaire pour atteindre les objectifs de l'Accord de Paris sur le climat, met en garde un rapport des Nations Unies vendredi.",
    "title": "Renouvelables: énorme fossé entre les engagements et ce qu'il faudrait pour le climat"
}