{
    "article": "Présent dans cette région du Grand Nord russe, le directeur général de Transneft Sibérie, Victor Bronnikov, chargé d'une partie des opérations de dépollution, a déclaré à l'AFP que si la situation semblait \"stabilisée\", le pompage des polluants allait encore durer \"au moins huit à dix jours\". Mais le \"nettoyage complet va prendre des années\", a-t-il prévenu, car des produits spéciaux vont être dispersés pour décomposer ou absorber le diesel n'ayant pu être pompé après s'être répandu dans cette zone marécageuse au printemps. Les employés de Transneft ont mis dans la rivière des pompes pour aspirer l'eau souillée, colorée de rouge et retenue par des barrages flottants. Elle est ensuite stockée dans des cuves installées sur place, ont constaté des journalistes de l'AFP. Les équipes accèdent au site en hélicoptère et s'y déplacent en engin chenillé ou en bateau pneumatique.Sur le front judiciaire, le chef de l'entreprise chargé du réservoir de diesel ayant cédé, Pavel Smirnov, l'ingénieur principal Alexeï Stepanov et son adjoint Iouri Kouznetsov ont été arrêtés, a annoncé le comité d'enquête russe.Ces trois responsables de cette filiale du grand groupe minier russe Norilsk Nickel encourent jusqu'à cinq ans de prison.Ils sont accusés d'avoir continué à exploiter la citerne sans effectuer les réparations dont la nécessité avait été établie en 2018.- Changement climatique -Le 29 mai, 21.000 tonnes de carburant que contenait le réservoir d'une centrale thermique se sont déversées dans l'Ambarnaïa et les terrains proches de cette rivière, teintant les cours d'eau en pourpre. Le président russe Vladimir Poutine a alors décrété l'état d'urgence et sermonné l'oligarque Vladimir Potanine, le patron de Norilsk Nickel.\"Le réservoir (...) a continué à être utilisé en violation des règles de sécurité. En conséquence, un accident s'est produit\", souligne le Comité d'enquête, qui doit désormais décider s'il maintiendra les trois suspects en détention provisoire pour une durée prolongée.Norilsk Nickel a condamné l'arrestation de ces responsables, jugée \"déraisonnablement sévère\". \"Les dirigeants des centrales (électro-thermiques) coopèrent avec les forces de l'ordre et ils seraient beaucoup plus utiles sur les lieux\" de l'accident, a déclaré Nikolaï Outkine, le vice-président de Norilsk Nickel. Le conseil d'administration du groupe devait se réunir mercredi pour évoquer l'accident. Mardi, le gouverneur du territoire concerné a affirmé que la pollution avait atteint le lac de Piassino, à partir de l'Ambarnaïa, et évoqué la possibilité qu'elle se propage jusqu'à la mer arctique de Kara. Norilsk Nickel a pour sa part démenti la pollution de ce lac.L'entreprise estime que l'accident a probablement été provoqué par le dégel du pergélisol -ou permafrost-, conséquence du changement climatique, qui aurait entraîné l'effondrement des piliers soutenant la citerne.Sa fonte sous les effets du réchauffement de la planète est considérée en Russie comme un défi majeur car elle fragilise toutes les villes et les infrastructures, notamment minières, gazières et pétrolières, bâties dessus depuis des décennies.- Animaux \"condamnés à mort\" -Norilsk Nickel a reconnu que l'état du permafrost n'était pas surveillé jusqu'ici, annonçant un audit complet de ses infrastructures.Les travaux de nettoyage mobilisent près de 700 personnes, a relevé le ministère des Situations d'urgence. Selon le directeur général de Transneft Sibérie, Victor Bronnikov, interrogé par l'AFP, les premiers effets sur l'écosystème de cette région peu peuplée ont déjà pu être constatés. \"Nos travailleurs ont vu des canards morts. J'ai moi-même vu un rat musqué mort\", a-t-il affirmé, notant que tout animal entré en contact avec du carburant était \"définitivement condamné à mort\".Il a néanmoins assuré qu'il n'y avait pas de \"morts en masse d'animaux\". L'accident est considéré comme l'un des pires dû aux hydrocarbures dans l'Arctique russe, une région fragile où les exploitations minières, gazières et pétrolières sont nombreuses et la pollution un problème croissant depuis l'époque soviétique.",
    "date": "2020-06-10",
    "heading": "Trois personnes ont été arrêtées mercredi pour leur rôle dans la pollution sans précédent de cours d'eau de l'Arctique russe, dont le nettoyage prendra \"des années\", à la suite d'une fuite de carburant contenu dans le réservoir d'une centrale thermique.",
    "title": "Pollution dans l'Arctique russe : le nettoyage prendra \"des années\""
}