{
    "article": "Fort heureusement, les 366 jours passés ont aussi apporté leur lot de joie, de fêtes, de débats politiques et de rassemblements populaires. Voici la sélection faite par l'AFP des dix termes les plus forts entendus durant cette année 2016.► \"JUNGLE\" Parfois décrié, le terme \"Jungle\" désigne l'endroit où les réfugiés vivaient à l'est de Calais. Bloqués aux portes de l'Angleterre, des milliers de migrants ont vécu entassés dans le plus grand bidonville de France, une \"ville dans la ville\" avec ses écoles, ses épiceries, ses édifices religieux. Le 24 octobre, le démantèlement total commence : en trois jours presque tous les habitants de la \"Jungle\" sont évacués et éparpillés dans des centres d'accueil disséminés en France, puis le bidonville est rasé.► COURBE \"Le chômage n'est pas une fatalité. Et j'inverserai la courbe\", avait déclaré François Hollande le 15 avril 2012, alors qu'il n'était encore que candidat à la présidentielle. \"Je me donne un an\", avait-t-il ensuite précisé le 2 mai 2012. Cette promesse, maintes fois repoussée, a été le fil rouge de son quinquennat, braquant les projecteurs sur les chiffres de Pôle emploi publiés chaque mois.La fameuse courbe a fini par timidement s'inverser, avec trois ans de retard. En un an, 100.000 chômeurs ont retrouvé un emploi. Le chômage s'établit désormais à 9,7% de la population active en métropole, mais croire que le marché du travail est guéri serait une erreur. Au mois de décembre, il reste tout de même 3,48 millions de chômeurs sans aucune activité inscrits à Pôle emploi.► CONFIDENCES Des dizaines et des dizaines d'heures de confidences auprès des journalistes. François Hollande restera comme le président qui murmurait à l'oreille de la presse, à ses risques et périls. Sous un titre ravageur, \"Un président ne devrait pas dire ça\", deux journalistes du Monde, Gérard Davet et Fabrice Lhomme, portent le coup de grâce à l'image d'un président qui se voulait \"normal\". En lieu et place de normalité, François Hollande a fini par tomber plus bas que son prédécesseur, Nicolas Sarkozy, dans les sondages de popularité, au point de renoncer à se représenter en 2017.► PRIMAIRE Cette année, la primaire s'est imposée comme un passage obligé pour la désignation des candidats à l'élection présidentielle. Ce processus, qui peut être interprété comme un signe de la faiblesse des partis, incapables de dégager des candidats naturels, ou bien comme le symbole d'un renouveau démocratique. Quoi qu'il en soit, prolonge la campagne électorale et suscite le débat chez les Français. Les électeurs se sont mobilisés en masse pour celle de la droite fin novembre, en attendant celle de la gauche en janvier.► FICHE S S pour sûreté de l'Etat. En 2016, ces fiches ont été au centre de nombreux accrochages entre le gouvernement et l'opposition. Leur objectif est de recenser les personnes à risque et de les surveiller. Ce \"balisage\", qui n'est ni un indice ou une preuve de culpabilité, concerne un spectre plus large que celui de l'islamisme radical, et vise aussi les dérives sectaires ou le hooliganisme. La gestion des 16.000 radicalisés (qui ne sont toutefois pas tous fichés S) est devenu un des enjeux politiques à l'approche de l'élection présidentielle de 2017 sur fond de forte menace jihadiste. ► TELEGRAM Cette messagerie cryptée est devenue un moyen de communication très prisé des jihadistes, qui la considérent comme plus discrète que Facebook ou Twitter. Disponible gratuitement sur smartphone, l'application promet \"vitesse et sécurité\" grâce au chiffrement des données. Elle permet donc d'échanger des messages, photos et vidéos avec ses contacts de manière cryptée. Les jihadistes l'utilisent, entre autres, pour appeler à commettre des attentats.C'est via Telegram que le Français Rachid Kassim avait incité ses contacts à passer à l'acte, publiant des cibles privilégiées et des modes opératoires. Parmi ses abonnés figurait Larossi Abballa, qui a assassiné un policier et sa femme à Magnanville en juin, mais aussi les meurtriers d'un prêtre en juillet dans l'église de Saint-Etienne-du-Rouvray, Adel Kermiche et Abdel Malik Petitjean.► L214 À coup de vidéos choc d'égorgements de de boeufs ou de moutons, l'association L214 a réussi à imposer le sujet des conditions d'abattage des animaux dans le débat public. Derrière ce nom, qui fait référence à l'article L214 du code rural qui a reconnu pour la première fois en 1976 que les animaux étaient doués de sensibilité, se trouve un couple : Brigitte Gothière et Sébastien Arsac. Militants végétariens, les deux fondateurs diffusent des vidéos filmées par des employés d'abattoirs ou des membres infiltrés de l'association qui rêvent d'un monde sans viande. Leur action, largement portée par les réseaux sociaux, a fini par émouvoir jusqu'aux hautes sphères du pouvoir. En février, le ministère de l'Agriculture a demandé une inspection de tous les abattoirs français. ► BURKINIInventé par une Australienne d'origine libanaise en 2004, cette tenue de bain a alimenté le feuilleton de l'été sur les plages. Très couvrante mais laissant le visage découvert, elle a été interdite dans une trentaine de communes pour \"risque de trouble à l'ordre public\".Le Conseil d'État a jugé l'interdiction abusive, mais sa décision n'a pas éteint la polémique, à droite comme à gauche. De Nicolas Sarkozy - qui a réclamé une loi anti-burkini - à Manuel Valls, le maillot intégral a été vu comme une \"provocation\" de \"l'islam politique\".► BLEUS Le vert, la couleur de l'espoir? Non, le bleu, pour le foot français en 2016 en tout cas. Affaire Benzema, accusations de racisme contre le sélectionneur Didier Deschamps, forfaits en cascade : les mois qui ont précédé l'Euro organisé à domicile laissaient craindre le pire pour l'équipe de France. C'est l'inverse qui s'est produit.Les Bleus ont atteint la finale en éliminant l'Allemagne championne du monde. Et même si le Portugal a mis fin à leur rêve, cette campagne a signé l'acte de naissance d'une équipe, qui a retrouvé le soutien de son public. Une équipe qui s'est trouvé un leader avec Antoine Griezmann, nouveau chouchou du foot français. ► NUIT DEBOUT Au soir d'une manifestation contre la loi travail, le 31 mars 2016, plusieurs centaines de personnes se rassemblent place de la République à Paris. C'est le début du mouvement Nuit debout. Chaque soir, concerts, débats et assemblées générales se succèdent au même endroit. Le mouvement perdure à Paris, où il est très suivi par les médias, et essaime en province. À l'approche de l'été, le mouvement s'essoufle, Nuit debout quitte l'espace public mais reste actif sur le web.",
    "date": "2016-12-18",
    "heading": "L'année 2016 en France a été forte en actualité lourde de sens et de conséquences. Comme l'année précédente, 2016 a été marquée par des épisodes traumatisants et douloureux, parmi lesquels l'attentat de Nice le soir du 14 juillet.",
    "title": "\"Primaire\", \"Jungle\", \"Nuit Debout\" : découvrez les dix mots de l'année 2016"
}