{
    "article": "Après sept mois de mystère, l'affaire dite des \"disparus de Mirepoix\" est en passe d'être résolue. Les gendarmes ont découvert, mardi 12 juin, les corps de Christophe Orsaz et de sa fille Célia, disparus depuis le 30 novembre 2017 à Mirepoix (Ariège). Selon les premiers éléments de l'enquête, les deux corps n'ont pas été retrouvés au même endroit. Celui de Christophe Orsaz, jardinier de 47 ans, a été retrouvé dans la fosse sceptique d'une ferme abandonnée, à la limite de l'Aude et de l'Ariège, précise La Dépêche. Le corps de sa fille, Célia, âgée de 18 ans, été découvert à proximité de cette maison. Quatre personnes, trois hommes et une femme, avaient été placés en garde à vue, lundi 11 juin. Seules deux personnes, l'ex-compagne de Christophe Orsaz, et l'actuel compagnon de cette dernière, un mécanicien d'ambulance de 48 ans, étaient toujours en garde à vue, mardi 12 juin au matin, a indiqué la source proche de l'enquête.L'ex-compagne l'aurait fait chanterSelon Le Parisien, Christophe Orsaz aurait eu une relation \"tumultueuse\" avec une infirmière de Lavelanet (Ariège). Le quotidien explique que cette dernière a fait chanter le père de famille qui lui \"devait de l'argent, une somme comprise entre 10 et 15.000 euros\". L'infirmière, âgée de 56 ans, aurait décidé \"de détruire sa vie professionnelle en allant voir ses employeurs avec des photos pornographiques, leur assurant qu'il était un pervers\", détaille le quotidien. C'est son actuel compagnon qui a emmené la Section de recherches de la gendarmerie de Toulouse en charge de l'enquête sur les lieux de la découverte des deux corps. Les enquêteurs soupçonnent les deux amants d'avoir organisé un \"faux rendez-vous mortel\". Le 30 novembre 2017, Christophe Orsaz, qui devait amener sa fille à la gare, a d'abord du \"passer régler un rendez-vous professionnel\", explique Le Parisien. Ils ne sont jamais arrivés jusqu'à la gare.",
    "date": "2018-06-12",
    "heading": "Les enquêteurs soupçonnent l'ex-compagne de Christophe Orsaz et son actuel compagnon d'avoir organisé \"un piège mortel\".",
    "title": "Affaire des \"disparus de Mirepoix\" : les corps du père et de sa fille retrouvés"
}