{
    "article": "Attablée Chez Prune, institution du canal Saint-Martin, Charlotte, la trentaine, a mis son réveil \"juste pour ça\". \"On est super content, c'est le café en bas de chez nous, on est content de le voir rouvrir, il y a même de la place!\", jubile cette habitante de l'Est parisien, qui a vécu son confinement dans un petit appartement sans espace extérieur. Un peu plus loin, un groupe de parents d'élèves papote, heureux de se retrouver autour d'un café d'autant plus savoureux que les tables sont espacées. \"Normalement, on est tous tassés, là c'est agréable\", explique Anne, 46 ans.En Ile-de-France, comme en Guyane et àMayotte, zones classées orange car davantage sous pression face au coronavirus, seules les terrasses peuvent recevoir des clients avec une distance minimum entre chaque table.Philippe, 61 ans, \"toujours stressé par ce virus\", a d'ailleurs commencé par vérifier que les \"distanciations sont respectées\" avant de savourer son café, \"un grand plaisir, un peu une impression de liberté retrouvée\".De quoi rendre le sourire aux Parisiens attablés place de la République, comme Christelle. Après plus de deux mois sans un seul verre dehors, elle s'est \"calée tout de suite à une terrasse\" avec sa fille. Café et verre d'eau pour la mère, grenadine pour la fille, le tout servi avec un pot de gel hydroalcoolique. \"Quel plaisir de retrouver ça, c'est génial !\".\"Un vrai souffle de joie\", lance-t-elle dans un sourire, avant d'avouer que le bonheur sera complet une fois les écoles totalement rouvertes...- \"Vrai déconfinement\" -Rive gauche, au mythique Café de Flore, sur le huppé boulevard Saint-Germain, la joie est la même pour Anissa, cigarette aux lèvres pour accompagner son café au lait matinal.\"Paradoxalement, c'est encore plus agréable avec plus d'espace\", sourit l'avocate de 38 ans qui a déjà prévu de revenir ce soir pour prendre un verre avec des amis. \"Le café, c'est typiquement parisien\", explique cette habituée des lieux qui habite dans les environs. \"Ça me manquait ce petit plaisir.\"Le Flore a fait le bonheur de sa clientèle en rouvrant sa terrasse dès 7h30. Avec quelques changements: un cordon marque la file d'attente sur le bord de la chaussée, les tables s'étendent jusque devant la vitrine de la librairie adjacente et mordent un coin de trottoir. Disposées par deux, elles sont largement espacées. Lorsqu'un client seul s'assoit, une croix rouge rappelle que la seconde table est inutilisable. Tout le personnel est par ailleurs masqué.Pas de quoi empêcher Philippe Da Cruz, veston et cravate noire impeccables, de papoter avec ses clients. \"Ils sont super contents de pouvoir revenir et faire des choses de la vie normale\", témoigne le garçon de café. \"C'est le vrai déconfinement qui commence.\"Certains clients sont même arrivés en avance. \"Ils avaient envie de reprendre leur rituel\", explique à l'AFP le directeur général de l'établissement Alexandre Siljegovic.Le café était à pied d'œuvre depuis vendredi pour préparer sa réouverture. Pourtant, l'enthousiasme des commerçants autour de ce redémarrage restreint n'est pas débordant dans le quartier: en face, Les Deux Magots, autre institution du Paris littéraire, n'ouvrira que vendredi et le café Louise reste fermé. \"Le Flore, c'est un symbole pour les Parisiens, donc on a rouvert sans se poser de question\", poursuit M. Siljegovic. Le café, qui ne peut accueillir que \"30%\" de sa clientèle dans ces conditions, va aussi \"devoir se passer de la clientèle asiatique\" et compte \"sur les habitués\" et les touristes européens qui pourraient revenir dès le 15 juin, après la réouverture des frontières.",
    "date": "2020-06-02",
    "heading": "Des bords du canal Saint-Martin au boulevard Saint-Germain, les Parisiens redécouvraient mardi le plaisir de boire un café sur les terrasses tout juste rouvertes, avec - luxe suprême dans la capitale - de l'espace, distanciation sociale oblige.",
    "title": "\"Quel plaisir de retrouver ça\": les Parisiens redécouvrent leurs terrasses de café"
}