{
    "article": ".En 2019, 3.498 personnes ont été tuées dans un accident de la route, soit dix de plus qu'en 2018, année la moins meurtrière jamais enregistrée en France, selon un bilan définitif dévoilé mardi 2 juin par la Sécurité routière. La vitesse excessive ou inadaptée reste la première cause des accidents mortels, rappelle l'institution. La mortalité routière a très légèrement reculé en France métropolitaine (3.244 morts, -0,1%), une baisse compensée par la hausse des décès en Outre-mer (254 morts, +5,8%). Les autres indicateurs comme le nombre de personnes blessées et le nombre d'accidents corporels sont en légère hausse en France métropolitaine. \"L'analyse des facteurs d'accidents confirme le rôle de la vitesse excessive ou inadaptée comme première cause des accidents mortels\", souligne la Sécurité routière dans un communiqué. L'année 2019 a notamment été marquée par une baisse de la mortalité hors agglomération et hors autoroutes avec 72 vies épargnées (-4%), notamment chez les automobilistes (-24 tués), les motards (-20 tués) et les piétons (-19 tués). \"Ce réseau est constitué à 90% par les routes sur lesquelles la vitesse maximale autorisée a été abaissée à 80 km/h au 1er juillet 2018\", relève la Sécurité routière.Cette mesure, impopulaire auprès des élus de certaines communes et conspuée par les \"gilets jaunes\", peut faire l'objet de dérogations depuis fin décembre et la promulgation de la loi mobilités. Depuis le début de l'année, plusieurs départements comme la Creuse, le Cantal et ce mardi le Loir-et-Cher, ont commencé à revenir aux 90km/h.En agglomération, la mortalité a en revanche augmenté de 8% par rapport à 2018 (+74 tués), touchant d'abord les motards (+27 tués) et les piétons (+22 tués). Les autoroutes, où la mortalité a baissé de 55% depuis 2000, ont fait moins de décès en 2019 qu'en 2018 (-2%).Selon les régions, les réalités sont très contrastées avec une forte hausse de la mortalité routière en Auvergne-Rhône-Alpes (+16,8%) et une baisse importante en Île-de-France (-13,3%).",
    "date": "2020-06-02",
    "heading": "C'est dix de plus qu'en 2018, année la moins meurtrière jamais enregistrée. Des disparités très importantes existent selon les régions, avec une forte hausse de la mortalité routière en Auvergne-Rhône-Alpes et une baisse importante en Île-de-France (-13,3%)",
    "title": "Sécurité routière : près de 3.500 personnes tuées sur les routes en 2019 "
}