{
    "article": "Si les Français ont été rassurés en apprenant qu'ils pourront bien partir en vacances cet été, bon nombre d'entre eux vont néanmoins devoir revoir leur plan. Comme le révèle en effet une étude menée par VVF et VVF Ingénierie (cabinet conseil, spécialiste d'études et de conduite de projet d'équipements touristiques), la crise de la Covid-19 aura des répercussions notables sur le budget vacances de cet été. 53 % des personnes interrogées estiment tout d'abord être toujours dans l'incertitude face aux vacances même si ce taux est nettement inférieur par rapport à celui d'avril où il atteignait 65 %. Cette étude relève par ailleurs que le nombre de Français qui indiquent que leur pouvoir d'achat a été entamé a connu une augmentation. Ils sont désormais 23 %, contre 19 % en avril. La crainte de la perte du pouvoir d'achat se répercute donc sur le budget vacances des Français avec 27 % qui ont d'ores et déjà prévu de le revoir cette année à la baisse (contre 16 % en avril). Il reste stable pour 64 % d'entre eux (contre 78 % en avril). Cet été, pour 76 % des Français, le budget moyen par personne s'élèvera ainsi entre 500 et 1000 euros. 16 % y consacreront de 1001 à 1500 euros, 5 % de 1501 à 2000 € et 3 % plus de 2000 euros. Comme le rappellent VVF et VVF Ingénierie, les aides (CAF, CE ...) sont indispensables pour permettre à 10 % de Français de partir en vacances qui sans elles en seraient privés. Mais 74 % se déclarent prêts à partir même sans aide. Si l'incertitude domine dans bien des cas, la dynamique des réservations touristiques des Français \"s'est accentuée ces derniers jours\", a ainsi commenté auprès de BFMTV le secrétaire d'Etat aux Affaires étrangères Jean-Baptiste Lemoyne. Les réservations ont ainsi triplé dans les campings.",
    "date": "2020-06-02",
    "heading": "Selon une étude de VVF et VVF Ingénierie, la perte du pouvoir d'achat lié à la crise sanitaire du coronavirus se répercute sur le budget vacances des Français.",
    "title": "Vacances d'été : le budget des Français revu à la baisse..."
}