{
    "article": "M. Botton, 65 ans, a été relaxé pour une partie des faits mais déclaré coupable d'abus de confiance, abus de biens sociaux, faux et blanchiment de fraude fiscale.Le tribunal de Paris est allé au-delà des réquisitions du parquet, qui avait demandé 4 ans de prison ferme lors du procès début mars. Il a assorti la peine de prison d'une amende de 150.000 euros et d'une interdiction définitive de diriger une société ou une association.Condamné en appel en 1996 pour abus de biens sociaux, Pierre Botton a alors passé 20 mois en prison. A sa sortie, il avait décidé de fonder une association pour améliorer les conditions de détention et lutter contre la récidive des délinquants. A la suite d'une enquête ouverte en 2017, il a cependant à nouveau comparu devant la justice, soupçonné d'avoir récupéré indûment et à des fins personnelles une partie de l'argent de ses sociétés et de l'association. Il a vigoureusement clamé son innocence.M. Botton a \"gravement porté atteinte à l'ordre public, économique et privé l'Etat de la perception de sommes importantes\", a déclaré le président du tribunal. Ces faits sont \"d'autant plus intolérables au corps social car ils ont été commis par une personne fortement médiatisée\", a-t-il ajouté. L'ancienne présidente de l'association, Anne-Valérie Noir, ex-femme de M. Botton, a été partiellement relaxée mais condamnée à 18 mois avec sursis pour des faits d'abus de confiance. Le parquet avait requis un an de sursis à son encontre.Jeune homme d'affaires dans les années 1980, Pierre Botton a été directeur de campagne et gendre de Michel Noir, qui fut ministre RPR et maire de Lyon. Il a été condamné pour abus de biens sociaux dans une affaire alors explosive aux côtés de M. Noir, du maire de Cannes Michel Mouillot et du journaliste Patrick Poivre d'Arvor notamment.Dans les années 2000, l'association de M. Botton, \"Ensemble contre la récidive\", a reçu le soutien de grandes entreprises et de personnalités du sport et du spectacle. Il a mené une série de projets en prison, devenant un interlocuteur des pouvoirs publics.",
    "date": "2020-06-02",
    "heading": "L'ex-homme d'affaires Pierre Botton, qui avait été impliqué dans une retentissante affaire politico-financière des années 1990, a été condamné mardi à 5 ans de prison ferme pour abus de biens sociaux notamment et un mandat d'arrêt a été prononcé à son encontre.",
    "title": "Abus de biens sociaux: l'ex-homme d'affaires Pierre Botton condamné à 5 ans de prison"
}