{
    "article": "Accident de ski impressionnant pour le comédien François Berléand. Alors qu'il se trouvait à la montagne pour le tournage de la série \"Chamois\" de TF1, l'acteur a été victime d'une chute lors du week-end pascal, raconte Le Parisien. Le comédien de 65 ans effectuait une sortie sur une piste rouge en compagnie de ses jumelles et n'a pu éviter un enfant qui lui a semble-t-il fait une queue de poisson. \"J'y allais pépère. J'étais avec mes filles quand un gamin a déboulé devant moi, je suis tombé et malheureusement je n'ai pas déchaussé, j'ai senti l'os craquer\", a raconté François Berléand au Parisien qui l'a joint par téléphone.Selon le quotidien, l'acteur a chuté puis dévalé la piste sur plusieurs mètres et sa tête a \"tapé le sol\" précisant qu'il avait eu de la chance de \"porter un casque\". \"Il faut le dire : mettez toujours un casque pour skier\", a-t-il précisé, toujours avec humour. François Berléand a été opéré avec succès et se trouve désormais en béquilles, mais son retour sur pied prendra du temps.Déjà de retour sur les plateauxUn incident fort fâcheux, qui ne l'a pas empêché de reprendre le chemin des tournages. Lui qui tient la tête d'affiche de la série \"Chamois\" avec Isabelle Gélinas, Julie Depardieu et François Vincentelli dans la station des Gets (74), va poursuivre dès la semaine prochaine. Selon lui, le réalisateur Philippe Lefebvre ne changera rien au scénario, il devra seulement jouer assis. Et la suite de la série aura lieu en région parisienne.François Berléand a assuré qu'il serait présent pour reprendre Ramsès II aux Bouffes Parisiens. Selon Le Parisien, la pièce qui met notamment en scène Sébastien Thiéry et Éric Elmosnino et qui a été nommée aux Molières dans la catégorie de la meilleure comédie, pourrait être repoussée de quelques jours. Mais le personnage campé par l'acteur est déjà en fauteuil roulant !",
    "date": "2018-04-10",
    "heading": "En marge du tournage pour une série de TF1, François Berléand a été victime d'un grave accident de ski, relate Le Parisien. Le comédien de 65 ans s'est cassé le fémur.",
    "title": "François Berléand se blesse pendant un tournage"
}