{
    "article": "Réputé pour sa discrétion, Jean-Jacques Goldman l'est encore plus depuis qu'il a quitté Les Enfoirés en janvier 2016 puis son installation à Londres en novembre de la même année. Jeudi 12 avril, le chanteur a néanmoins franchi la Manche pour assister aux obsèques de son amie Véronique Colucci à Montrouge (Hauts-de-Seine), a rapporté Le Parisien.Administratrice des Restos du coeur qu'elle avait repris à la mort de son ex-mari Coluche qui avait fondé l'association, Véronique Colucci s'est éteinte à 69 ans la semaine dernière des suites d'une longue maladie. C'est elle qui avait lancé en 1989 la première tournée des \"Enfoirés\" longtemps menée par Jean-Jacques Goldman. \"NOUS PERDONS NOTRE REPÈRE\"La personnalité préférée des Français a pris la parole pour lui rendre un dernier hommage. \"Vous perdez votre maman, nous perdons une amie et notre repère. Nous partageons votre peine\", a-t-il adressé à Marius et Romain Colucci, les deux fils de Véronique et Coluche, relate Le Parisien. \"Elle était là aux côtés de Coluche, pour imaginer, pour nous réunir. Pour parler au monde politique, aux médias, au monde artistique comme aux bénévoles, elle était là. Au début de l'émission des Enfoirés, elle était là pour convaincre les artistes un à un, pour organiser, diriger, choisir.\"L'interprète de Puisque tu pars a conclu en chantant a capella le dernier couplet de La chanson des Restos, qu'il a créée en 1986 et qui est devenu l'hymne des \"Enfoirés\" : \"J'ai pas de solution pour te changer la vie. Mais si je peux t'aider quelques heures allons-y. Y'a bien d'autres misères trop pour un inventaire. Mais ça se passe ici, ici et aujourd'hui\". Sans oublier le refrain : \"Aujourd'hui, on n'a plus le droit, ni d'avoir faim, ni d'avoir froid... Dépassé le chacun pour soi. Quand je pense à toi, je pense à moi.\" De nombreux \"Enfoirés\" avaient également fait le déplacement, comme Bénabar, Patrick Bruel, Michèle Laroque, MC Solaar ou encore Pierre Palmade. Maxime Le Forestier a repris Au bois de mon cœur de Georges Brassens et de son côté Jean-Louis Aubert a chanté son titre Cette vie.",
    "date": "2018-04-13",
    "heading": "Jeudi 12 avril, la personnalité préférée des Français, a fait le déplacement en région parisienne pour l'enterrement de Véronique Colucci, et entonné pour lui rendre hommage le dernier couplet de La chanson des restos, l'hymne qu'il avait composé pour leur combat commun.",
    "title": "L'émouvant hommage de Jean-Jacques Goldman à Véronique Colucci"
}