{
    "article": "Renouer avec un père et son nom. À maintenant 46 ans, Charlotte Gainsbourg sort un cinquième album qui marque la réappropriation d'une histoire familiale agitée. L'occasion pour la fille de Serge Gainsbourg d'exposer sa volonté de célébrer la mémoire de son père, mais aussi d'évoquer un héritage difficile à gérer.\"Mon père nous a laissés dans un flou total\", confie-t-elle au Parisien. La chanteuse et comédienne évoque une situation \"douloureuse\", avant de détailler : \"Les réunions chez le notaire, pour moi comme pour mes frères et soeurs, nos parents, c'était franchement horrible.\"Une succession difficile, qu'elle explique par la manière de fonctionner de son défunt père : \"C'est ce qu'il voulait : après moi le déluge\". \"On ne savait pas ce qu'il fallait faire. J'avais 19 ans, mes frères et sœurs à peine plus, mon petit frère Lulu avait 5 ans... Et on avait des demandes qui venaient de partout...\"\"On n'a pas eu d'embrouille\"Contrairement au clan Hallyday qui se déchire actuellement sur la question de la transmission du patrimoine, Charlotte Gainsbourg, elle, explique que la famille a su faire front face au problème : \"On s'est débrouillé. C'est revenu aux enfants, on a tout partagé... On gère le droit moral tous les quatre\". Avant d'ajouter : \"Chacun a fait ce qu'il voulait et on n'a pas eu d'embrouille. Moi, j'ai voulu racheter la maison rue de Verneuil. Les autres n'avaient pas envie et on peut les comprendre (rires).\"Une maison dont elle rêve toujours de faire un musée à la mémoire de son père. \"Je l'espère, je fais tout pour. Mais j'ai besoin d'aide, car je ne peux et ne veux pas le faire seule. II faut que cela se passe dans les mois à venir.\", détaille-t-elle au Parisien. Si elle explique qu'à l'heure actuelle, il lui manque de quoi financer l'achat d'un appartement situé à côté, elle affirme néanmoins que la mairie de Paris est prête à mettre la main à la poche. Avant de conclure, sous forme d'ultimatum : \"Si le musée doit voir le jour, c'est maintenant ou jamais. Si ça ne marche pas cette fois, j'arrêterai.\"",
    "date": "2018-04-09",
    "heading": "À l'occasion de la sortie de \"Rest\", son cinquième album, Charlotte Gainsbourg revient sur la question de l'héritage laissé par son père, Serge. L'occasion d'évoquer, au quotidien le Parisien, un moment douloureux, mais où le clan Gainsbourg a su se serrer les coudes",
    "title": "Les confidences de Charlotte Gainsbourg sur l'héritage de son père"
}