{
    "article": "C'est le 2e ours retrouvé mort dans les Pyrénées cette année. En avril, la dépouille de Cachou, un mâle né en 2015, avait été découverte dans le Val d'Aran (Espagne), sans que les causes de sa mort n'aient jusque là été divulguées. \"Un ours a été découvert aujourd'hui en Ariège, abattu par balles. L'ours est une espèce protégée, cet acte est illégal et profondément condamnable. La préfète s'est rendue sur place. L'Etat va porter plainte,\" a écrit la ministre sur Twitter.La victime gisait dans une zone de haute montagne, sur la commune d'Aulus-les-Bains, près de la station de ski de Guzet et une enquête a été ouverte par le procureur de Foix, selon la préfecture.\"Personne n'a le droit de supprimer un ours dans les Pyrénées, c'est inconcevable. C'est une espèce protégée\", a réagi Alain Reynes, directeur de l'association Pays de l'ours, qui défend la présence de l'espèce dans les Pyrénées.\"Bien entendu, (nous) les associations allons également déposer plainte et faire tout ce qui est en notre pouvoir pour retrouver les responsables et les faire condamner\", a ajouté cette figure du mouvement pro-ours interrogée par l'AFP.La croissance de la population ursine dans les Pyrénées, après des réintroductions entamées en 1991, alimente depuis des années des tensions avec les éleveurs qui estiment leur présence incompatible avec l'activité pastorale.Le nombre d'ours dans les Pyrénées atteint désormais les 50 individus, selon les autorités, niveau qui n'assure toutefois pas la survie de l'espèce. Dans le camp anti-ours, la nouvelle est loin d'émouvoir, et la piste d'un éleveur en colère n'est pas écartée, au début des estives. \"Il faut que les gens soient à bout pour commettre des actes illégaux comme ça. On n'a jamais écouté leurs souffrance au quotidien. On a semé la douleur, la souffrance, la zizanie dans nos montagne\", réagit Philippe Lacube, leader historique des anti-ours et président de la Chambre d'agriculture de l'Ariège.\"Ça peut être aussi être de la légitime défense\", dit-il dans un second temps.Il assure qu'une quinzaine d'ours vivent dans cette zone de l'Ariège, le Couserans, sur un total qu'il estime pour sa part varier entre 60 à 80 spécimens. \"Pourquoi la vie d'un ours est-elle plus importante que celle d'une brebis. 1.500 brebis ont été victimes de l'ours l'an dernier. On n'en serait pas là si le dossier de l'ours se gérait localement, par les aborigènes de ce territoire, pas à Paris au ministère\". La France avait adopté un \"plan ours\" pour 2018-2028 prévoyant de nouveaux lâchers d'ours, mais il été enterré par le gouvernement quelques mois à peine après sa mise en place, après des manifestations d'éleveurs.En 2019, 1.173 animaux ont été tués par des ours et 36 ruches détruites, selon les chiffres contenus dans une consultation publique lancée récemment pour des mesures d'effarouchement des ours bruns dans les Pyrénées.La semaines dernière, les ministres de la Transition écologique et solidaire et de l'Agriculture avaient d'ailleurs annoncé une enveloppe de 500.000 euros supplémentaires pour la cohabitation ours-pastoralisme. Les défenseurs des plantigrades dénoncent pour leur part des chiffres gonflés par la course aux indemnisations et des imputations aux prédateurs non confirmées.",
    "date": "2020-06-10",
    "heading": "Un ours a été retrouvé mardi tué par balles en Ariège, a annoncé la ministre de la Transition écologique Elisabeth Borne, indiquant que l'Etat allait porter plainte.",
    "title": "Un ours abattu en Ariège, l'Etat va porter plainte"
}