{
    "article": "Gel des biens immobiliers et des droits artistiques de Johnny Hallyday, droit de regard sur son ultime album : le tribunal de Nanterre rend sa décision vendredi 13 avril, à la demande des aînés du chanteur. David Hallyday et Laura Smet contestent le testament californien de leur père rédigé en 2014 et qui lègue l'ensemble de son patrimoine à sa veuve, Laeticia, ainsi qu'à leurs deux filles mineures, Jade et Joy. Ils ont donc saisi la justice pour demander le gel des biens immobiliers et droits artistiques du rockeur, décédé en décembre, en attendant une décision judiciaire sur le fond concernant la succession. Au total, le patrimoine du Taulier représenterait plusieurs dizaines de millions d'euros, grâce aux propriétés, voitures de luxe et droits issus de 1.160 chansons. Outre ce patrimoine, les aînés du chanteur ont également demandé à la justice de pouvoir écouter le 51e album studio du rockeur, sur lequel il avait travaillé une grande partie de l'année 2017 et qui est resté inachevé. Une dizaine de chansons ont été enregistrées, mais \"non mixées\" avant sa mort, avait souligné Me Carine Piccio, avocate de David. Les enfants invoquent un \"droit moral\" qu'ils auraient sur l'oeuvre posthume de leur père, mais la maison de disques de Johnny, Warner Music France, leur a opposé une fin de non-recevoir. Néanmoins, la maison de disques et Laeticia ont donné leur accord à une écoute privée, selon RTL.UN PREMIER PAS VERS LA RÉCONCILIATION ?\"Quelle que soit la décision du tribunal de Nanterre c'est vers l'arrangement que devrait se diriger les deux parties\", affirme par ailleurs vendredi matin la station. Les avocats de Laura et David et de Laeticia seraient prêts à discuter pour trouver un terrain d'entente. Un arrangement pourrait se faire soit sur le droit moral de Johnny Hallyday, qui assurerait certaines retombées commerciales à David et Laura, soit sur le patrimoine immobilier. Une hypothèse moins probable, avance RTL. Seraient-ce les prémices d'une réconciliation entre les aînés et la veuve ? \"Le fil n'a jamais été cassé entre nous, aucune porte n'est fermée\", a confié un avocat du dossier à RTL.Dans une longue interview parue mercredi 11 avril dans Le Point, Laeticia Hallyday a de son côté assuré qu'elle attendait Laura et David \"à bras ouvert\".\"On est une famille. Je serai un jour prête à pardonner\", a-t-elle affirmé, tout en déplorant que toute cette affaire lui \"vole (son) deuil\".",
    "date": "2018-04-13",
    "heading": "Selon RTL, les avocats de la veuve de Johnny Hallyday et ceux de ses aînés seraient prêt à discuter au sujet de l'héritage. Un arrangement pourrait se faire soit sur le droit moral du chanteur, qui assurerait certaines retombées commerciales à David et Laura, soit sur le patrimoine immobilier.",
    "title": "Héritage de Johnny Hallyday : vers un arrangement entre Laura, David et Laeticia ?"
}