{
    "article": "Il avait marqué la saison 7 de \"L'Amour est dans le pré\". Thierry Olive, agriculteur à Ver dans la Manche, a accordé une interview à Télé Loisirs ce mardi. Il y dévoile notamment qu'il est atteint d'une maladie et qu'il a dû ainsi changer son mode de vie. En effet, celui qui s'était marié à Annie grâce à l'émission, a découvert qu'il était atteint de diabète au cours d'un examen lambda. \"J'ai fait un bilan de santé et on m'a découvert un problème de diabète. C'est quand même une grande maladie ! J'ai fait un régime, j'ai déjà perdu 15 kilos, mais il m'en reste au moins encore 15 à perdre\", raconte-t-il. Et de préciser qu'il ne peut plus faire n'importe quoi. \"Je suis obligé de faire attention, ne pas manger certains produits, faire des cures. Annie me surveille beaucoup.\" Une nouvelle qui ne lui a quand même pas enlevé le sourire.Dans l'interview, il donne aussi des nouvelles de sa femme Annie. Elle va \"toujours bien\" selon lui. \"Elle a quitté son travail à Paris et va travailler dans une maison qu'on a louée à Gavray (une ville proche de sa ferme). Elle va y garder un jeune enfant handicapé. Elle vient de recevoir un agrément\", explique-t-il.Comme une starMais Thierry Olive fait d'autres révélations. Il explique modestement, qu'en terme de notoriété, il n'a jamais été autant sollicité. \"Je suis demandé dans tous les départements, j'ai des contrats toute l'année (...) des gens font trois heures de route pour me voir\", dit-il. Rien que ça. Mais il fait preuve de transparence sur les cachets qu'il peut toucher. \"La Miss France prend 10.000 euros pour venir sur un évènement, moi j'en prends 3.000, mais pour elle, il n'y a pas plus de monde que pour moi ! Par contre, j'ai diminué mon activité à la ferme parce que c'est compliqué de trouver des vachers pour travailler.\"Pour terminer, il indique qu'il n'a pas pu participer au jeu \"Fort Boyard\" cette année (il l'a déjà fait deux fois) parce qu'il a pris des vacances... en Corse. Par ailleurs, il devrait tourner un format pour la télévision pour \"parler de nourriture, des produits du terroir et de la malbouffe\". \"C'est important, dit-il. On verra si une chaine veut l'acheter !\"",
    "date": "2018-04-10",
    "heading": "L'agriculteur star de la saison 7 de \"L'Amour est dans le pré\", Thierry Olive, révèle dans Télé Loisirs qu'il est atteint d'une maladie chronique. Sans pour autant dramatiser, il fourmille de projets.",
    "title": "Un candidat mythique de l'Amour est dans le pré révèle sa maladie"
}