{
    "article": "Martin Fourcade sur les poteaux ou avec une boussole à la main... vous en aviez rêvé, cela se concrétisera peut-être. En effet, le multiple champion du monde et olympique français pourrait un jour se retrouver dans Koh-Lanta. Selon Télé-Loisirs, la production du jeu télévisé n'écarterait pas l'idée d'organiser une édition avec des sportifs. \"Ça peut revenir. Beaucoup de sportifs tapent à notre porte. Mais après, est-ce qu'on va le faire ? Ce n'est pas sûr du tout. C'est compliqué et long à mettre en place\", dit-on du côté d'Adventure Line Productions. Mais la société tempère quelque peu lorsqu'il s'agit d'évoquer une édition avec des célébrités. \"Notre hantise, c'est les abandons. Avec des sportifs de très haut niveau, on sait qu'ils ont déjà enduré des choses qui leur permettent de tenir. Mais c'était déjà difficile pour eux lors de la précédente édition. Des gens qui ont une notoriété comme des artistes, on n'est pas sûrs qu'ils tiennent. On le fera peut-être un jour, mais pas tout de suite...\"\"La porte n'est pas fermée\"Dans une interview accordée à 20 Minutes ce mercredi, Martin Fourcade n'a pas écarté la possibilité de participer, un jour, au jeu télévisé de TF1. \"Pour un Koh-Lanta, la porte n'est pas fermée parce qu'il y a une notion sportive derrière\", tout en précisant qu'il ne ferait \"jamais un Danse avec les stars\" ou un \"Splash\". Mais par le passé, le biathlète a avoué avoir déjà refusé certaines propositions de télé-réalité, en l'occurrence les deux émissions qu'il venait de citer. \"Je suis contre l'aspect télé-réalité au sens Loft Story. Je ne suis pas contre l'idée de participer à un jeu à la télé. La nuance est là. Il y a de très bonnes choses qui se font à la télé. À partir du moment où ça me passionnera, où j'aurai envie d'embarquer là-dedans, je ne suis fermé à rien.\" Le porte-drapeau des JO de Pyongyang explique qu'il ne veut surtout pas étaler sa vie privée en public. Pas un grand danseur donc et pas enclin à parler de lui... Martin Fourcade pourrait cependant être tenté par d'autres jeux, comme \"Le Meilleur Pâtissier\", lui qui est un fan de tiramisu. Reste à savoir maintenant comment il pourra gérer l'exposition médiatique lorsqu'il aura arrêté sa carrière.",
    "date": "2018-04-11",
    "heading": "Dans une interview accordée à 20 Minutes, Martin Fourcade n'écarte pas la possibilité de participer un jour au jeu télévisé Koh-Lanta. La production pourrait se laisser tenter par une édition composée essentiellement de sportifs.",
    "title": "Koh Lanta se prépare à accueillir des stars ?"
}