{
    "article": "Plus de peur que de mal pour le chroniqueur vedette de l'émission Touche pas à mon poste (TPMP). Dans une publication sur le réseau social Instagram, Matthieu Delormeau a publié une photo de lui, alité dans une chambre d'hôpital. Un cliché accompagné d'une description, pour rassurer ses abonnés inquiets.\"Les amis. Je veux rassurer tout le monde. Gros accident de scooter hier et soirée à l'hôpital\", a-t-il d'abord écrit. Un malheur dont il s'estime rescapé par chance. \"Je suis un miraculé. Sutures, brûlures et ecchymoses, mais ça va\", détaille le chroniqueur de C8.Matthieu Delormeau, 44 ans, a été victime d'un accident de la route alors qu'il se déplaçait à bord de son scooter à Paris. L'ancienne figure de proue de NRJ12 a passé la nuit dans l'hôpital parisien Ambroise Paré où il a été transporté après son accident. N'oubliant pas de remercier les personnes qui ont pu l'aider au moment et après l'incident. \"Merci aux personnes qui m'ont aidé dans la rue, aux pompiers et personnels d'Ambroise Paré.\"Cyril Hanouna à son chevetPlus étonnant encore, l'animateur a également tenu à remercier chaleureusement le présentateur phare de TPMP : Cyril Hanouna, qui visiblement, était à ses côtés au moment de sa chute. \"Merci à Cyril qui est passé me faire un bisou dans le camion de pompier.\"Matthieu Delormeau conclut son message sur Instagram en incitant ses abonnés à la plus grande vigilance en deux roues. \"Si vous faites du scooter, prenez mille précautions...\",demande-t-il. Avant d'ajouter : \"mais mon conseil, n'en faites pas. La vie peut basculer si vite\".Si les circonstances de son accident restent relativement floues, le chroniqueur n'a toutefois pas communiqué sur un éventuel retour dans l'émission de C8, qui a réuni 1.39 millions de téléspectateurs mercredi. Nul doute que Cyril Hanouna devrait donner plus de nouvelles, ce jeudi soir.",
    "date": "2018-04-12",
    "heading": "Matthieu Delormeau a été victime d'un accident de scooter, mercredi soir. L'animateur de C8 a publié un cliché de lui, à l'hôpital Ambroise Paré, sur Instagram et relayé par Pure People.",
    "title": "Matthieu Delormeau victime d'un grave accident de scooter"
}