{
    "article": "Interrogé par des lectrices de Télé Loisirs, l'humoriste est revenu sur \"le véritable tsunami\" qu'il dit avoir subi au moment de son éviction des Z'Amours, après presque vingt ans à la tête de l'émission diffusée chaque matin sur France 2. Tex avait été écarté de la présentation après une blague douteuse faite sur le plateau de \"C'est que de la télé\", présentée par Julien Courbet sur C8. \"Une incroyable injustice\", selon lui. \"Il est évident qu'au premier degré, personne n'a le droit de dire cette phrase. Mais quand on fait de l'humour, c'est complètement différent\", assure-t-il. D'ailleurs, selon l'ancien présentateur, il peut toujours compter sur son public. \"Les gens dans la rue me font parfois des petits clins d'œil\", confie-t-il.L'animateur dit aussi avoir tout fait pour préserver sa famille dans ces moments difficiles. \"Mes enfants sont jeunes, j'ai essayé de les préserver. Ils avaient entendu parler de mon départ de France 2 par leurs copains ou sur les réseaux sociaux... Il a fallu gérer sur le moment. Aujourd'hui, je m'occupe de plus de choses à la maison, mais je dois aussi veiller à la chute brutale de ma rémunération. Il faut que je fasse attention...\", explique l'humoriste.Trois mois après son départ de France 2, Tex a également eu des mots durs pour son successeur, Bruno Guillon. Selon lui, l'actuel animateur des Z'Amours a accepté qu'on \"tue sa liberté d'expression\" pour obtenir le poste. \"Je savais que je pouvais déconner et improviser des blagues. J'avais une grande liberté dans cette émission, liberté qu'on retire de plus en plus aux animateurs. On leur demande d'avoir de moins en moins de personnalité, de mettre une oreillette et d'avoir un prompteur. Ce que j'ai toujours refusé en dix-sept ans !\", raconte Tex.",
    "date": "2018-04-09",
    "heading": "L'animateur Tex, évincé de l'émission Les Z'amours sur France 2 à la fin de l'année dernière, est revenu sur cet épisode de sa vie dans une interview publiée lundi dans Télé Loisirs.",
    "title": "Les Z'Amours : Tex s'en prend à son successeur Bruno Guillon"
}