{
    "article": "Le test, qui produit des résultats positifs en 5 minutes et négatifs en 13 minutes, a été comparé à ceux d'une autre machine plus lente. Lorsque le prélèvement du test rapide était dilué dans un milieu de culture (un liquide de transport), il a raté un tiers des échantillons confirmés positifs par l'autre machine. Ce taux s'élevait à 48% lorsque le coton-tige restait sec, ce qui est pourtant la méthode recommandée par Abbott.Les chercheurs ont pré-publié leur comparatif sur le site public biorxiv.org, où des milliers de chercheurs mettent leurs études en ligne en attendant qu'ils soient évalués par une revue scientifique.Le centre médical Langone de NYU voulait vérifier la précision du nouveau test car il aurait grandement accéléré le dépistage des patients arrivant aux urgences et suspectés d'être infectés par le nouveau coronavirus Sars-Cov-2. Son avantage est qu'il se fait sur place, dans une petite machine appelée ID NOW, sans avoir besoin d'expédier les échantillons dans un laboratoire.Par comparaison, le test moléculaire (PCR) du groupe pharmaceutique Roche donne des résultats en trois heures et demie, et celui de Cepheid 45 minutes. Pour détecter la présence du virus dans un échantillon (prélevé dans le nez, au fond du nez ou dans la gorge), ces tests tentent de \"photocopier\" à grande échelle le morceau de virus qui les intéresse, afin de le rendre visible.Il s'avère que le test d'Abbott, selon cette étude comparative, est relativement fiable quand il annonce un résultat positif. Mais son efficacité diminue apparemment vite quand la quantité de virus dans l'échantillon initial se réduit, ce qui fait qu'il rate beaucoup de résultats positifs.Ce taux élevé de faux négatifs \"rend cette technologie inacceptable dans notre environnement clinique\", concluent les auteurs.Le 30 mars, le président américain avait lui-même présenté la machine d'Abbott, qui fait environ 3 kg et la taille d'un grille-pain, à la Maison Blanche. Un porte-parole d'Abbott a répondu que les résultats n'étaient \"pas cohérents\" avec ceux d'autres études, et indiqué que \"le taux de faux négatifs rapporté à Abbott était de 0,02%\", sans plus de détails. \"On ignore si les échantillons ont été testés correctement dans cette étude\", a ajouté le porte-parole.",
    "date": "2020-05-13",
    "heading": "Un test rapide du nouveau coronavirus conçu par les laboratoires Abbott, vanté par Donald Trump et utilisé tous les jours à la Maison Blanche, produit entre un tiers et une moitié de faux résultats négatifs, selon une étude préliminaire réalisée par des chercheurs de l'université de New York (NYU).",
    "title": "Un test Covid-19 rapide vanté par Trump produirait beaucoup de faux négatifs (étude)"
}