{
    "article": "\"Malheureusement, un tribunal américain a empêché la réalisation de TON\", a déclaré mardi soir sur sa chaîne Telegram le co-fondateur russe de la messagerie, Pavel Dourov, annonçant \"officiellement que l'implication active de Telegram dans (ce projet) est terminée\".Le réseau TON (Telegram Open Network), reposant sur la technologie blockchain, devait créer tout un système de paiement sécurisé et rapide se voulant \"une alternative à Visa et Mastercard\".Il devait être assorti d'une monnaie virtuelle, le \"Gram\".Pour cela, Telegram avait recueilli la somme record de 1,7 milliard de dollars auprès de 200 investisseurs privés, lors d'une levée de fonds massive en cryptomonnaies (ICO).Pour David Derhy, analyste spécialisé en cryptomonnaie chez eToro, interrogé par l'AFP, cet abandon de Telegram n'est pas vraiment une surprise.\"Ils avaient été interrogés pendant 18 heures par la SEC récemment, donc ce n'était pas le signe que cela se passait bien\", explique-t-il en rappelant que d'autres projets de crytpomonnaies sont dans le viseur du régulateur, notamment ceux de nature à \"menacer directement la souveraineté monétaire du dollar\".\"Nous pouvons voir que la SEC s'intéresse de plus en plus à cette question\", ce qui est en soi \"positif\", a-t-il ajouté, même si la décision de l'organisme américain risque de \"refroidir les entreprises qui avaient d'autres projets\".Le gendarme financier américain avait saisi la justice au motif que Telegram n'avait pas enregistré son offre et ses conditions auprès du gendarme des marchés. S'en était suivie une bataille judiciaire.\"Pendant les deux dernières années et demie certains de nos meilleurs ingénieurs ont travaillé\" à ce projet \"révolutionnaire\", a regretté M. Dourov, expliquant que la justice américaine aurait interdit l'utilisation de ces produits \"dans le monde entier\".Critiquant la \"dépendance\" financière du reste du monde à Washington, il a lancé un appel à la \"décentralisation\".- Remboursement à 110% -Fondé en 2013 par les frères Pavel et Nikolaï, créateurs du populaire réseau social VKontakte (le \"Facebook russe\"), Telegram a érigé la sécurité en priorité et fait de son refus de collaborer avec les autorités un cheval de bataille.Selon son site, l'équipe de développement de Telegram est basée à Dubaï, tandis que la société est enregistrée aux Iles Vierges britanniques. Le réseau social compte 400 millions d'utilisateurs.Voilé de mystère, le lancement de TON a été retardé plusieurs fois depuis deux ans.Telegram a récemment commencé à offrir des portes de sortie aux investisseurs, allant jusqu'à proposer de rembourser jusqu'à 110% des fonds investis, selon des documents transmis aux investisseurs consultés par des médias spécialisés, dont Forbes Russie. Ce revers pour Telegram intervient un mois après que l'association Libra, qui pilote le projet de monnaie numérique initié par Facebook et qui était vu comme l'un des principaux concurrents du projet TON, a présenté une version moins ambitieuse de sa cryptomonnaie. Après des mois de discussions et de critiques de la part de nombreux gouvernements, l'association, composée d'entreprises et organisations à but non lucratif, a annoncé que la Libra devenait une \"monnaie à devises multiples\" qui englobera des Libra à \"devise unique\", comme la LibraEUR, utilisée en zone Euro. Un projet loin de l'idée de départ d'une devise universelle pour les 2,7 milliards d'utilisateurs du géant américain.",
    "date": "2020-05-13",
    "heading": "La messagerie cryptée Telegram a annoncé la fin de son ambitieux projet de monnaie virtuelle et de système de paiement suite à un long bras de fer avec le gendarme américain des marchés (SEC).",
    "title": "La messagerie Telegram sonne le glas de son projet de monnaie virtuelle"
}