{
    "article": "Les habitants n'ont pas eu le choix, ces logiciels ont été lancés sans leur consentement. Mais dans leur majorité, les Chinois ne semblent pas s'opposer à ce système qui les suit à la trace.\"L'épidémie, c'est un contexte particulier. Alors divulguer mes déplacements ne me dérange pas. La vie humaine, c'est le plus important\", déclare à l'AFP Debora Lu, 30 ans, employée à Shanghai.Comment fonctionnent ces applications? Celle conçue par le gouvernement se base sur les données de géolocalisation fournies par les opérateurs et scrute les déplacements des 14 jours précédents -- notamment si on est allé dans une zone à risque ou on a croisé un malade du Covid-19.Une foule d'applications similaires cohabitent en Chine où 4.633 morts ont été enregistrés.A Pékin par exemple, le mini-programme \"Health Kit\" n'utilise pas la géolocalisation mais d'autres sources d'information --billets de train, d'avion, contrôles d'identité aux points d'accès à la capitale ou tests de dépistage.Point commun des applications: après téléchargement, l'utilisateur tape son nom, son numéro d'identité, de téléphone et parfois sa photo. Le programme émet alors un \"code de santé\" vert (aucun problème), jaune (obligation de se placer en quarantaine à domicile) ou rouge (quarantaine dans un hôtel fermé, prévu à cet effet).\"Je suppose que plus de 99% de la population considère que c'est une bonne méthode\", déclare Li Song, 37 ans, comédien à Shanghai.\"Ce n'est pas comme si des pirates informatiques dérobaient ton code de carte bancaire\", abonde Charlotte Wang, 33 ans, comptable à Pékin.- 'Sacrifier' -La géolocalisation permet d'automatiser la recherche des personnes ayant été en contact avec des malades. Elle facilite aussi la reprise du travail et les sorties. Le code vert sert de laissez-passer dans les bâtiments, restaurants, gares ou commerces, prouvant que l'on est a priori bien-portant.\"C'est une différence de culture entre Chine et Occident\", note Cui Xiaohui, professeur au Centre de recherche sur les mégadonnées et l'intelligence artificielle à l'université de Wuhan --ville où est apparu le coronavirus. \"La plupart des Chinois sont prêts à sacrifier un peu de leur vie privée, si c'est vraiment pour leur santé\".En France, l'opinion est partagée sur l'application StopCovid de traçage par Bluetooth, moins intrusif que la géolocalisation et qui permettrait aux malades d'alerter anonymement les personnes croisées. En Chine, les applis ne récoltent pas elles-mêmes les données personnelles. Ce sont surtout des interfaces pour afficher les codes de santé. Les autorités ont déjà collecté les informations en amont via opérateurs téléphoniques, services de santé, police...La mairie de Pékin assure qu'elles \"ne sont utilisées que pour la lutte contre l'épidémie\". Et dit n'avoir accès qu'au nom de famille et aux deux derniers chiffres du numéro d'identité.\"Mais au final, qui a accès à ces données? Sont-elles à la merci d'un pirate? C'est ça le coeur du problème pour les gens\", pointe Cui Xiaohui. \"L'Etat lui-même ne va pas vendre ces informations. Mais il y a toujours le risque qu'un fonctionnaire le fasse pour son bénéfice personnel\".- Fuites fréquentes -Avec l'explosion du commerce en ligne, les Chinois sont de plus en plus vigilants face aux fuites de données. Numéros de téléphone, d'identité, localisation ou préférences d'achats sont régulièrement enregistrés par les entreprises.\"La Chine n'a pas encore de loi ou de réglementation spécifique sur la protection des informations personnelles\", souligne Zhou Lina, enseignante à l'Université des postes et télécommunications de Pékin et spécialiste de la protection des données.L'arsenal législatif s'est toutefois étoffé ces dernières années, rappelle-t-elle, avec surtout une loi sur la cybersécurité (2017) limitant les abus des géants du web.Mais ces textes n'empiètent pas vraiment sur la capacité du gouvernement à accéder aux données personnelles, souligne Jeremy Daum, spécialiste du droit chinois à l'université Yale (Etats-Unis).\"Lors d'une enquête pénale, par exemple, la police a un pouvoir énorme pour collecter des informations\", note-t-il. \"La loi part du principe que les contrôles internes sont suffisants pour empêcher les abus de l'Etat.\"Ces applications chinoises ne changent pas vraiment grand-chose pour l'accès aux données personnelles.\"Il y a déjà des caméras de surveillance partout. Quand vous utilisez votre carte bancaire, de transport, votre smartphone avec la géolocalisation, on peut déjà savoir où vous êtes\", souligne le professeur Cui.\"C'est juste qu'avec ce système de code de santé, l'Etat peut mettre la main dessus plus facilement.\"",
    "date": "2020-05-13",
    "heading": "Elles inquiètent en Occident mais ne font guère de vagues en Chine: les applications de pistage du Covid-19 sont omniprésentes dans ce pays asiatique où les autorités collectent déjà largement les données personnelles.",
    "title": "En Chine, les applis de traçage anti-Covid sont déjà partout"
}