{
    "article": "Début 2018, des violences visant la minorité musulmane avaient éclaté, attisées par les réseaux sociaux, ce qui avait conduit le gouvernement sri-lankais à instaurer l'état d'urgence et bloquer l'accès à Facebook dans tout le pays.Le réseau social planétaire avait ensuite commandé une enquête pour éclaircir son rôle. Dans leur rapport, les enquêteurs ont estimé que des contenus haineux diffusés sur Facebook pourraient avoir suscité ce mouvement.\"Nous déplorons le mauvais usage de notre plateforme\", a indiqué Facebook dans un communiqué à Bloomberg News, après la publication mardi des conclusions de cette enquête. \"Nous reconnaissons l'impact très réel sur les droits de l'homme qui en a résulté et nous nous en excusons\".Lors de ces violences, au moins trois personnes avaient été tuées et 20 blessées. Des mosquées et des commerces appartenant à des musulmans avaient été incendiés, notamment dans le centre de ce pays à majorité bouddhiste.Le discours de haine et les rumeurs qui se sont répandus sur Facebook \"pourraient avoir conduit à des violences +hors ligne+\", selon Article One, le cabinet de conseil en droits de l'homme chargé de cette enquête.Ces experts suggèrent qu'avant ces troubles, Facebook n'avait pas retiré ces contenus et qu'ils sont demeurés et \"se sont même répandus\" sur la plateforme.En 2018, des responsables sri-lankais avaient affirmé que les auteurs de violences utilisaient Facebook pour coordonner les attaques et que la plateforme avait \"seulement deux personnes\" pour examiner le contenu diffusé en cinghalais, langue de la majorité ethnique du pays dont des membres étaient à l'origine des agressions.- Exploitation sexuelle en Indonésie- Facebook compte 4,4 millions d'utilisateurs actifs quotidiens au Sri Lanka, selon Article One.Le géant américain assure avoir pris des mesures ces deux dernières années afin de mieux protéger les droits de l'homme.\"Au Sri Lanka (...) nous réduisons la diffusion de messages fréquemment partagés, qui sont souvent associés au +clickbait+ (utilisation de titres surtout destinés à générer des clics de lecteurs) et à la désinformation\", a affirmé Facebook.La plateforme indique avoir embauché plus de personnel, notamment des personnes parlant cinghalais, et avoir commencé à recourir à une technologie de détection pour protéger les communautés vulnérables.Article One a également enquêté sur l'impact en Indonésie de Facebook mais aussi de ses filiales WhatsApp, Messenger et Instagram.Le cabinet a ainsi constaté qu'outre les attaques politiques et les tentatives pour influencer des élections, les communautés les plus vulnérables de l'archipel font face à des risques croissants.Le partage d'images sans consentement, la cyber intimidation et l'exploitation sexuelle constituent tout particulièrement des menaces pour les femmes, selon le cabinet de conseil. \"Dans certains cas, des femmes sont victimes de chantage, contraintes à des relations violentes ou même violées pour éviter la publication sur Facebook de photos d'elles nues\", explique ce rapport publié parallèlement à celui sur le Sri Lanka.Article One affirme également avoir également \"trouvé des preuves de chantage et d'exploitation sexuelle en ligne d'enfants\" sur Facebook. Le géant des médias sociaux déclare intensifier ses efforts pour ce pays, comme au Sri Lanka, afin de protéger ses utilisateurs. Ces dernières années, à la suite de différents scandales, Facebook a mis en place un programme plus rigoureux de respect et de protection de la vie privée de ses utilisateurs.",
    "date": "2020-05-13",
    "heading": "Facebook a présenté des excuses pour son rôle lors de violences en 2018 au Sri Lanka, après les conclusions d'une enquête montrant que des rumeurs et un discours haineux relayés par la plateforme américaine pouvaient avoir généré une vague d'agressions contre des musulmans.",
    "title": "Facebook s'excuse pour le rôle joué lors de violences au Sri Lanka en 2018"
}