{
    "article": "Ses mots sont rares et souvent lourds de sens. La reine Elizabeth II a tenu un discours important dimanche 5 avril à 21 heures. Cette allocution solennelle concernait l'ensemble des Britanniques ainsi que les nations du Commonwealth. Elle a rappelé des fondements essentiels à respecter alors que son pays fait face actuellement à l'épidémie de coronavirus qui touche le monde entier. Après avoir honoré la détermination des soignants britanniques et félicité les personnes qui respectaient le confinement, la reine a souligné que « les qualités de l'autodiscipline, de la détermination bienveillante et de la camaraderie caractérisent toujours ce pays ». « J'espère que dans les années à venir, tout le monde pourra être fier de la manière dont nous avons relevé ce défi », souhaite-t-elle.Une allocution historiqueIl est très rare de voir Elizabeth II prendre la parole officiellement. Depuis le début de son règne, cela ne représente que sa quatrième allocution. Les trois ont eu lieu à des moments majeurs de l'histoire du Royaume-Uni : en 1991 lors de la première guerre du Golfe, en 1997 avant les funérailles de la princesse Diana et en 2002, après le décès de sa mère.Le discours a été enregistré dans son château de Windsor à l'ouest de Londres. Elle est confinée là-bas depuis le 19 mars en compagnie de son mari le prince Philip, les deux étant nonagénaires et donc vulnérables en cas de contamination. Même si pour l'instant, le couple royal est en bonne santé tout comme le prince Charles, qui avait été infecté par le coronavirus mais qui est récemment sorti de quarantaine au vu de son état de santé rassurant. Dimanche 5 avril, il y avait 41 903 cas positifs au Covid-10 dans le pays.",
    "date": "2020-04-05",
    "heading": "La reine d'Angleterre Elizabeth II a pris la parole à 21 heures, heure française, ce dimanche 5 avril pour s'adresser au peuple britannique en cette période de crise sanitaire liée au coronavirus. Comme le souligne The Guardian, en 68 ans de règne, c'est seulement sa quatrième allocution.",
    "title": "Coronavirus : la prise de parole historique de la reine Elizabeth II \n"
}