{
    "article": "Avec les beaux jours, le confinement, mis en place le 17 mars pour freiner l'épidémie de coronavirus, devient plus difficile à vivre, notamment pour tout ceux qui vivent en appartement. En Île-de-France, nombreux sont ceux à s'être promenés ces derniers jours. Sur Twitter, le directeur général de l'Assistance Publique - Hôpitaux de Paris, a fait part ce week-end de son inquiétude sur le non-respect des consignes. \"Trop de monde dans les rues, trop de promeneurs, trop de flâneurs\", a déploré Martin Hirsch. \"C'est les vacances, il fait beau, ne cédez pas à la tentation, restez au maximum chez vous\", a exhorté à son tour dimanche 5 avril a présidente de la région Île-de-France Valérie Pécresse. \"La situation reste très tendue en Île-de-France, notre système de santé est complètement saturé, nous continuons à transférer des malades\", a expliqué l'ancienne élue Les Républicains. \"Les soignants ont poussé les murs, néanmoins, il faut que nous les aidions, et pour les aider il faut respecter le confinement\", a-t-elle rappelé.\"J'appelle tous les habitants de l'Île-de-France à faire preuve d'auto-discipline. Rien ne serait pire qu'un demi-confinement\" qui voudrait \"dire que tous les efforts, tous les sacrifices auront été vains\", a ajouté Mme Pécresse.L'Île-de-France est l'une des régions les plus sévèrement touchées par l'épidémie. D'après la Direction générale de la santé, plus de 11.200 personnes y sont hospitalisées. En Seine-Saint-Denis, la mortalité a bondi: entre le 21 et le 27 mars, les décès ont augmenté de +63% par rapport à la semaine précédente. Un niveau \"exceptionnel\", souligné jeudi soir par le directeur général de la Santé Jérôme Salomon. Pour comparaison, la hausse atteint 32% à Paris et 47% dans le département voisin du Val-d'Oise.Ce relâchement ne concerne pas que les Franciliens. Globalement, les Français ont augmenté leurs déplacements ces derniers jours, a noté l'application Covimoov.",
    "date": "2020-04-05",
    "heading": "Malgré le beau temps, la présidente de la région Île-de-France exhorte les Franciliens à respecter les mesures de confinement, rappelant que la situation restait très tendue dans la région.",
    "title": "\"Ne cédez pas à la tentation, restez au maximum chez vous\", lance Valérie Pécresse aux Franciliens"
}