{
    "article": "Alors que la France subit l'épidémie de coronavirus, les Français sont tous confinés pour tenter de freiner la propagation du virus. Tous ? En réalité, nombreux sont ceux à se déplacer encore pour aller travailler, comme les caissières, les livreurs, les agents de sécurité, les éboueurs ou encore les soignants et membre des forces de l'ordre. La crise du Covid-19 \"rend encore plus aiguës\" les inégalités, estime Rachida Dati le 5 avril dans les colonnes du Journal du Dimanche. \"Cela fait des mois que nous entendons monter la colère d'une partie de la France\", déclare la maire Les Républicains du VIIe arrondissement de Paris et principale rivale d'Anne Hidalgo aux municipales. \"Cette France qui travaille tout en vivant dans des situations précaires : aides-soignantes, infirmières, ambulanciers, aides à domicile, femmes de ménage, caissières, livreurs ou encore personnel pénitentiaire\". \"Ce sont ces Français, ceux qui nous ont alertés il y a quelques mois sur les ronds-points, qui tiennent aujourd'hui le pays à bout de bras !\", poursuit-elle, soulignant qu'\"il faudra en tirer les conséquences et agir, à la sortie de la crise, pour mieux valoriser leur utilité sociale et revaloriser leurs salaires\".S'érige-t-elle en porte-voix des \"gilets jaunes\"? \"Je défends les classes populaires qui travaillent\", rétorque l'ancienne garde des Sceaux. \"Ceux qui étaient sur les ronds-points n'étaient pas des assistés, mais beaucoup de travailleurs pauvres. Cette crise du coronavirus va amplifier tous les problèmes pour lesquels nous avons eu des signaux d'alerte en amont\".Pour Mme Dati, \"il faudrait qu'un grand débat national soit lancé à la fin du confinement, en tout cas avant l'élaboration du prochain budget de l'Etat qui devra tenir compte de ce qu'a révélé cette crise\". Selon elle, \"on ne pourra pas revenir à la situation d'avant. Cela suppose donc de réfléchir à un autre mode de gouvernance, un plus grand contrôle des administrations et de leurs décisions, ainsi qu'une plus grande attention aux conditions de travail et à la protection des salariés\".",
    "date": "2020-04-05",
    "heading": "\"On ne pourra pas revenir à la situation d'avant\", estime la candidate Les Républicains à la mairie de Paris, qui appelle à \"réfléchir à un autre mode de gouvernance\" une fois la crise du coronavirus passée \"ainsi qu'une plus grande attention aux conditions de travail et à la protection des salariés\".",
    "title": "Coronavirus : ce sont les gilets jaunes \"qui tiennent aujourd'hui le pays à bout de bras\", souligne Rachida Dati"
}