{
    "article": "Malgré les dépenses engendrées pour répondre à la crise du coronavirus, les impôts n'augmenteront pas a assuré Edouard Philippe. \"La pire des choses quand on cherche à faire redémarrer le pays serait d'augmenter les impôts\", a affirmé jeudi 2 avril le Premier ministre sur TF1. \"La sortie de la crise ne passera pas par une augmentation de la fiscalité\", a insisté le lendemain le ministre de l'Action et des Comptes publics Gérald Darmanin. Pour autant, il n'y aura pas non plus de baisse d'impôts, alors que cinq millions de salariés ont été mis au chômage partiel, ne touchant ainsi que 84% de leur salaire net, et que de nombreux entrepreneurs se retrouvent sans revenu, explique le 5 avril Le Journal du Dimanche. \"Le gouvernement, en mal de liquidités, s'y refuse. Car le déficit public risque de s'envoler de plusieurs points tout comme la dette cumulée\", écrit l'hebdomadaire. \"Elle pourrait atteindre 116% du PIB en 2024\", estime l'ancien conseiller maître de la Cour des comptes François Ecalle. Le Journal du Dimanche révèle par ailleurs que 181.000 contribuables ont modulé leur taux d'imposition en mars pour adapter leur situation fiscale, dont 85.000 qui ont supprimé ou reporté le paiment de leurs acomptes, soit une hausse de 300% par rapport à février. \"Le gouvernement aurait pu faire un geste dans leur direction, comme il l'a fait pour les entreprises en difficulté\", estime néanmoins Olivier Villois, secrétaire général de la CGT Finances publiques. Le JDD précise néanmoins que la baisse d'impôt sur le revenu de cinq milliards d'euros actée en début d'année et la suppression progressive de la taxe d'habitation, notamment pour les 20% les plus aisés qui débutera l'année prochaine, ne sont pas remises en cause.",
    "date": "2020-04-05",
    "heading": "En mars, 181.000 contribuables ont modulé leur taux d'imposition pour adapter leur situation fiscale, révèle Le Journal du Dimanche.",
    "title": "Le gouvernement ne prévoit pas de geste fiscal "
}