{
    "article": "De là à voir les traditionnels calissons d'Aix se faire concurrencer à l'export, où même chez les confiseurs français, il n'y a qu'un pas. Surtout que les producteurs français essaient actuellement de se développer à l'étranger, et ont entamé les démarches pour l'obtention d'une Indication géographique protégée (IGP) pour la fameuse confiserie.Le calisson d'Aix est inscrit au patrimoine gourmand immatériel de la ville d'Aix-en-Provence et protégé depuis 1991 par une marque collective au nom de l'Union des fabricants de calissons d'Aix (UFCA). Toute personne respectant un \"règlement d'usage\" et instaurant un système de contrôle sur le produit est ainsi autorisé à exploiter la marque. L'IGP, certification européenne reconnue à l'étranger, irait plus loin et lierait le calisson à son origine géographique : Aix-en-Provence.Le dépôt du dossier pour obtenir l'IGP a nécessité l'établissement d'un cahier des charges. Une étape délicate qui a pris plusieurs années avant d'aboutir, tant les calissonniers cherchaient à préserver chacun leur touche personnelle. En 2010, les producteurs se sont finalement mis d'accord : la taille de la confiserie est déterminée, sa forme et sa recette exacte aussi. Un calisson d'Aix doit ainsi être composé d'un tiers d'amandes, d'un tiers de fruits confits (dont 80% de melon) et d'un tiers de sucre. La poudre d'amande est formellement interdite et les melon doivent être cultivés en Provence.Pourtant, cette demande d'IGP n'assure pas la protection des calissons. En effet, elle pourrait n'être acté que dans un an. En attendant, l'UFCA a fait opposition à la marque chinoise et doit déposer un dossier avant le 25 novembre.",
    "date": "2016-11-15",
    "heading": "La nouvelle inquiète et énerve les calissonniers. Une entreprise chinoise a déposé la marque \"Les calissons d'Aix\" auprès du SIPO, le bureau de la propriété intellectuelle chinois, rapporte mardi 15 novembre Le Figaro.",
    "title": "Des calissons chinois pourraient bientôt concurrencer les calissons d'Aix"
}