{
    "article": "Bugatti a commencé l'assemblage des premiers exemplaires de la Divo présentée dans le cadre du Concours d'Élégance de Pebble Beach 2018, et le constructeur de Molsheim en dit plus sur cette Hypercar dont les finitions personnalisées feront de chaque véhicule un modèle unique.La Bugatti Divo dont le nom est repris au pilote de course Albert Divo (1895 - 1966) qui évolua pour le compte de la marque tricolore dans les années 20, est une version spéciale de la Bugatti Chiron plus orientée sport, offrant en particulier une meilleure maniabilité grâce à un poids allégé (de 35 kg) et une aérodynamique optimisée garantissant 90 kg d'appuis supplémentaires à 380 km/h. Cette Divo qui se distingue également de la Chiron par ses lignes remodelées, sera produite en 40 exemplaires vendus au prix moyen de 5 millions d'euros l'unité. Chaque exemplaire fera l'objet d'une personnalisation réalisée en collaboration avec le propriétaire du véhicule, et dont la définition le plus souvent réalisée à Molsheim, est un processus pouvant prendre jusqu'à cinq heures.Plus des deux tiers des acheteurs de la Divo personnalisent eux-mêmes leur modèle, en choisissant les coloris et matériaux dont le modèle sera constitué, et en intégrant des idées de design personnelles. C'est là qu'intervient Laure Beneteau, la directrice des ventes et des opérations de Bugatti, qui travaille pour la marque depuis 2006.« Chaque Divo est unique », explique la Française de 37 ans. « Nous accompagnons nos clients quand ils choisissent leur voiture, et nous les aidons à rêver. Presque chaque rêve peut devenir réalité avec Bugatti ».La plupart des clients de la Divo possèdent déjà une Bugatti, et leurs préférences sont donc connues. De plus, ils ont déjà conduit la Chiron, et connaissent la voiture ainsi que la marque. Certains clients doivent être accompagnés dans tous les détails de la réalisation de leur modèle, tandis que d'autres savent exactement et ce qu'ils veulent, depuis les matériaux et broderies utilisés pour son habitacle, jusqu'à la couleur des drapeaux nationaux qui ornent la carrosserie et la livrée de celle-ci.Certains clients ont des souhaits très précis, et choisissent par exemple d'assortir leur voiture à leur paire de chaussures préférée, ou à leur sac à main. Par le passé, on a également vu les empruntes de pieds d'un bébé brodés sur le panneau central d'une Veyron, le nom d'un conjoint brodé dans les panneaux de portes, ou des finitions spécifiques réalisées pour les jantes d'un modèle (avec des logos personnalisés notamment).« Cela prend jusqu'à quatre mois de développer une nouvelle couleur, neuf mois pour un nouveau cuir et près d'un an pour un nouvel habillage intérieur en fibre de carbone », poursuit Laure Beneteau. « Nous voulons que nos modèles Divo et Chiron soient esthétiquement et techniquement parfaits, même après de nombreuses années ».Selon Bugatti, les goûts de ses clients diffèrent également suivant leur origine géographique. Les clients asiatiques auraient plutôt tendance à opter pour des coloris inhabituels, quand les clients européens préfèrent des teintes plus sobres. Pour les propriétaires basés aux États-Unis et au Moyen-Orient en revanche, le véhicule doit être des plus spectaculaires.Les quatre réalisations proposées en exemples par Bugatti, témoignent d'ailleurs très bien de la diversité des goûts de ces clients en termes de personnalisation, et offrent un léger aperçu des possibilités offertes par la marque dans ce domaine.Crédit image : Bugatti",
    "date": "2020-05-07",
    "heading": "7 mai",
    "title": "Bugatti : chaque exemplaire de la Divo sera unique : actualité automobile, infos, scoop"
}