{
    "article": "A quelques centaines de mètres d'un commissariat assiégé, tout un quartier de cette grande ville du nord des Etats-Unis a été secoué de convulsions dans la nuit de vendredi à samedi.\"La seule raison pour laquelle nous sommes ici, c'est parce que la police continue de tuer des Noirs partout dans le pays\", lance un jeune Afro-américain qui ne veut pas dévoiler son nom.Le visage couvert d'un masque (pour se protéger du coronavirus ou des gaz lacrymogènes?), il assure être venu manifester \"pacifiquement\" avec des amis, malgré un couvre-feu imposée par les autorités après trois premières nuits d'émeutes. Mais, alors qu'une banque brûle à quelques encâblures, le jeune homme justifie la colère qui déferle sur les Etats-Unis depuis la mort de George Floyd, lundi, juste après une interpellation mortelle.\"Nous sommes en 2020 et nous sommes confrontés aux mêmes problèmes que dans les années 1960... Je crois bien que le Minnesota a atteint son point de rupture\".\"Il y a eu pleins d'autres George Floyd dans toutes les villes\", renchérit Jerry, un homme blanc de 29 ans, venu \"par solidarité\". \"Qu'est-ce qu'on est censé faire: s'asseoir et encaisser?\"De fait, plus de mille personnes sont mortes sous des balles de policiers l'an dernier aux Etats-Unis, selon un décompte du Washington Post. Les Noirs sont surreprésentés et rares sont les condamnations.Dans le cas de George Floyd, l'agent qui, selon une video devenue virale, l'a maintenu au sol avec un genou sur son cou, a été interpellé vendredi et inculpé d'homicide involontaire. Mais les manifestants veulent voir les trois autres policiers impliqués dans le drame derrière les barreaux.- \"Tout perdre\" -Alors que des hélicoptères survolent la ville, des détonations résonnent au loin et une odeur âcre emplit l'atmosphère. \"Ca fait peur, mais c'est nécessaire\", assure une jeune étudiante noire, pour qui les manifestations pacifiques n'ont mené à rien. \"Parfois, il faut un mal pour un bien\", ajoute-t-elle.Mais d'autres ne croient pas que la violence réussisse davantage. \"Ils sont en train d'empirer les choses, ils vont juste donner à la police de nouvelles raisons pour nous tirer dessus\", lâche excédée Phae, une femme noire de 34 ans qui habite à proximité.Elle pourrait même aliéner des pans de la population. \"J'étais sympathisante de la cause mais je ne veux pas perdre toutes mes affaires\", confie une jeune femme qui habite au dessus d'une boutique barricadée et panique à l'idée qu'elle puisse être incendiée.Les autorités locales, qui s'étaient montrées très compréhensives dans les premiers jours, ont d'ailleurs haussé le ton depuis jeudi et se sont résolues à faire appel à la Garde nationale.\"Il faut que ça s'arrête\", a supplié lors d'une conférence de presse improvisée au milieu de la nuit le maire de la ville Jacob Frey, visiblement éprouvé.Parmi les commerces incendiés, certains appartiennent à des familles noires, a ajouté le gouverneur du Minnesota Tim Walz, en dénonçant les violences. \"Cela n'a plus rien à voir avec la mort de George, avec les inégalités qui sont bien réelles. C'est juste le chaos\".",
    "date": "2020-05-30",
    "heading": "\"Ne brûlez pas, s'il-vous plaît, des enfants vivent en haut\": la mention affichée sur une boutique barricadée de Minneapolis n'aura pas empêché des pilleurs de s'y frayer un chemin.",
    "title": "Dans le \"chaos\" de Minneapolis, la violence divise aussi les manifestants"
}