{
    "article": "\"Nous avons vu aujourd'hui la lumière au bout du tunnel\", philosophe Roland Mack, co-fondateur et propriétaire du parc, le plus populaire en Europe après Disneyland Paris, qui a attiré 5,7 millions de visiteurs en 2019. \"Pendant un certain temps, nous ne savions pas quand nous pourrions rouvrir et à quelles conditions.\" \"Nous vous conseillons de vous laver les mains plusieurs fois dans la journée, entre 20 et 30 secondes minimum\": d'abord en allemand puis en français, deux employés du parc rappellent au micro les différentes consignes sanitaires.Impossible de les rater. Sur les bancs, un autocollant à l'effigie des mascottes suisse et française du parc rappellent aux visiteurs de garder une distanciation physique d'un mètre et demi.Ici, des bidons de solution désinfectante sont à disposition. Là, une comédienne, masquée et dans un costume de circassienne bleu et rouge, pulvérise de solution les mains d'une jeune femme.- 10.000 visiteurs par jour -Mais sous les masques, dans les allées, les visiteurs sourient, heureux de pouvoir enfin revenir à Rust, dans le sud-ouest de l'Allemagne, à quelques kilomètres de la frontière alsacienne.\"J'ai un abonnement annuel. Je viens normalement au parc environ 20 à 30 fois par an\", souligne Thomas Hepp. Avec la fermeture de deux mois supplémentaires, il dit avoir vécu une \"désintoxication\" du parc. L'envie était trop grande, pas question d'attendre un jour de plus !Pour limiter les flux, la direction a mis en place une jauge limitant le nombre de visiteurs à 10.000 par jour, contre 30.000 à 50.000 habituellement. Aucun billet n'est vendu sur place, l'entrée doit être achetée au préalable en ligne et est datée.Roland Mack assure qu'ils auraient pu accueillir plus de visiteurs, les autorités régionales leur avaient accordé 30.000 tickets par jour. \"Nous voulions être d'abord sûrs que le concept théorique s'applique bien en pratique\", insiste-t-il.Depuis son banc, Thomas Hepp regarde des membres de sa famille s'amuser dans l'Euro-Mir, une attraction dans le quartier russe qui incarne la conquête spatiale.Dans la file d'attente au pied de la station, les visiteurs ont les yeux rivés sur leur téléphone portable. \"Des tickets 11H00 ?\", crie l'employé du manège.L'attraction, victime de son succès, est réputée pour sa queue. Pour éviter un attroupement, la file d'attente est virtuelle, via une application développée par le parc pour la réouverture. Les visiteurs ne peuvent accéder aux trains uniquement grâce à une notification.- Masque dans les attractions -Les wagons sont parsemés, une rangée sur deux est laissée libre, et le port du masque est obligatoire. Corina Schmidt, au premier rang du grand huit du quartier français, affirme, juste après avoir fermé elle-même l'arceau de sécurité de son siège, qu'elle s'y est \"habituée\".L'employé, derrière son masque, lui demande de secouer la barrière, pour vérifier, toujours avec distance, si elle est bien fermée.Les attractions sont régulièrement désinfectées pour éviter tout risque d'infection à l'intérieur du parc.Ici, pas de queue virtuelle, mais des traits jaunes peints au sol et distants chacun d'un mètre et demi. \"Monsieur, s'il vous plaît, veuillez vous reculer\", rappelle un employé de la sécurité à un visiteur trop proche du groupe devant lui.\"Je suis sûr qu'on va arriver\" à ce que tout redevienne comme avant, glisse Roland Mack.La saison d'été 2020 ne sera certainement pas rentable et les propriétaires espèrent terminer l'année \"juste à l'équilibre\". Avec ces deux mois de fermeture imposée, Europa-Park, élu meilleur parc d'attraction du monde à plusieurs reprises ces dernières années par un magazine spécialisé, a perdu environ dix millions d'euros et son chiffre d'affaire a baissé.Et dans les allées, on n'entend plus parler qu'en allemand pour le moment, alors qu'en temps normal 24% de la clientèle vient de France. Les amateurs français de manèges vont devoir patienter encore un peu, la réouverture des frontières étant prévue au plus tôt le 15 juin.",
    "date": "2020-05-30",
    "heading": "Des bras qui se lèvent dans la descente d'un grand huit, des rires et des cris... mais masqués: le parc d'attraction allemand Europa-Park, tout près de la frontière française, a rouvert vendredi, après une fermeture hivernale prolongée à cause du coronavirus.",
    "title": "En Allemagne, le retour des grands huit et sensations fortes"
}