{
    "article": "En pleine promotion de son livre \"Journal d'un infréquentable\", Stéphane Guillon a accepté de se livrer sans détour à Télé-Loisirs. De sa guéguerre avec Thierry Ardisson, en passant par son éviction de Canal +, ou même sa femme, Muriel Cousin. Justement, à propos de cette dernière, l'humoriste fait une surprenante révélation. Son épouse est une grande fan d'Emmanuel Macron. \"C'est l'idole de Muriel\", assure-t-il à Télé-Loisirs. À tel point que madame, qui est également la metteuse en scène de son spectacle, n'acceptait pas pendant la campagne présidentielle que son époux s'en prenne dans ses textes au chef de l'État. \"J'écri­vais des trucs sur Macron et, à chaque fois, elle me les renvoyait en disant : 'Ce n'est pas drôle, tu ne peux pas dire ça'. Et je me suis dit 'pourquoi elle me renvoie systématiquement mes vannes sur Macron ?' J'ai compris, à la décharge de Muriel, qu'on était en pleine période élec­to­rale. Et elle était, comme beau­coup, tota­le­ment fan de Macron. J'ai fini par écrire mes brèves et mes punchlines en cachette et Muriel ne les super­vi­sait plus\", révèle-t-il.Interrogé sur son retour à la radio, Stéphane Guillon reconnaît qu'il y a très peu de chances qu'on lui repropose une place sur les ondes. \"C'est une discussion que j'ai eue récemment avec des amis et des journalistes, je ne suis pas certain aujourd'hui que j'aurai une autre proposition pour faire un billet à la radio. Je ne suis pas certain du tout\", avoue-t-il. Mais Stéphane Guillon l'assure, il n'y a pas seulement la radio qui lui permet d'exister. \"Je peux exister en tant que comédien, en tant qu'auteur parce que j'adore écrire, et en tant que jardinier, parce que j'adore jardiner\", ironise-t-il dans \"L'interview sans filtre\" de Télé-Loisirs.",
    "date": "2018-04-07",
    "heading": "Cette semaine Stéphane Guillon s'est prêté au jeu de \"L'interview sans filtre\" de Télé-Loisirs. À cette occasion, l'humoriste a fait d'étonnantes révélations sur son épouse.",
    "title": "Stéphane Guillon : ses sketchs sur Emmanuel Macron censurés par sa femme"
}