{
    "article": "Trois décennies de montagnes russes. C'est ce que dresse M, le magazine du Monde, sur la nature de la relation qui animait Johnny Hallyday à son producteur, Jean-Claude Camus. Une relation tumultueuse entre deux hommes passionnés, qui les a notamment conduits à s'écharper devant le couple Chirac.Alors qu'il vient d'être remercié depuis plusieurs mois par l'icône yéyé, Jean-Claude Camus retrouve la route de son ex-employeur dans des circonstances particulières. L'incident se déroule en mai 2011 devant la loge de Line Renaud, au moment où celle-ci rencontre un problème de robe moins d'un quart d'heure avant d'entrer sur scène. Présente sur les lieux, Mimie Mathy ne semble pas près d'oublier l'altercation : \"J'étais entre les deux, c'était violent\", raconte-t-elle au Monde.L'actrice explique alors que les noms d'oiseaux ont fusé entre les deux devant de surprenants spectateurs : Jacques et Bernadette Chirac. Un échange virulent dont Jean-Claude Camus finit par avoir le dernier mot en assénant un cinglant : \"Retourne remplir tes stades !\" Une saillie qui fit mouche, rappelant au rockeur ce qu'il doit à son omnipotent producteur.\"Johnny a signé en toute connaissance de cause\"Une fâcherie de plus dans la vie des deux hommes, qui finirent par se rabibocher. \"L'argent finit toujours par avoir raison de tout\", philosophe Camus.Pas amer, l'homme dresse au magazine ses trois décennies à partager la folie des grandeurs de l'idole des jeunes, organisant ses concerts et mariages. \"C'était une vie dure, toujours sur les routes, à courir après l'argent, à régler une infinité de problèmes. On n'imagine pas\", détaille-t-il à l'hebdomadaire.Celui qui cumulait un impressionnant catalogue de vedettes à son compte, à l'image d'Eddy Mitchell, Line Renaud, Michel Sardou, Jean-Michel Jarre revient également sur les récentes polémiques autour de l'héritage de Johnny. Et s'indigne \"qu'on mette tout sur le dos de Laeticia\". \"Johnny a signé en toute connaissance de cause en 2014, avant d'être malade. Mais pourquoi a-t-il fait ça ? Je me le demande\".De là à ce que ce faiseur de rois - comme il se définit - ne prenne position pour Laeticia ? Sa fille, elle, conclut en apportant un élément de réponse : \"Il vient d'un milieu simple, lui aussi. Il ne peut pas supporter qu'on renie la parole d'un mort, surtout celle de Johnny.\"",
    "date": "2018-04-08",
    "heading": "L'homme de l'ombre de Johnny Hallyday, Jean-Claude Camus a vécu une relation animée avec son employeur. M, le magazine du Monde, qui dresse la fresque de cette relation, évoque une violente altercation entre les deux hommes devant un drôle d'auditoire.",
    "title": "Johnny Hallyday : sa violente dispute devant le couple Chirac"
}