{
    "article": "Sylvie Vartan compte bien honorer la mémoire de Johnny Hallyday jusqu'au bout. Invitée sur TV5 Monde, la première épouse du rockeur s'en est prise à la famille Boudou. Il y a quelques jours, le père de Laeticia Hallyday, André Boudou, confiait dans les colonnes de L'Express avoir sauvé le rockeur. \"Quand Laeti­­­cia l'a rencon­­­tré, il n'était vrai­­­ment pas au mieux de sa forme. C'était un artiste dépres­­sif, bourré de drogue, qui tranait 23 millions d'eu­­ros de dettes\". Une sortie jugée pour le moins surprenante par Sylvie Vartan. \"Ah c'est drôle pour un père de donner sa fille à un drogué, alcoo­lique et ruiné ! C'est curieux, non ? Je ne sais pas, moi ça m'in­ter­pelle\", a-t-elle lancé dans l'émission de TV5 Monde.Pour la chanteuse de 73 ans, \"Johnny n'était pas l'homme que l'on veut bien dépeindre\". \"Malgré tout ce que l'on peut dire, malgré le courage qu'il avait, je pense que c'est quelqu'un qui aimait ce qu'il faisait. Sans aucun doute. Il deve­nait la personne qu'il voulait être sur scène et parta­geait ça avec ces milliers de gens et ces milliers de fans qui lui rendaient bien. Je ne pense pas que le public se trompe sur quelqu'un. On a vécu ensemble 20 ans et je sais qui il est\". Et pour Sylvie Vartan, \"ça paraît sidérant\" qu'il puisse déshériter ses deux enfants.Interrogée ensuite sur Elyette Boudou, celle que l'on surnomme \"Mamie Rock\", à la tête de plusieurs sociétés de Johnny Hallyday, Sylvie Vartan a préféré ironiser. \"C'est encore autre chose de compliqué. J'ima­gine que ça doit être diffi­cile pour elle de gérer tout ça\".Aujourd'hui, ce que regrette Sylvie Vartan, c'est que son fils, David Hallyday, doive se battre pour avoir un droit de regard sur le dernier album de son père. \"David est né musicien, il a été élevé dans la musique, il jouait de la batterie et il a accompagné son père sur scène, à l'âge de 8 ans. Il lui a écrit un album. Et maintenant, il doit demander l'autorisation d'écouter l'album de son père. C'est incompréhensible\", s'est-elle indignée.",
    "date": "2018-04-06",
    "heading": "Invitée dans l'émission de TV5 Monde \"L'invité\", Sylvie Vartan s'est une nouvelle fois livrée sur la bataille judiciaire autour de l'héritage de Johnny Hallyday. Avec en ligne de mire : le clan Boudou.",
    "title": "Sylvie Vartan ironise sur le clan Boudou"
}