{
    "article": "Cela fait plus de 20 ans que l'interprète de \"Voyage, voyage\", Desireless, a choisi de s'éloigner des projecteurs. La chanteuse de 65 ans vit désormais dans un petit village de la Drôme, à Buis-les-Baronnies. \"En 1995, j'ai décidé de fuir le monde du show-busi­ness. Je vivais en région pari­sienne et je n'en pouvais plus de tout ce stress que nous impose ce milieu\", explique-t-elle dans les colonnes de France Dimanche. Une courte carrière qui ne lui a pas permis de se mettre à l'abri financièrement. Malgré les 5 millions d'exemplaires de son tube vendus, Desireless reconnait qu'elle ne roule pas sur l'or. \"Si j'étais auteur et compositrice, je serais très riche. Mais je ne suis qu'interprète de Voyage, voyage, je ne touche donc 'que' 2 000 euros par an grâce à cette chanson. Je survis en chantant Voyage, voyage dans mes concerts\", explique-t-elle au magazine, tout en relativisant : \"Je ne me plains pas, parce que je suis très loin d'être au Smic\". En plus des concerts et autres galas, pour renflouer son compte en banque, Desireless avait accepté d'interpréter son propre rôle dans le premier volet du film \"Star 80\". Une expérience qu'elle n'a pas voulu renouveler. \"Quant au film Stars 80, j'ai participé au premier volet, et ça m'a suffi. Si j'ai accepté, c'était surtout pour le fric. Je suis contente de ne pas avoir joué dans le second. On va dire que je n'avais pas trop d'atomes crochus avec les gens de la production\", révèle-t-elle à France Dimanche à propos du film produit par Thomas Langmann.Sur le point de se faire opérer de la jambe, Desireless va malheureusement devoir déménager. Sa condition physique ne lui permettant plus de déambuler dans sa demeure de 300m², et encore moins d'y faire le ménage. \"Je n'ai pas la chance de gagner assez d'argent pour qu'on le fasse à ma place\", a-t-elle avoué. Mais une chose est sûre, l'interprète de \"Voyage, voyage\" va rester dans le village de Buis-les-Baronnies pour lequel elle a eu un coup de foudre. \"J'adore cette ambiance où tout le monde se connaît. Je vais chaque mercredi au marché. Il y a toujours du monde à la maison. Je vis dans un para­dis\".",
    "date": "2018-04-06",
    "heading": "Desireless aurait-elle des problèmes d'argent ? Dans les colonnes de France Dimanche, la chanteuse a révélé avoir accepté de participer à \"Star 80\" pour l'argent.",
    "title": "Desireless lève le voile sur ses problèmes d'argent"
}