{
    "article": "Deux ans exactement après sa présentation officielle à l'Australia House de Londres, Brabham Automotive vient d'annoncer l'arrivée imminente des premiers modèles de production de sa Supercar BT62, et le lancement de sa version routière, la BT62R, pour juin prochain.Le constructeur a en effet inauguré à Adelaïde, en Australie, le site de production de 2 500 m2 qui accueillera la production et l'assemblage des 70 exemplaires de la BT62. Ce bâtiment appartient en fait à la société Fusion Capital qui produit de son côté des bus, et dispose également d'une structure spécialisée dans les matériaux composites : Fusion Composites. Cette dernière partagera le site d'Adelaïde avec Brabham Automotive, et fournira au constructeur ses éléments en fibre de carbone. En plus des nouvelles installations d'Adelaïde, Brabam Automotive a également constitué une équipe internationale pour mener à bien son projet, avec des membres disposant d'expériences significatives chez d'autres constructeurs tels que McLaren, Aston Martin, Ferrari, Koenigsegg, Lotus, Mercedes AMG, Tesla, et dans les séries V8 Supercars et Formula E (via le Virgin Formula E racing team).La Brabham BT62 construite autour d'un châssis monocoque en fibre de carbone, affiche un poids limité (972 kg à sec) et embarque sous sa carrosserie offrant jusqu'à 1 600 kg d'appuis, un bloc V8 5.4 litres développant quelque 710 ch et 667 Nm auquel est associée une boîte séquentielle de compétition à six rapports. Une combinaison d'éléments qui en ont fait depuis ses premiers tours de piste, une véritable machine à enchainer les chronos, en particulier dans sa version la plus extrême.Trois modèles sont en effet proposés aux clients de la marque. Les deux premiers sont destinés au circuit : le modèle « Ultimate Track Car » (pour les « Track days ») et la BT62 Compétition conçue spécialement pour la course. C'est ce dernier modèle annoncé en novembre 2019, qui devait évoluer dès cette année en Dunlop Britcar Endurance Series, et pourrait faire ses débuts en Endurance dans le championnat WEC en 2022/2023 via la catégorie Le Mans Hypercar.Le troisième modèle, version homologuée pour la route de la BT62 baptisée BT62R, est quant à lui attendu en juin prochain. Cette BT62R partagera le même châssis et la même motorisation que la BT62, mais disposera d'une suspension et d'une aérodynamique mieux adaptées à un usage routier, tout en proposant un confort accru.Les premiers modèles destinés aux clients de la marque devraient entrer en production sous peu, pour des premières livraisons attendues avant la fin de l'année.",
    "date": "2020-05-07",
    "heading": "7 mai",
    "title": "Brabham BT62 : la BT62R lancée en juin : actualité automobile, infos, scoop"
}