{
    "article": "Ils reprochent au réseau social planétaire de ne pas protéger correctement ses employés (directs ou via des sous-traitants) chargés de retirer les contenus qui enfreignent les règles de la plateforme.La plainte originelle avait été déposée devant un tribunal californien en septembre 2018, au nom de Selena Scola, une ancienne modératrice qui affirmait avoir développé un syndrome de stress post-traumatique après 9 mois passés à regarder régulièrement des images violentes.\"Tous les jours, les utilisateurs de Facebook diffusent des millions d'images ou de vidéos en direct d'abus sexuels sur des enfants, de viols, de torture, de bestialité, de décapitations, de suicides et de meurtres\", relatait la plainte.\"Pour maintenir une plateforme aseptisée, maximiser ses profits déjà conséquents et soigner son image publique, Facebook se repose sur des personnes comme Mme Scola - les +modérateurs de contenus+ - pour visionner ces posts et retirer tous ceux contraires à ses règles\".Selon l'accord signé avec le groupe américain, plus de 11.000 modérateurs de Facebook aux Etats-Unis, anciens et actuels, vont recevoir au moins 1.000 dollars chacun.Ceux qui ont été diagnostiqués avec des troubles spécifiques percevront des sommes supplémentaires pour payer leurs frais médicaux (jusqu'à 50.000 dollars).\"Nous sommes reconnaissants aux personnes qui font ce travail important pour faire de Facebook un environnement sûr pour tout le monde\", a réagi Facebook, sans reconnaître les allégations de la plainte.\"Nous nous engageons à leur fournir les soutiens supplémentaires prévus par cet accord et plus à l'avenir\".L'accord prévoit en effet que Facebook et ses sous-traitants fournissent aux modérateurs des sessions de soutien psychologique avec des thérapeutes assermentés et de meilleurs outils pour améliorer leurs conditions de travail.\"Nous sommes très contents que Facebook ait travaillé avec nous pour créer ce programme sans précédent pour aider ceux qui accomplissent des tâches inimaginables il y a encore quelques années\", a déclaré Steve Williams, du cabinet Joseph Saveri.En 2019, des enquêtes publiées par le site spécialisé The Verge avaient alerté sur les conditions de travail désastreuses de modérateurs employés par Cognizant, qui a depuis arrêté cette activité.Dans la foulée, Facebook avait exigé que ses sous-traitants paient mieux leurs employés et leur fournissent un accompagnement psychologique.",
    "date": "2020-05-13",
    "heading": "Facebook a accepté de payer 52 millions de dollars aux modérateurs de contenus en guise de compensation pour les problèmes de santé mentale que leurs tâches peuvent provoquer, ont annoncé mardi deux cabinets d'avocats ayant conseillé les plaignants dans le cadre d'une action de groupe en justice.",
    "title": "Traumatismes des modérateurs de contenus: Facebook va verser 52 millions"
}