{
    "article": "\"Tesla reprend la production aujourd'hui (lundi Ndlr), contre les règles du comté d'Alameda. Je serai dans les rangs avec tout le monde. Si quelqu'un est arrêté, je demande que ce soit moi, et moi seul\", a tweeté le fantasque fondateur du constructeur de voitures électriques.Mardi matin, Donald Trump a apporté son soutien à Elon Musk d'un tweet. \"La Californie devrait laisser et Elon Musk rouvrir l'usine, MAINTENANT. Cela peut être fait rapidement et sûrement!\", a tweeté le président des Etats-Unis. Les autorités locales promettent de s'attaquer au problème \"par étapes\", comme pour d'autres entreprises qui ont enfreint leurs ordres liés au confinement.L'action de Tesla gagnait 2,2% vers 14H00 GMT à la Bourse de New York.- Menaces -Elon Musk, qui vient d'avoir un fils avec la musicienne Grimes, a passé une partie du week-end à pester sur le réseau contre l'interdiction temporaire du comté.\"Franchement c'est la goutte d'eau qui fait déborder le vase. Tesla va immédiatement déplacer son siège et ses futurs projets au Texas/Nevada. Et si on devait garder une activité manufacturière à Fremont, cela dépendra de la façon dont nous sommes traités\", a-t-il lancé samedi dans une longue diatribe, comme à son habitude.Il y accuse notamment les autorités locales d'être \"irrationnelles et coupées de la réalité\".Tesla a déposé une plainte samedi contre le comté d'Alameda, affirmant que leur décision contredit les règles fédérales et celles de la Californie, où les entreprises considérées comme \"essentielles\" sont autorisées à fonctionner.Le groupe fait valoir que cette définition s'applique à son cas, puisqu'il installe des panneaux solaires et des bornes pour charger les voitures électriques.Interrogé lundi sur le sujet lors d'une conférence de presse, Gavin Newsom, le gouverneur de la Californie, a confirmé que les activités manufacturières, avec les modifications nécessaires, n'étaient plus restreintes dans l'Etat, qui a commencé à assouplir le confinement.\"Je crois, je pense et j'espère qu'ils seront autorisés à reprendre la production en début de semaine prochaine\", a-t-il précisé. Lundi matin, le patron milliardaire avait reçu le soutien du secrétaire américain au Trésor.\"Je suis d'accord avec Elon Musk. C'est l'un des plus gros employeurs et constructeurs de Californie\" a déclaré Steven Mnuchin, sur la chaîne américaine CNBC.\"La Californie devrait se concentrer sur ce qu'ils doivent faire pour résoudre les problèmes de santé afin qu'il puisse ouvrir rapidement et de façon sûre, sinon ils vont réaliser qu'il a déménagé sa production dans un autre Etat\", a continué le ministre de Donald Trump.- Poker -Un comté du Texas a d'ailleurs sauté sur l'occasion, en proposant dans la foulée à Elon Musk de venir installer ses opérations sur son territoire.\"J'ai lu votre mécontentement vis-à-vis des autorités californiennes (...) et je voulais vous faire savoir que le comté d'Hidalgo est prêt pour vous accueillir immédiatement, vous et Tesla Motors\", écrit Richard Cortez, haut-fonctionnaire du comté, dans une lettre publiée sur Twitter avec un hashtag \"#WelcomeTesla\".\"Nous avons un gouverneur motivé, favorable aux affaires\", fait-il valoir, rappelant qu'Elon Musk disposait déjà d'un site de lancement de satellite pour une autre entreprise, SpaceX. \"Tout ce que vous avez à faire c'est de choisir un emplacement\".Les envolées bravaches d'Elon Musk n'avaient pas ému les marchés: le titre était stable lors des échanges électroniques après la clôture de Wall Street.\"Déménager de Fremont prendrait au moins 12 à 18 mois\", note l'analyste Dan Ives de Wedbush Securities. \"C'est une partie de poker avec des enjeux élevés, et Musk vient de montrer ses cartes. Tous les yeux sont désormais tournés vers les autorités locales et de la Californie\".Elon Musk s'était déjà enflammé lors d'une téléconférence avec des analystes financiers, jugeant que le prolongement du confinement était \"fasciste\" et \"pas démocratique\".Tesla a réussi à afficher un bénéfice --modeste-- mais surprise de 16 millions de dollars au 1er trimestre, un bond de 33% des livraisons de voitures et un chiffre d'affaires en hausse de 32% à 5,99 milliards de dollars.",
    "date": "2020-05-12",
    "heading": "Elon Musk, qui a défié les autorités sanitaires locales en annonçant la reprise de l'activité dans l'usine Tesla de Californie, a reçu le soutien de Donald Trump mardi.",
    "title": "Trump vient soutenir Musk qui a rouvert illégalement son usine Tesla"
}