{
    "article": "Volvo Cars et la société californienne Luminar, à qui l'on doit la technologie de capteurs LiDAR, ont annoncé la signature d'un partenariat visant à équiper la prochaine génération de voitures Volvo, technologie qui permettra à ces dernières d'évoluer de manière 100 % autonome sur autoroute.La prochaine génération de plate-forme modulaire de Volvo Cars baptisée SPA2, sera lancée en production début 2022 et pourra dès ce moment, accueillir la première technologie de conduite 100 % autonome sur autoroute de Volvo Cars. Le constructeur suédois qui a fait de la sécurité routière son principal cheval de bataille, proposera avec cette technologie un système des plus sûrs : la technologie de conduite autonome s'activera en effet après confirmation que l'environnement géographique et les conditions remplissent toutes les conditions de sécurité requises.La technologie de Luminar est autrement plus efficace que des simples radars et caméras. Elle repose sur ses capteurs haute performance LiDAR qui « émettent des millions d'impulsions laser en vue de détecter la présence d'objets de manière fiable tout en scannant l'environnement en 3D, créant ainsi une carte temporaire en temps réel sans avoir besoin de connexion Internet », explique le constructeur suédois.Radars et caméras seront malgré tout bien présents à bord des modèles Volvo, aux côtés des capteurs LiDAR, de systèmes de secours (pour la direction et le freinage notamment) et d'un logiciel de conduite autonome, pour permettre aux dits véhicules d'évoluer en mode 100 % autonome sur autoroute.« La conduite autonome a tout pour devenir l'une des technologies les plus salvatrices de l'histoire en termes de vies épargnées, à condition que son déploiement se fasse de manière responsable et sécuritaire », explique Henrik Green, le directeur de la technologie de Volvo Cars. « Doter nos futures voitures des moyens de prendre les bonnes décisions sur le plan de la sécurité constitue une avancée majeure dans cette direction. »Outre cette technologie de conduite autonome pour laquelle des mises à jour seront régulièrement proposées, le partenariat entre Volvo Cars et Luminar pourrait enfin également déboucher (toujours avec l'aide du système LiDAR) sur une amélioration des futurs systèmes d'aide à la conduite (ADAS) développés par Volvo Cars.Illustration : une autoroute perçue par la technologie LiDAR",
    "date": "2020-05-06",
    "heading": "6 mai",
    "title": "Les futures Volvo embarqueront des capteurs LiDAR : actualité automobile, infos, scoop"
}