{
    "article": "C'est désormais Aston Martin qui se penche sur le sujet de la voiture volante, avec un concept présenté au salon aéronautique de Farnborough. Mais cette « mobilité du futur » s'annonce à la fois très exclusive... et pas très utile.Il y a deux ans, au salon de Genève, la voiture volante semblait vouloir sortir des ouvrages de science-fiction, en se matérialisant sous la forme d'un audacieux concept-(flying-)car concocté par Italdesign en collaboration avec Airbus : le Pop.Up. Un drôle d'engin modulaire, voiture électrique pouvant être héliportée d'une station à une autre de façon autonome. À l'heure où j'écris ces lignes, on ignore encore quand démarreront les essais officiels des premiers prototypes de cette sorte de taxi volant.En 2017, donc, Airbus s'exposait dans un salon de l'auto. En 2018, c'est le constructeur automobile Aston Martin qui s'est lancé dans un secteur qui lui était étranger jusqu'alors : la fameuse marque de Gaydon était en effet présente au salon de Farnborough, l'équivalent britannique de notre salon du Bourget. Et Aston n'y présentait pas une banale voiture, mais un véhicule volant hybride pour les trajets urbains et interurbains !Très justement nommé Volante Vision Concept, il s'agit pour l'instant d'un concept(-car ?), conçu en partenariat avec l'université de Cranfield, Cranfield Aerospace Solutions et le motoriste aérien Rolls-Royce. C'est un drôle d'engin doté de trois groupes d'hélices contra-rotatives (une paire à l'arrière assurant la sustentation, et deux paires à l'avant à la fois propulsives et sustentatrices), dont les lignes sont à mi-chemin entre le drone et l'avion de chasse. Mais pourquoi diable Aston Martin se lancerait donc dans l'aérien ?À écouter Andy Palmer, le PDG de la marque, ce serait par pure philanthropie. « Avec la continuelle augmentation de la population des zones urbaines, explique-t-il dans un communiqué, la congestion dans les villes va devenir de plus en plus éprouvante. Nous devons chercher des solutions alternatives pour réduire la congestion, baisser la pollution et améliorer la mobilité. Le transport aérien aura une place cruciale dans les mobilités du futur. »C'est très joli tout ça, mais attention : on reste chez Aston Martin, et le communiqué parle clairement de « mobilité aérienne personnelle de luxe » (« luxury personal air mobility »). On est très loin du taxi ou de l'Autolib' volants ! Ce que confirmait Simon Sproule, directeur marketing d'Aston, dans les colonnes du quotidien Les Échos : « Il y a un marché pour une nouvelle mobilité urbaine de luxe. Les propriétaires d'Aston Martin ont déjà des hélicoptères ou des avions privés, une voiture volante devrait les séduire. »Et pour du luxe, c'est du luxe : décollage et atterrissage verticaux (VTOL), 3 personnes à bord, installées en triangle dans des baquets cuir et carbone, 320 km/h en vitesse maxi et une autonomie de 400 km (suffisante pour faire un Paris-Londres d'une seule traite). Clairement, on est plus proche du jet privé que de la voiture volante. Pour le prix aussi, probablement.En effet, cela se confirme : la voiture volante, si elle décolle vraiment un jour, restera un joujou coûteux pour gens (très) aisés. Et, même pour ces quelques happy few, elle aura ses limites. À commencer par la réglementation aérienne, localement très restrictive. En Europe, impossible pour des drones de survoler des zones habitées. Et à Paris, la zone d'exclusion aérienne s'étend jusqu'à 2 000 mètres d'altitude : votre Aston Martin « Volante » n'aura même pas le droit de se poser devant le Crillon ou le Ritz. Un vrai scandale !Sans parler du fait qu'une voiture qui vole devient de fait un aéronef, soumis aux règles correspondantes : certification de l'appareil par les autorités compétentes (spoiler : c'est encore plus long que d'homologuer une nouvelle auto), brevet de pilote pour le conducteur, dépôt obligatoire d'un plan de vol avant chaque déplacement, etc. Finalement, c'était pas si mal Autolib'...",
    "date": "2019-01-10",
    "heading": "10 janvier",
    "title": "La voiture volante, un gadget de riches ? : actualité automobile, infos, scoop"
}