{
    "article": "Lieux éminemment scrutés, les Ehpad ont été durement frappés par l'épidémie de Covid-19, au point de faire l'objet de mesures très restrictives de confinement.Celles-ci devraient bientôt être assouplies, a annoncé le ministère de la Santé. Les directeurs d'établissements hébergeant des personnes âgées vont pouvoir mettre en place à partir de vendredi 5 juin \"une reprise des visites des proches\" quand \"la situation sanitaire le permet\", avec notamment la possibilité de faire venir des mineurs. Coronavirus : les personnes âgées sont-elles les grandes oubliées du déconfinement ?par franceinfoLa reprise des visites de proches pourra se faire à \"plus de deux personnes à la fois\", lorsqu'elle se déroulera à l'extérieur, et à deux personnes maximum dans une chambre, a précisé le ministère dans un communiqué. Sous réserve qu'ils portent un masque, les mineurs pourront participer à ces visites, qui par ailleurs ne se feront plus sous la surveillance d'un membre du personnel de l'établissement.\"La reprise de davantage de visites médicales et paramédicales et des activités collectives en tout petits groupes peut être décidée, ainsi que l'intervention de bénévoles formés et encadrés\", a ajouté le ministère. De même pour les activités extérieures, lorsque l'établissement d'hébergement pour personnes âgées et dépendantes (Ehpad) est doté d'un jardin ou d'une cour. \"Le lavage des mains, la distanciation physique et le port du masque chirurgical restent ainsi obligatoires pour tous les visiteurs\", insiste dans son communiqué le ministère. Ce dernier a expliqué qu'il s'agissait de permettre aux personnes âgées d'être entourées de leurs proches à l'occasion des fêtes des mères, dimanche prochain, puis des pères, le 21 juin.Selon le ministère, \"près de 45% des Ehpad déclarent encore au moins un cas de Covid-19\". Les responsables d'établissements doivent donc \"décider des mesures applicables localement, après concertation collégiale avec l'équipe soignante et en particulier les médecins coordonnateurs\", note-t-il.Avant l'annonce du ministère, l'AD-PA, association de directeurs d'Ehpad, avait souligné que \"s'il est essentiel d'assurer la santé physique des personnes âgées vulnérables, il est tout aussi indispensable de préserver leur santé psychique\".Elle avait réclamé dans un communiqué que les résidents d'Ehpad \"puissent bénéficier (eux) aussi d'assouplissements dans le cadre du déconfinement de la population générale\".",
    "date": "2020-06-01",
    "heading": "Dans le cadre de la phase 2 du déconfinement, les proches de personnes âgées résidant dans des Ehpad verront certaines restrictions assouplies, notamment celles concernant les mineurs.",
    "title": "Ehpad : un assouplissement des conditions de visite à compter du 5 juin\n"
}