{
    "article": "\"On a le sentiment d'être ballotés par des déclarations. On est complètement spectateurs de décisions politiques qui affectent fortement nos vies\", soupire Philippe Casenave, 60 ans, assis devant son écran d'ordinateur dans son appartement bayonnais, dans les Pyrénées-Atlantiques.A 155 km de là, à Vitoria-Gasteiz, à travers un écran, son compagnon depuis six ans, Juan Antonio Gonzalez, dit avoir vécu deux mois et demi \"difficiles\" face à un contexte de restrictions \"très stressantes quand, en plus, on n'est pas avec la personne que l'on aime\". Le 23 mai, Pedro Sanchez, le Premier ministre espagnol, annonçait la réouverture des frontières au 1er juillet pour les touristes.Jusque-là, le pays a décidé d'une \"quatorzaine\" systématique pour les ressortissants français. La France a opté pour la réciprocité de cette mesure dans la foulée. \"Il va quand même falloir nous expliquer à quoi va servir ce mois supplémentaire de séparation entre nous pour lutter contre l'épidémie\", s'agace Philippe Casenave. Il n'a qu'une crainte, qu'une seconde vague épidémique coupe court à toutes les velléités de réouverture des frontières. \"Je n'ai pas envie d'être vulnérable face à ça, c'est très lourd, c'est une souffrance\", dit le Bayonnais en estimant que les nouvelles technologies ou la visio ne suffisent pas.Dans la ville voisine de Boucau, Julien Roquebert, 47 ans, exprime la même colère. \"On ne parle que de déconfinement, de liberté, mais moi, je ne me sens pas libre du tout !\".Son compagnon, Hector, vit à Estella, à quelques km de Pampelune. Le rituel est le même depuis deux mois et demi, \"SMS le matin au réveil, appel en visio tous les soirs\". Il fustige le biais économique et touristique, le seul pris en compte selon lui pour aborder le problème des frontières. \"Pourquoi les tomates et les asperges espagnoles peuvent-elles passer et pas nous ?\", lance Julien.- \"Amendement des amoureux\" -A ce jour, seuls les ressortissants espagnols, les résidents, les \"cas de force majeure\" et les travailleurs transfrontaliers sont autorisés à passer la frontière : \"Nous, ce qu'on demande, c'est qu'il y ait des cases pour retrouver ses enfants, s'occuper d'un parent malade, ou rejoindre sa compagne ou son compagnon de l'autre côté de la frontière. Comme si retrouver la personne qu'on aime n'était pas vital !\", dit Julien.Via les réseaux sociaux et des groupes Facebook, plusieurs centaines de couples transfrontaliers se sont associés pour essayer de faire bouger les lignes.De cette mobilisation est né un \"amendement des amoureux\", présenté le 8 mai par la député LREM Mireille Clapot (Drôme), mais rejeté par Olivier Véran, le ministre de la Santé. \"Il a ri à l'Assemblée nationale en disant 'merci pour ce moment de tendresse'\", s'étouffe Philippe Casenave, \"mais quelle marque de mépris incroyable !\"Séparé de Telmo, son fils de 5 ans, et de sa compagne Olatz, Thierry qui vit habituellement entre Biarritz et Saint-Sébastien, veut être optimiste. Depuis peu, les restrictions sur les horaires de sortie imposés aux enfants espagnols ont été levés. \"Jusqu'à présent, il ne pouvait même pas venir à la frontière et ma compagne ne pouvait pas sortir de Saint-Sébastien. Là, elle va pouvoir venir à Irun et on va essayer de se voir d'une rive à l'autre !\", sourit-il. Son regret ? Avoir loupé les 5 ans de son fils, le 9 avril.Tous ont en tête la date du 15 juin, fixé par les membres de l'espace Schengen pour évoquer le sujet des frontières. \"L'Espagne est tellement proche mais malgré tout si loin en ce moment\", souffle Philippe Casenave. Le 13 juillet, il espère pouvoir fêter l'anniversaire de son compagnon, dans ses bras.",
    "date": "2020-06-01",
    "heading": "\"Un dia menos, un jour de moins\" : depuis le 17 mars, Philippe Casenave et Juan Antonio Gonzalez concluent ainsi toutes leurs conversations. Séparé à cette date par une frontière infranchissable, ce couple franco-espagnol n'attend plus qu'une chose, pouvoir à nouveau circuler librement entre France et Espagne.",
    "title": "\"Un dia menos, un jour de moins\": la frontière a séparé des couples en Pays basque "
}