{
    "article": "Une file interminable de voitures légendait les lacets de la RN 20 entre Andorre et la France ce lundi 1er juin. Comme le relaye en effet La Dépêche du Midi, six kilomètres de bouchons dans le sens Ariège/Andorre et trois kilomètres dans le sens inverse ont été enregistrés. La réouverture de la frontière entre la France et Andorre a créé une véritable émeute pour faire le plein de tabac et d'apéritifs dans les commerces du Pas-de-la-Case. Les premières voitures se sont présentées au poste de douane de Porta vers 4 heures du matin. Une heure de ralentissement a été enregistrée. \"Ça nous fait une économie de 400 euros. On a une petite retraite et c'est vraiment important pour nous, ça aide, et on venait toutes les 6 semaines avant le confinement\", expliquent au quotidien régional deux clients venus de Carcassonne. Ce lundi férié était attendu avec impatience par de nombreux habitués. Au delà de cette affluence, les forces de sécurité d'Andorre ont mis en place des contrôles supplémentaires pour vérifier que tous les touristes qui voulaient entrer dans la Principauté étaient Français. Comme le précise par ailleurs La Dépêche du Midi, le gouvernement andorran et la commune d'Encamp, sur laquelle se trouve le Pas-de-la-Case, ont mobilisé 41 policiers à la frontière et dans la ville, des agents de circulation et du personnel de la Croix-Rouge.Alors que les commerçants du Pas-de-la-Case ont indiqué qu'ils allaient multiplier les offres dans les prochaines semaines, les règles sanitaires sont toujours en vigueur : distance de 1,50 m entre personnes, masques obligatoires et désinfection des mains pour entrer dans les magasins ou encore nombre limité de personnes par magasin.",
    "date": "2020-06-01",
    "heading": "Comme le relaye La Dépêche du Midi, la réouverture de la frontière entre l'Andorre et la France a provoqué d'importants bouchons ce lundi 1er mai.",
    "title": "Réouverture des frontières : cette destination prise d'assaut par les Français"
}