{
    "article": "Comment gérer la phase 2 du déconfinement dans les transports en commun d'Île-de-France ? La question a de quoi inquiéter, en raison du volume de passagers. Les opérateurs, dans un communiqué commun publié lundi 1er juin, ont exposé leur plan. Masque, attestation, places assises : comment vont se passer vos voyages à partir de mardi ?par Europe 1Les transports en commun en Ile-de-France vont retrouver à partir de mardi un \"niveau d'offre presque équivalent\" à celui d'avant le confinement mi-mars. Dans le métro, l'ensemble des lignes fonctionneront avec une fréquence de 90% en moyenne (100% sur les lignes 1, 13 et 14) et sur la plage horaire normale, soit entre 5h30 et 1h15.Cinq stations sur la soixantaine fermées depuis fin mars vont rouvrir: Victor Hugo (ligne 2), Jacques Bonsergent (ligne 5), Filles du Calvaire et Porte de Charenton (ligne 8), Charles Michel (ligne 10)). Les lignes de tramway fonctionneront elles à 100%, moins sur les T4 et T11, du ressort de la SNCF.Les bus RATP circuleront avec une fréquence de 80% de la normale tandis que tous ceux du réseau Optile, en petite et grande couronne parisienne, rouleront eux normalement. Le service sera assuré à 100% sur les lignes A et B du RER de de 5h à 1h15 , sauf sur la partie Nord de la ligne B.Les RER C, D, E ainsi que l'ensemble des trains de banlieue rouleront jusqu'à 22h, avec près de neuf trains sur dix aux heures de pointe. En dehors de ces heures, le trafic ira de 55% à 80% selon les lignes.Le maintien de certaines limitationsEn raison des règles de distanciation qui réduisent la capacité des transports publics de 80% environ, l'autorité régionale et les opérateurs demandent toujours aux entreprises et aux Franciliens de limiter au maximum les déplacements, de maintenir massivement le télétravail, et d'étaler le plus fortement possible les horaires d'arrivées et de départs sur les lieux de travail.Une attestation de l'employeur ou une auto-attestation justifiant un motif impérieux de se déplacer est toujours exigible aux heures de pointe, de 6h30 à 9h30 et de 16h à 19h, et ce au moins jusqu'au 22 juin, tandis que le port du masque reste obligatoire.",
    "date": "2020-06-01",
    "heading": "Le retour à la normale se précise dans les transports en commun d'Île-de-France. Cependant, les mesures de distanciation physique oblige au maintien de certaines restrictions.",
    "title": "RATP : le point sur la phase 2 du déconfinement"
}