{
    "article": "Après avoir fustigé la \"stratégie du gouvernement\" contre l'épidémie de Covid-19 qui consistait, selon elle, à \"mentir sur absolument tout\", Marine Le Pen a martelé son message ce vendredi 3 avril, au lendemain des déclarations d'Edouard Philippe, qui a notamment indiqué que la route vers le déconfinement serait encore longue. Coronavirus: \"Le gouvernement s'est retrouvé confronté à des défaillances et au lieu d'assumer, il a menti\", estime Marine Le Pen (RN)par BFMTV\"Ce qui m'a profondément agacé dès le départ, c'est que le gouvernement s'est retrouvé confronté à des défaillances et plutôt que d'assumer ces défaillances, dont une partie n'était pas entièrement de son fait, ils ont menti\", a t-elle accusé à l'antenne de BFMTV, dans la lignée de ses critiques acerbes émises le 30 mars dernier à l'antenne de franceinfo. \"On nous ment sur \"absolument tout, sans aucune exception\", avait alors estimé la présidente du Rassemblement national (RN), dénonçant des manoeuvres consistant \"à cacher le niveau de faiblesse de l'État, de nos stocks, d'impréparation de notre pays, plutôt que de dire la vérité\".\"On a commencé par minimiser la gravité du virus, puis sa contagiosité. Puis on a indiqué que les masques étaient inutiles parce qu'on n'en avait pas. Ca a été une suite interrompue de mensonges qui ont créé une défiance de la part de la population française\", a t-elle cette fois abondé.La veille, le Premier ministre a indiqué que la fin du confinement, mis en place depuis le 17 mars en France, serait probablement étendu au-delà de l'échéance actuelle du 15 avril. \"Ce qui est à peu près acquis à ce stade, c'est que ce déconfinement ne pourra intervenir que de façon progressive\", a répété Edouard Philippe, mettant en avant la nécessité d'éviter que \"nous soyons frappés par une 2ème vague qui nous obligerait à nouveau à procéder à des confinements\".",
    "date": "2020-04-03",
    "heading": "Rejetant toujours toute idée d'union nationale dans le cadre de la lutte contre le coronavirus, Marine Le Pen continue ses attaques contre l'exécutif, l'accusant de \"mensonges\" répétés.",
    "title": "Coronavirus : \"Au lieu d'assumer, le gouvernement a menti\", accuse Marine Le Pen"
}