{
    "article": "Le constructeur autrichien KTM Sportcar GmbH a annoncé l'arrivée prochaine des nouvelles KTM X-BOW GTX et GT2 chez ses premiers clients, et confirmé l'homologation de la version GT2 pour le GT World Challenge Europe Sprint Cup.Cette nouvelle KTM X-BOW conçue et dessinée par Kiska, développée en collaboration avec Reiter Engineering et assemblée dans les ateliers de la marque basés à Graz (Autriche), est proposée dans deux versions distinctes. Le modèle GTX est animé par un bloc 5 cylindres 2.5 litres (fourni par Audi) proposant une cavalerie de 500 ch et sera éligible dans différents championnats, tandis que le modèle GT2 disposera de son côté d'une puissance de 600 ch et rivalisera en piste avec les Audi R8 LMS GT2 et Porsche 911 GT2 RS Clubsport déjà présentes en GT World Challenge Europe Sprint Cup. KTM devient ainsi le troisième constructeur à se lancer officiellement dans cette nouvelle catégorie GT2 imaginée par SRO Motorsports.« Avec un véhicule dont le poids avoisine 1 000 kg et une puissance supérieure à 500 ch (pour la GTX) et 600 ch (pour la GT2), nous n'avons pas à rougir des comparaisons », explique Michael Wölfling, Directeur général de KTM Sportcar GmbH. « Grâce à son poids léger et à l'efficience du bloc Audi, cela signifie une usure limitée des pneumatiques. En plus de cela la sécurité combine le meilleur des deux mondes : d'un côté nous avons l'arceau de sécurité homologué en GT, et de l'autre une monocoque également homologuée ».KTM Sportscar GmbH espère confirmer le succès du modèle X-BOW dont plus de 1 300 châssis ont été assemblés depuis son lancement il y a 12 ans. Un modèle qui a depuis bien changé, et la nouvelle KTM X-Bow n'a jamais été aussi imposante : longue de 4.70 mètres et large de 2.04 mètres, elle affiche également l'empattement le plus long (2.85 mètres) du segment des GT.Cette nouvelle KTM X-BOW est dès à présent disponible à la commande au prix de 230 000 € pour le modèle GTX, et 294 000 € pour la version GT2, et ses 25 premières livraisons sont attendues à l'automne.",
    "date": "2020-05-06",
    "heading": "6 mai",
    "title": "KTM X-BOW GTX et GT2 : arrivée à l'automne : actualité automobile, infos, scoop"
}