{
    "article": "Le maintien du premier tour des élections municipales en pleine crise épidémique en avait surpris plus d'un. Le gouvernement a été vertement critiqué pour ne pas avoir repoussé ce premier tour face à la propagation du coronavirus. Pour le second tour, impossible de commettre le même impair. La piste sur la table jusqu'à présent était un report en juin prochain. Mais Emmanuel Macron aurait dans l'idée d'organiser ces élections encore plus tard, rapporte Le Figaro.Lors du Conseil des ministres du mercredi 1er avril, le chef de l'État aurait évoqué une organisation de ce second tour en octobre prochain. Le quotidien précise qu'il devrait aborder cette possibilité avec Richard Ferrand, patron des députés, et Gérard Larcher, à la tête du Sénat, lors d'un déjeuner à l'Élysée ce jeudi 2 avril. L'occasion de s'assurer du soutien des deux hommes si le calendrier de ce second tour venait bien à être décalé à l'automne. Les conséquences d'un report à l'automneUn tel report ne serait pas sans difficulté. Comme le souligne Le Figaro, citant le Conseil d'État, dans le cas où la crise sanitaire actuelle se prolongerait encore longtemps, empêchant la tenue du second tour des municipales avant l'été, alors \"il appartiendra aux pouvoirs publics de reprendre l'ensemble des opérations électorales dans les communes où les conseils municipaux sont incomplets\". Comprendre : dans les quelques 4 000 communes où aucune liste ne l'a emporté au premier tour, il faudra sans doute réorganiser complètement le scrutin.La date du 21 juin avait jusqu'à présent été retenue par le gouvernement pour la tenue de ce second tour. Cette date devait normalement être entérinée par un rapport du Conseil scientifique au milieu du mois de mai. Mais comme le souligne auprès du quotidien un cadre LREM proche du président de la République : alors qu'Edouard Philippe a suggéré mercredi soir, 1er avril, que le déconfinement ne serait sans doute pas général, \"il serait peut-être hasardeux de lancer en mai une campagne électorale pour un scrutin en juin...",
    "date": "2020-04-02",
    "heading": "Emmanuel Macron envisage un report du second tour des élections municipales à l'automne prochain, rapporte Le Figaro. Il doit encore en discuter avec les présidents du Parlement.",
    "title": "Coronavirus : des élections municipales décalées au mois d'octobre ?"
}