{
    "article": "Alors que les Français vivent cloîtrés chez eux depuis plus de deux semaines, le gouvernement commence à réfléchir aux stratégies de sortie du confinement. Mis en place le 17 mars pour tenter d'endiguer la propagation du coronavirus et prolongé la semaine dernière jusqu'au 15 avril, il risque de durer, a prévenu jeudi 2 avril le Premier ministre. \"Je comprends l'impatience, mais le déconfinement ce n'est pas pour demain matin\", a expliqué sur TF1 Edouard Philippe. \"La logique du confinement doit prévaloir au moins pour le 15 avril, probablement pour plus longtemps\", a-t-il précisé. \"Nous sommes en train de réfléchir à la façon dont nous allons procéder\" mais \"nous ne connaissons pas les réponses\", a poursuivi le Premier ministre. \"Première inconnue : existera-t-il un traitement reconnu qui peut être prescrit et limiter l'impact de la maladie ? Comment allons-nous sortir de cette phase concernant la circulation du virus dans la population française ? Par exemple, si dans le Grand Est le virus a beaucoup circulé, beaucoup d'habitants ont développé des formes asymptomatiques, ou une grande partie de la population a été immunisée. Ce n'est pas la même chose que si une petite partie (de la population d'une autre région) a été immunisée\", a-t-il égrené . \"Pour savoir tout cela, il est nécessaire de s'appuyer sur des tests sérologiques. Or, un trop petit nombre sont disponibles aujourd'hui\", a-t-il déploré. Le Premier ministre a par ailleurs expliqué que le déconfinement se fera en plusieurs étapes. \"Il faudra procéder de façon progressive pour que nous ne soyons pas frappé par une seconde vague. C'est un exercice très délicat\", a-t-il affirmé, indiquant qu'il faudrait se \"coordonner\" au niveau européen. Un déconfinement par tranche d'âges est-il envisageable ? ? \"Ca pose des questions pratiques, sanitaires, étiques\", a répondu Edouard Philippe, assurant ne vouloir privilégier \"aucune hypothèse\".",
    "date": "2020-04-02",
    "heading": "Le Premier ministre a estimé jeudi soir qu'il était \"probable\" que le confinement soit prolongé au-delà du 15 avril.",
    "title": "\"Le déconfinement ce n'est pas pour demain matin\", prévient Edouard Philippe"
}