{
    "article": "Des propos déjà limite mais l'écrivain choisit d'enfoncer le clou, comme le souligne le site Les Crises. Et de franchir la ligne jaune ? \"Je respecte des gens prêts à mourir pour ce en quoi ils croient - ce dont nous ne sommes plus capables\", lâche-t-il. Visiblement interloqué, l'intervieweur rebondit sur ces derniers propos : \"Vous respectez des gens qui roulent en camion sur des enfants\", faisant référence à l'attentat de Nice du 13 juillet 2016. \"L'histoire c'est ainsi, des innocents meurent parce qu'ils sont dans le mauvais camp, ou au mauvais endroit au mauvais moment. Quand des gens agissent parce qu'ils pensent que leurs morts le leur demandent, il y a quelque chose de respectable. Et en même temps de criminel et de mauvais, c'est ainsi, les humains sont complexes. Donc combattons-les, mais arrêtons de les mépriser\", répond le chroniqueur de RTL. Les Crises fait d'ailleurs le lien avec les propos de l'ex-dirigeant d'Action directe, Jean-Marc Rouillan publié le 4 mars 2016 dans une revue marseillaise. Il avait qualifié de \"très courageux\" les terroristes du 13 novembre 2015. \"Ils se sont battus très courageusement\". Suite à ces propos, une enquête avait été ouverte pour apologie du terrorisme à l'encontre de Jean-Marc Rouillan. Eric Zemmour peut-il lui aussi tomber sous le coup de la loi ? Interrogé par L'Express, l'avocat pénaliste Manuel Abitbol estime que les affirmations d'Eric Zemmour \"entrent dans le champ de l'apologie du terrorisme\".L''association des familles des victimes du 13 novembre ont saisi le procureur de Paris pour \"apologie du terrorisme\" rapporte Le Parisien ce jeudi. Selon leur avocate Samia Maktouf, les proches des victimes sont \"dévastés par une telle provocation\".",
    "date": "2016-10-06",
    "heading": "Eric Zemmour est-il allé trop loin ? Dans une interview accordée au mensuel Causeur, en kiosque ce jeudi 6 octobre, le polémiste, en promotion pour son dernier ouvrage \"Un quinquennat pour rien\", a dit \"respecter\" les jihadistes de Daesh. Interrogé par l'intervieweur, sur ces \"quelques esprits faibles\" endoctrinés, Eric Zemmour s'insurge : \"Quelle condescendance ! Moi, je prends l'islam au sérieux, je ne le méprise pas !\" Et de défendre leurs capacités intellectuelles : \"Je ne pense pas que les djihadistes soient des abrutis ou des fous\".",
    "title": "Eric Zemmour sur les jihadistes : \"Je respecte des gens prêts à mourir\""
}