{
    "article": "Deux plaintes ont été déposées contre le SAMU de Mulhouse, dans le Haut-Rhin, pour non-assistance à personne en danger, rapporte Les Dernières nouvelles d'Alsace (DNA) jeudi 31 mai. Selon les familles, le médecin régulateur aurait réalisé de mauvais diagnostics au téléphone. L'un des patients est décédé.La première plainte porte sur le cas de Mohand Messara, qui avait appelé le SAMU le 1er octobre 2017 pour se plaindre d'une douleur à la cuisse. Le médecin régulateur lui avait alors diagnostiqué une phlébite, et l'avait orienté vers SOS Médecins. N'ayant pas été prévenu qu'il ne devait pas bouger, et face au délai annoncé avant de recevoir la visite d'un médecin, le patient avait décidé d'aller lui-même à l'hôpital. Il s'était finalement rendu à pied dans une maison médicale, où un docteur avait diagnostiqué une phlébite et une embolie pulmonaire grave. Hospitalisé, son état avait empiré et il décédait trois semaines plus tard.\"J'ai déposé une plainte auprès du procureur pour non-assistance à personne en danger, a indiqué aux DNA l'avocat de la famille Messara. Je veux savoir si le traitement de cet appel par le SAMU est la norme ou s'il aurait fallu le traiter différemment.\" La deuxième plainte concerne des événements qui se sont déroulés en mai 2016. À l'époque, Christophe Musslin, pris de douleurs à la poitrine, avait appelé le SAMU, qui lui avait recommandé de prendre du paracétamol et de se recoucher. Après deux nouveaux appels, et ne voyant venir aucune ambulance, il avait décidé de prendre sa voiture pour aller à l'hôpital. Il y avait été immédiatement opéré pour un infarctus du myocarde. Il a depuis gardé des séquelles et a dû changer de travail.Ayant obtenu un entretien avec le médecin régulateur qui lui avait répondu ce jour-là, Christophe Musslin avait appris qu'il était à ce moment seul sur place pour gérer les appels de deux départements.",
    "date": "2018-06-01",
    "heading": "Les faits remontent à mai 2016 et octobre 2017. Une personne est décédée.",
    "title": "Mulhouse : le SAMU visé par deux plaintes pour non-assistance à personne en danger"
}