{
    "article": "La garde à vue de Jonathan a été prolongée ce mercredi matin 30 mai. Mais pour Marie-Noëlle, sa mère, l'homme de 27 ans, suspecté d'avoir violé et tué le petit Tom, \"ne serait pas capable de tuer\", a-t-elle expliqué à plusieurs médias dont Europe 1. \"Je ne peux pas vous dire s'il l'a fait ou non, mais tout ce que je peux dire, c'est que, pour moi, ça ne peut pas être lui. Jonathan a horreur de la violence, il n'en serait pas capable\" a confié la mère du suspect. Jonathan a été interpellé mardi matin à son domicile du Hérie-la-Viéville, le petit village de l'Aisne où habitait également Tom, 9 ans, retrouvé mort la veille, lundi 28 mai. \"Mon fils n'a jamais eu de problème avec la justice, il n'aime pas se bagarrer. Et puis quand je lis les détails du crime, là encore, je ne vois pas comment il aurait pu faire des choses pareilles.\" Car le corps du petit garçon a été retrouvé, en partie, calciné et dénudé, dans le jardin d'une maison abandonnée du village, à quelque 200 mètres de son domicile familial. Il était dissimulé \"sous des orties et une palette de bois\" et \"dans un endroit assez peu accessible\" du jardin, selon le parquet. \"Je l'aiderai jusqu'au bout, même s'il est en prison\"\"Mais si c'est lui, ça se peut qu'il ait eu un coup de folie\", a expliqué la mère de Jonathan. Le jeune homme de 27 ans, qui souffrait de problèmes psychiatriques, aurait été suivi après des crises de schizophrénie et interné dans un établissement spécialisé. Si son fils est reconnu coupable, Marie-Noëlle, la mère de Jonathan, a expliqué qu'elle souhaitait qu'il se fasse soigner : \"Moi, j'ai dit que Jonathan, je l'aiderai jusqu'au bout, même s'il est en prison. Mais je ne souhaite pas qu'il soit en prison, (...) je ferai tout pour qu'il soit en maison psychiatrique et qu'il ne reste pas en prison, ça ne servira à rien\", a-t-elle martelé.La sœur du suspect, qui a aussi été la baby-sitter du petit Tom, s'interroge : \"Je ne sais pas quoi en penser. Il était un peu marginal. Il a eu des problèmes, il a déjà fait un séjour en hôpital psychiatrique. La dernière fois que je l'ai vu, c'était dimanche, aux comices agricoles à Saint Richaumont. Il avait l'air bien\", a-t-elle confié au Parisien. Selon une source proche de l'enquête, Jonathan est connu pour des faits \"mineurs\" de droit commun, mais il n'est pas inscrit au Fichier judiciaire des auteurs d'infractions sexuelles (Fijais).",
    "date": "2018-05-30",
    "heading": "La mère de Jonathan, le principal suspect du meurtre du petit Tom, a expliqué que son fils souffrait de problèmes psychiatriques et était parfois sujet à des crises de schizophrénie.",
    "title": "Enfant mort dans l'Aisne : pour la mère du suspect, \"ça se peut qu'il ait eu un coup de folie\""
}