{
    "article": "Elle devait représenter, aux dires d'un certain Carlos Ghosn, une immatriculation sur dix en 2020, mais la voiture électrique plafonne aujourd'hui à une immatriculation sur... cent ! Reste qu'une nouvelle technologie de batteries pourrait enfin changer la donne.En dépit des incitations fiscales, la voiture électrique peine à décoller. En France, elle n'a représenté que 1,16 % des immatriculations sur les huit premiers mois de 2018. Seuls 17 542 unités ont été vendues entre janvier et août 2018, contre 16 331 sur la même période en 2017. Une hausse en trompe l'œil : dans un marché en forte expansion, la part du véhicule électrique a en fait rétréci, de 1,17 à 1,16 % ! Au niveau européen, les statistiques publiées sont artificiellement gonflées en y intégrant les ventes d'hybrides « plug-in », mais même avec ce subterfuge, la part de marché des « véhicules rechargeables » dans l'Union Européenne ne dépassait pas 1,7 % au premier trimestre 2018 (derniers chiffres disponibles).Les freins au développement de la voiture électrique sont pourtant archiconnus. Il y a le coût d'achat, d'abord, encore élevé (au minimum 26 900 € pour une auto livrée avec sa batterie). Il y a aussi le problème de l'autonomie : même si elle progresse (Renault annonce 300 km « en conditions réelles » pour sa Zoe), elle reste un frein et une source d'inquiétude pour la plupart des acheteurs, qui ne la conçoivent généralement qu'en tant que de deuxième voiture du ménage.Enfin, le problème sans doute le plus épineux est celui des infrastructures de recharge. Début 2018, il y avait en effet officiellement 23 000 prises de recharge publiques en France. Pas sûr que ce chiffre ait augmenté depuis, notamment du fait de l'arrêt brutal du service parisien Autolib', qui représentait à lui seul 6 200 prises. En outre, les bornes sont parfois (souvent ?) en panne, déjà en cours d'utilisation... ou tout simplement « squattées » par un véhicule thermique !Au final, le talon d'Achille des voitures électriques reste, encore et toujours, leurs batteries. Trop lourdes, trop chères, pas assez capacitaires, trop lentes à recharger, elles sont un vrai boulet à la roue des VE. Et leur technologie progresse à pas lents. Du moins pour l'instant. Car c'est une vraie révolution qui se prépare dans les laboratoires : celle des batteries à électrolyte solide ! Et le terme de révolution ne semble pas galvaudé, tant les promesses de ces accumulateurs du futur sont alléchantes. En vrac, ceux-ci offriront une meilleure densité énergétique, une plus grande sécurité, seront capables d'encaisser des courants du genre costauds, et de se recharger en un éclair.De la poudre de perlimpinpin ? Lorsque Henrik Fisker a annoncé la Fisker Emotion, une future voiture électrique dotée de ce type de batteries solides, en vantant une autonomie de 800 km et une recharge en une minute seulement, on pouvait croire au charlatanisme. Mais Fisker n'est plus le seul à s'orienter vers cette technologie. Toyota, Nissan et Panasonic ont joint leurs efforts pour avancer dans ce domaine. General Motors s'est associé à Honda pour développer ces batteries « next generation ». En Europe, une grande alliance de la batterie solide s'est nouée entre le spécialiste français Saft, le Belge Solvay et les Allemands Manz et Siemens.Mais au fait, comment ça marche une batterie solide ? Dans une batterie conventionnelle, les électrodes baignent dans un électrolyte liquide, qui sert de support aux électrons qui passent d'une électrode à l'autre, générant le courant électrique. Or cet électrolyte liquide est le maillon faible : il s'échauffe et peut s'enflammer, comme Samsung (Galaxy Note 7), Boeing (787 Dreamliner) ou Tesla (Model S) en ont fait l'amère expérience.La batterie solide, elle, est... solide. Y compris son électrolyte. Celui-ci ne peut par conséquent plus s'enflammer, et supporte mieux les hautes températures et les courants de charge à forte intensité. Comme elle nécessite moins d'outils de surveillance de ses composants en cas de surchauffe, elle est aussi plus compacte. Sa densité énergétique est nettement meilleure : on parle de 800 Wh/kg, voire 1 000 Wh/kg, contre 150 aux batteries Li-Ion actuelles. Incontestablement, la batterie solide est un grand pas en avant !Mais quand arrivera-t-elle ? Optimiste, Henrik Fisker promettait que l'Emotion serait lancée en 2020. Aujourd'hui, le patron-designer est plus prudent : le développement est encore loin d'être fini, et la voiture pourrait avoir deux ans de retard. Chez Toyota, on parle de 2025 pour un premier modèle de série doté de cette technologie. D'ici là, parions que les voitures électriques continueront de progresser très doucement...",
    "date": "2019-01-08",
    "heading": "8 janvier",
    "title": "Batteries solides : la voiture électrique à l'aube d'une révolution ? : actualité automobile, infos, scoop"
}