{
    "article": "\"Tout le monde aimait mon frère\", a dit Philonese Floyd mardi, au lendemain de ce décès qui a provoqué des manifestations dans plusieurs villes et ravivé les appels à en finir avec un racisme \"systémique\" en Amérique.\"C'est un doux géant\", a-t-il affirmé à CNN. \"Il ne fait jamais de mal à personne\". Le défunt, qui avait 46 ans, avait d'abord trouvé du travail comme camionneur dans le Minnesota, puis comme agent de sécurité dans un restaurant, le Conga Latin Bistro, avant que le confinement ne porte un coup aux affaires.\"Il nous faisait nous sentir en sécurité\", a témoigné Luz Maria Gonzalez, une cliente régulière de l'établissement, auprès de la radio publique NPR. \"En fin de soirée il disait +Hé Luz, je vais attendre avec toi jusqu'à ce que tu montes dans le taxi.\"D'autres ont évoqué les pas que faisait George Floyd pour améliorer sa vie.\"Je me souviens qu'il disait vouloir toucher le monde. Il voulait avoir un impact sur le monde\", a raconté Jonathan Veal, un ami d'enfance, à la chaîne KPRC à Houston, où ils sont allés ensemble au lycée Jack Yates.Du haut de ses deux mètres, George Floyd avait brillé dans le basket et le football américain, et s'était aussi essayé au hip-hop.Mais il avait fini par quitter Houston faute de pouvoir y trouver un travail.M. Veal a dit avoir échangé avec son ami pour la dernière fois en janvier, par SMS.Il y a \"des petites choses que je dois régler pour mes petits\", avait alors écrit George Floyd. \"Ma foi est en train de revenir là où elle doit être.\"Mais le 25 mai, comme le montre une vidéo de plusieurs minutes devenue virale, George Floyd est mort après qu'un policier a pressé son genou sur son cou alors qu'il était à terre dans la rue, non armé et menotté.\"S'il vous plaît, s'il vous plaît, je n'arrive pas à respirer\", l'entend-on dire.La police le soupçonnait d'avoir utilisé un faux billet de 20 dollars pour acheter des cigarettes, après que l'employé d'une épicerie eut appelé le numéro d'urgence 911.- \"Changer sa vie\" -Pour Bridgett Floyd, la mort de son frère ainsi, aux mains de la police, \"est à briser le coeur\".\"C'est exactement ce qu'ils ont fait. Ils ont tué mon frère. Il criait à l'aide\", a-t-elle dit à NBC News.Quatre policiers ont été licenciés après le décès de George Floyd. Derek Chauvin, celui qui a maintenu son genou sur son cou, a été arrêté vendredi et inculpé d'homicide involontaire. George Floyd \"n'était rien de moins qu'un ange envoyé sur terre\", a réagi sa petite amie, Courtney Ross, auprès de CBS News.\"Et nous l'avons diabolisé, et nous l'avons tué\", a-t-elle dit.George Floyd avait, selon les médias américains, deux enfants. Roxie Washington, la mère de sa fille de six ans à Houston, l'a décrit comme un père dévoué.\"Parce qu'il était si grand, les gens pensaient qu'il cherchait la bagarre\", a-t-elle dit, citée par le Houston Chronicle.\"Mais c'était une personne aimante, et il aimait sa fille.\"L'un des amis de longue date de George Floyd, Stephen Jackson, est devenu une vedette de la NBA. Ce qui n'a pas changé leur amitié, assure le sportif.\"On s'appelait Twin (Jumeau)\", a raconté M. Jackson, visiblement ému, dans une vidéo sur Instagram.\"Il était en train de changer sa vie\", déménageant au Minnesota pour le travail afin de subvenir aux besoins de ses enfants, a-t-il expliqué.\"Mon gars faisait tout ce qu'il fallait, et ils me l'ont tué.\"",
    "date": "2020-05-30",
    "heading": "Il avait quitté le Texas pour commencer une nouvelle vie à Minneapolis, dans le nord des Etats-Unis. Mais George Floyd, cet Américain noir décrit comme un homme généreux, qui a perdu son emploi pendant la crise due à la pandémie, est mort face contre terre, le cou sous le genou d'un policier blanc.",
    "title": "George Floyd, le \"doux géant\" mort aux mains de la police américaine"
}