{
    "article": "Elles ont toutes été mises en examen vendredi pour \"traite des êtres humains en bande organisée\", \"aide à l'entrée ou au séjour en bande organisée\" et \"association de malfaiteurs\". Six d'entre elles sont également poursuivies pour \"homicide involontaire\".Sur les treize, douze ont été placées en détention provisoire et une sous contrôle judiciaire.Ces suspects, majoritairement des Vietnamiens et des Français, ont été interpellés mardi en divers lieux de la région parisienne. Au même moment, treize autres personnes ont aussi été arrêtées en Belgique dans le cadre d'une opération de police internationale, coordonnée par l'organisme de coopération judiciaire Eurojust.En Belgique, 11 personnes ont été écrouées après leur inculpation pour \"trafic d'êtres humains avec circonstances aggravantes, appartenance à une organisation criminelle et faux et usages de faux\", selon le parquet fédéral belge. Deux autres, inculpées des mêmes chefs, ont été remises en liberté.Selon plusieurs sources proches de l'enquête, un homme soupçonné d'être un organisateur du réseau de trafic de migrants a par ailleurs été interpellé mercredi en Allemagne, dans le cadre d'un mandat d'arrêt européen émis par la France. Le 23 octobre, les cadavres de 31 hommes et de huit femmes de nationalité vietnamienne, dont deux adolescents de 15 ans, avaient été découverts dans un conteneur dans la zone industrielle de Grays, à l'est de Londres. Le conteneur provenait du port belge de Zeebruges.Selon une source judiciaire française, les enquêteurs ont pu déterminer grâce à des investigations techniques et des surveillances physiques que les migrants partaient de Bierne, dans le Nord de la France, vers Zeebruges.Les personnes interpellées en Ile-de-France sont soupçonnées d'avoir hébergé et transporté des migrants par taxi entre la région parisienne et le Nord, selon cette source.Le réseau a continué à oeuvrer après le drame, ainsi que pendant le confinement. Pendant cette période, les trafiquants se sont adaptés en aménageant les cabines des camions pour y dissimuler les candidats à la traversée de la Manche, à raison de trois ou quatre par voyage.Le mois dernier, une arrestation avait déjà eu lieu en Irlande: celle du présumé organisateur de la rotation des chauffeurs participant au trafic.Par ailleurs, dans l'enquête britannique, cinq personnes ont déjà été inculpées, dont Maurice Robinson, 25 ans, le chauffeur du camion intercepté à Grays. Début avril, ce dernier avait plaidé coupable d'homicides involontaires devant un tribunal londonien.",
    "date": "2020-05-30",
    "heading": "Les 13 personnes arrêtées mardi en France lors d'un coup de filet lié à l'enquête sur la mort de 39 migrants vietnamiens dans un camion frigorifique en octobre en Grande-Bretagne ont été mises en examen, a-t-on appris samedi de source judiciaire.",
    "title": "Camion charnier en Angleterre: les 13 suspects interpellés en France mis en examen "
}