{
    "article": "Des centaines de personnes se sont rassemblées à travers le pays, comme devant la Maison Blanche à Washington mais aussi à New York, Dallas, Houston, ville d'origine de la victime, ou encore Las Vegas, Des Moines, Memphis et Portland. A Atlanta, des véhicules de patrouille de la police ont été brûlés.Un couvre-feu est en vigueur depuis vendredi à Minneapolis, bravé par des manifestants qui ont subi des tirs de gaz lacrymogènes. La famille de George Floyd, 46 ans, à laquelle le président Donald Trump a annoncé avoir parlé, a salué l'arrestation du policier comme un premier pas sur \"la voie de la justice\", mais l'a jugée \"tardive\" et insuffisante.\"Nous voulons une inculpation pour homicide volontaire avec préméditation. Et nous voulons voir les autres agents (impliqués) arrêtés\", a-t-elle affirmé dans un communiqué.Pour l'instant, seul le policier Derek Chauvin \"a été placé en détention\", a déclaré le commissaire John Harrington, du département de la Sécurité civile du Minnesota.Le visage de cet agent a fait le tour du monde, depuis qu'une vidéo devenue virale le montre interpellant violemment lundi pour un délit mineur George Floyd, et placer son genou sur son cou. George Floyd supplie et se plaint: \"Je ne peux plus respirer\", l'entend-on dire. Derek Chauvin et les trois autres agents impliqués dans le drame ont été licenciés et des enquêtes fédérales et locales ont été ouvertes pour établir leurs responsabilités.M. Chauvin est accusé d'avoir commis un acte cruel et dangereux ayant causé la mort et d'homicide involontaire, a précisé le procureur du comté de Hennepin, où se trouve Minneapolis.Ce développement fait suite à une troisième nuit d'émeutes dans cette grande ville du Minnesota, dans le nord du pays, où des manifestants réclament des sanctions pénales à la hauteur de la violence subie par la victime.La Garde nationale a été déployée pour tenter de ramener le calme et un couvre-feu décrété à partir de vendredi soir, de 20H00 locales jusqu'à 06H00 le lendemain, alors qu'un commissariat a été incendié dans la nuit précédente et plusieurs commerces pillés.\"On s'écrase depuis bien trop longtemps. On meurt, frère, avec le genou de quelqu'un sur notre cou alors qu'on n'a rien fait (...). Alors c'est fini, on en a marre. Je veux dire, on est déjà morts, alors autant mourir pour la bonne cause, non?\", a dit à l'AFP un manifestant à Minneapolis, qui a seulement voulu être identifié par son prénom, Chicago.- Douleur et colère -Donald Trump, qui a dénoncé à plusieurs reprises un crime \"tragique\", s'en est pris aux \"casseurs\". \"Les pillages seront immédiatement accueillis par les balles\", a-t-il ajouté dans un tweet, que le réseau social a décidé de signaler comme une \"apologie de la violence\".Sur un ton diamétralement opposé, son prédécesseur démocrate Barack Obama a dit partager \"la détresse\" des millions d'Américains noirs, pour lesquels \"être traités différemment sur la base de la race est tragiquement, douloureusement et de façon rageante +normal+\". Dans la nuit de jeudi à vendredi, pour la troisième fois, les manifestations ont tourné à l'émeute aux abords du commissariat où travaillaient les quatre hommes. Confrontées à l'avancée des manifestants, les forces de l'ordre avaient abandonné les lieux vers 22H00. Certains manifestants ont alors réussi à forcer les barrières de sécurité, à briser les vitres et à mettre le feu au bâtiment.Plusieurs boutiques des alentours ont connu un sort comparable et les violences ont également gagné certains quartiers de la ville voisine de Saint-Paul, avec des heurts sporadiques entre policiers et habitants.- Réseaux sociaux en ébullition -La colère a gagné plusieurs autres villes américaines, et des centaines de personnes ont notamment manifesté devant la Maison Blanche à Washington en brandissant des pancartes barrées de slogans comme \"Arrêtez de nous tuer\".A New York, ce sont près d'un millier de manifestants qui se sont rassemblés pour fustiger la police, tandis qu'à Denver, une autoroute a été bloquée.A Louisville, dans le Kentucky, des affrontements ont eu lieu alors que des habitants demandaient justice pour Breonna Taylor, une femme noire tuée par la police dans son appartement en mars.L'émotion a dépassé les frontières américaines, et des appels à rendre justice à George Floyd se multipliaient sur les réseaux sociaux dans plusieurs pays.L'affaire rappelle la mort d'Eric Garner, un homme noir décédé en 2014 à New York après avoir été asphyxié lors de son arrestation par des policiers blancs. Lui aussi avait dit \"Je ne peux pas respirer\", une phrase devenue un cri de ralliement du mouvement Black Lives Matter (\"La vie des Noirs compte\").\"Trop c'est trop\", a dit sa mère, Gwen Carr, à New York vendredi. \"Il faut qu'ils arrêtent de venir dans nos quartiers et de terroriser et tuer nos jeunes\".",
    "date": "2020-05-30",
    "heading": "Des manifestations ont éclaté dans plusieurs grandes villes américaines vendredi soir après la mort en début de semaine d'un Américain noir lors de son interpellation à Minneapolis, et ce malgré l'inculpation pour homicide involontaire du policier arrêté après plusieurs jours d'émeutes.",
    "title": "Décès de George Floyd à Minneapolis: multiples manifestations malgré l'inculpation d'un policier"
}