{
    "article": "Les onsen, où l'on peut se détendre nu dans un ensemble de bassins et baignoires, rouvrent les uns après les autres depuis la levée progressive au Japon des mesures de lutte contre la propagation du nouveau coronavirus.M. Kato, un habitué de 52 ans, ne s'inquiète guère de contracter la maladie en retrouvant là sa place et ses habitudes malgré les espaces fermés et l'impossibilité de porter un masque lorsqu'on est dans l'eau.\"Je pense qu'ils prennent des précautions contre le virus\", dit-il en se prélassant dans un bain extérieur tandis que d'autres hommes nus sont plongés jusqu'au cou dans des bassins voisins. \"Nous savons maintenant comment cela se transmet de personne à personne et des objets aux personnes. Alors on ne s'amuse pas à toucher à tout\", lance-t-il.Yumominosato, établissement de cinq niveaux fait de piscines extérieures et intérieures, dont la plupart sont de sources thermales, est typique des onsen présents partout dans l'archipel nippon, lieux de vie essentiels aux Japonais. - Masques -Situé à Yokohama près de Tokyo, il comprend aussi un restaurant, des salles de massage, une bibliothèque de manga et diverses salles de relaxation.Bien des Japonais, lorsqu'ils se rendent à l'onsen, y passent la journée entière, ponctuée de bains, de siestes, repas et massages.Mais la plupart des grands établissements ont fermé leurs portes lorsque le gouvernement a déclaré l'état d'urgence en avril, à Tokyo et dans quelques autres régions dans un premier temps, puis dans tout le pays.Les autorités ont cependant qualifié de services essentiels les bains publics classiques, appelés sento, qui par le passé servaient souvent à ceux qui ne disposaient pas d'une salle d'eau chez eux.Ces établissements plus petits ont été sommés d'aérer plus largement les lieux clos, d'exiger de leurs clients le respect d'une bonne distance entre eux et de nettoyer les surfaces touchées par les baigneurs telles que casiers ou poignées de portes.Yumominosato, lui, est resté fermé pendant environ deux mois.Ses clients doivent à présent faire mesurer leur température juste avant d'entrer et il leur est demandé de rester à l'écart les uns des autres tant dans l'eau que hors de l'eau.Ils doivent porter un masque en dehors des zones de bain et utiliser pour leurs mains les désinfectants répartis partout à travers le bâtiment. - Japonais et bains \"indissociables\" -Avant la pandémie, l'établissement recevait facilement 1.000 personnes en une seule journée, dit le gérant Hiroshi Saito.Sur les deux premiers jours de réouverture 500 personnes se sont présentées.\"Bien sûr,le coronavirus n'a pas disparu. L'éventualité d'une deuxième vague est dans tous les esprits. Nous avons donc renforcé nos mesures d'hygiène afin que nos clients puissent se détendre réellement\", explique-t-il à l'AFP.\"Qu'est-ce qu'on se sent bien\", dit You Sasaki, 50 ans, qui a compté les jours jusqu'à la réouverture des onsen, où avant la pandémie il se rendait trois à quatre fois par semaine.\"La dernière fois que je suis venu ici c'était fin mars. L'onsen c'est très particulier. C'est difficile à exprimer avec des mots. Se tremper dans un grand bassin c'est tellement délassant\", dit-il.\"Cela fait partie de notre vie. Je ne pense pas qu'on puisse nous dissocier de cela, du bain. C'est vrai pour moi. C'est vrai pour tout Japonais\", affirme-t-il.",
    "date": "2020-05-30",
    "heading": "Avec un grand soupir de satisfaction Masazumi Kato se plonge dans une des baignoires d'un établissement de sources chaudes de la banlieue de Tokyo, renouant avec un rituel japonais devenu un interdit pendant l'état d'urgence.",
    "title": "Fin d'état d'urgence: les Japonais retrouvent le plaisir des sources thermales"
}