{
    "article": "Un nuage toxique s'était échappé d'un réservoir de l'usine de pesticide du groupe américain Union Carbide, tuant sur le coup 3.500 personnes dans cette ville du centre de l'Inde. Dans les années qui ont suivi, quelque 25.000 autres sont décédées. Aujourd'hui, ces victimes représentent une proportion significative du nombre de personnes décédées du nouveau coronavirus à Bhopal: au moins 20 sur 45, selon les chiffres du gouvernement.Pour les militants et les familles, le nombre s'élèverait même à 37.Naresh Khatik, 52 ans, était l'un d'eux. Son fils, Gaurav, a expliqué à l'AFP que son père souffrait de lésions pulmonaires depuis la catastrophe. Le Bhopal Memorial Hospital and Research Centre (BMHRC), un établissement de pointe dédié aux patients souffrant des conséquences de cette fuite de gaz toxique a refusé de le soigner.Situé à la périphérie de la ville, il a été réquisitionné en mars par le gouvernement de l'État du Madhya Pradesh pour soigner des patients porteurs du virus.Cette décision a créé \"beaucoup de confusion\" et retardé les prises en charge, estime M. Khatik.En raison d'un manque de transports lié au confinement, \"les gens ont perdu beaucoup de temps à aller d'un hôpital à l'autre (...) et beaucoup sont morts\", explique cet homme âgé de 20 ans.Le BMHRC a refusé d'accueillir les personnes considérées non positives au Covid-19 même s'ils en présentaient les symptômes, selon les détracteurs.Les autres hôpitaux ont également refusé de les soigner, le personnel affirmant ne pas avoir l'équipement requis pour traiter les affections liées à la catastrophe.\"S'il n'y avait pas eu une telle confusion autour du Bhopal Memorial Hospital, mon père serait certainement encore en vie\", affirme M. Khatik.Finalement admis dans un hôpital privé, il a été testé positif alors que son état de santé se détériorait. Il est décédé quelques heures après, en laissant sa famille sans revenu et avec une dette médicale de plus de 1.000 euros.- \"Cauchemar\" -Les militants accusent le gouvernement d'avoir abandonné les victimes de la catastrophe, très vulnérables au coronavirus en raison de leur santé fragile.\"Nous l'avons alerté sur le fait que s'ils ne prenaient pas de mesures pour les protéger, beaucoup de victimes de la fuite de gaz allaient mourir du Covid-19... mais il n'en a pas tenu compte\", déplore Rachna Dhingra du Groupe d'information et d'action de Bhopal.Tout comme M. Khatik, Gulnaz, une femme au foyer de 35 ans, a vécu \"un cauchemar\" quand son beau-père Riyazuddin, qui souffrait de problèmes respiratoires depuis le désastre, s'est plaint de difficultés respiraTtoires.\"Nous avons dû nous battre\", explique-t-elle, affirmant que quatre hôpitaux, parmi lesquels le BMHRC, ont refusé de s'occuper de cet homme de 65 ans. Il est finalement entré à l'hôpital public Hamidia, où il a été testé positif. Et \"il est décédé le soir\", raconte Gulnaz, qui ne donne que son prénom.Les autorités sont finalement revenues sur leur décision concernant le BMHRC mais trop tard pour de nombreux patients, selon Mme Dhingra.Cette militante estime que cinq victimes de la catastrophe sont décédées du coronavirus car non prises en charge par l'hôpital.Pour le haut commissaire à la santé de Bhopal, Faiz Ahmed Kidwai, \"un seul cas de patient refusé est avéré\".Plus de 35 ans après la catastrophe, cette ville de 1,8 millions d'habitants demeure traumatisée. Selon les statistiques du gouvernement, au moins 100.000 personnes vivant près de l'usine ont été victimes de maladies chroniques, notamment de problèmes rénaux ou respiratoires ou de cancers.Le groupe américain a versé 470 millions de dollars (422 millions d'euros), selon un accord datant de 1989, mais cela n'a permis d'indemniser que quelque 5.000 personnes, selon les militants.Le directeur du département chargé des victimes de cette tragédie, Ved Prakash, a déclaré à l'AFP qu'un dépistage thermique est désormais effectué sur les victimes de la catastrophe présentant des symptômes du virus ou étant vulnérables.Mais pour lui, elles devraient plutôt \"être dépistées\" car \"quand elles présentent des symptômes, il est trop tard\".\"Le système tout entier s'est effondré et les plus vulnérables le payent de leur vie\", déplore-t-il.str-vm-amu/grk/jah/juf/bfi",
    "date": "2020-05-30",
    "heading": "Des victimes de la fuite de gaz meurtrière dans la ville indienne de Bhopal, en 1984, meurent désormais du coronavirus après avoir enduré, durant des années, les conséquences de l'une des pires catastrophes industrielles au monde.",
    "title": "Inde: des victimes de la catastrophe de Bhopal succombent au coronavirus"
}