{
    "article": "C'est \"le commencement d'un changement fondamental dans la façon dont certaines des décisions sur les contenus les plus difficiles sur Facebook seront prises\", a réagi le directeur des politiques publiques de Facebook, Brent Harris.Le projet d'une sorte de \"Cour suprême\", ayant le dernier mot sur le maintien ou non des contenus controversés sur les réseaux Facebook et Instagram, avait été dévoilé fin janvier.Pour l'heure, elle sera composée de 20 membres à parité égale entre hommes et femmes. Leur nombre sera porté à 40 \"au fil du temps\", a précisé mercredi le réseau social soulignant que ceux-ci \"possédaient une expertise significative dans plusieurs domaines clés\" notamment la liberté d'expression, les droits numériques, la liberté religieuse, la modération du contenu, les droits d'auteur numériques ou encore la sécurité en ligne, la censure sur l'internet et la transparence.Côté femmes, elle compte la lauréate yéménite du Nobel de la Paix 2011 Kolkata Abdel-Salam Karman par ailleurs journaliste, militante et femme politique engagée dans la défense des droits des femmes ainsi que l'ancienne Première ministre danoise Helle Thorning-Schmidt et ancienne PDG de l'ONG Save the Children.Parmi les hommes, Andras Sajo, ancien juge hongrois et vice-président de la Cour européenne des droits de l'homme et Alan Rusbridger, ancien rédacteur en chef britannique du quotidien britannique The Guardian qui a donné une visibilité mondiale au groupe après les révélations d'Edward Snowden.Le journaliste avait pris la décision en août 2013 de détruire les disques durs contenant les informations divulguées au journal par le lanceur d'alerte, plutôt que de se conformer à une demande du gouvernement britannique de rendre les données. Ces dernières années, Facebook a essuyé de nombreuses critiques, accusé de toutes parts de ne pas agir énergiquement pour supprimer des messages haineux. Il avait notamment tardé à réagir à la propagande, sur son site, de l'armée birmane contre la minorité rohingya.- Définitives -Attaqué en justice, Facebook a dû se résoudre à agir en créant ce conseil des sages. \"Le conseil prendra des décisions définitives et contraignantes sur la question de savoir si un contenu spécifique doit être autorisé ou supprimé de Facebook et Instagram\", a expliqué Facebook.Les membres parlent les 10 langues les plus parlées au monde.La mise en oeuvre de ce conseil de surveillance intervient peu après la confirmation par un juge américain de l'amende de 5 milliards de dollars imposée l'été dernier par l'agence américaine de protection des consommateurs, la FTC, à Facebook pour ne pas avoir su protéger les données personnelles de ses utilisateurs.Facebook s'engage à rendre publiques toutes les décisions prises par son conseil de surveillance \"sur son site Web, tout en protégeant l'identité et la vie privée des personnes impliquées\". Le conseil d'administration publiera en outre un rapport annuel public pour évaluer son travail et la façon dont Facebook respecte ses engagements.Fin 2018 quand le projet d'un conseil des sages avait été évoqué, le PDG de Facebook, Mark Zuckerberg, avait souligné que celui-ci tiendrait compte des spécificités culturelles et des sensibilités régionales pour prendre ses décisions. Un sein nu qui peut choquer dans une société conservatrice n'aura pas le même effet dans un environnement plus libéré.",
    "date": "2020-05-06",
    "heading": "Une lauréate yéménite du Nobel de la Paix, une ancienne Première ministre danoise, Facebook a choisi des personnalités représentant un large éventail de pays, de langues et d'horizons pour composer son conseil des sages qui tranchera à l'avenir les contenus litigieux.",
    "title": "Des personnalités de tous horizons pour le conseil des sages de Facebook"
}