{
    "article": "Ce projet de 500 milliards de dollars consiste à créer de toutes pièces une mégalopole le long de la côte de la mer Rouge, dans le nord-ouest de l'Arabie saoudite. Neom se veut comme un ensemble urbain futuriste qui évoque une superproduction de science-fiction avec ses taxis volants et ses robots intelligents.Mais il est confronté à une résistance inattendue parmi la population locale, dans un pays qui a la réputation de ne pas tolérer de dissonances. Pour ses opposants, Neom est conçu comme une enclave pour expatriés aux moeurs libérales, et il ne profitera probablement pas aux habitants.En avril, cette fronde a été marquée par la mort d'un membre de la tribu Houweitat, tué car il refusait de céder ses terres.Avant cette fusillade avec les forces de sécurité, Abdel Rahmane al-Houwaiti avait publié des vidéos qualifiant de \"terrorisme d'Etat\" le déplacement forcé de sa tribu, qui vit depuis des générations sur le site. Il avait même prédit que sa résistance lui coûterait la vie.Selon l'agence saoudienne de sécurité de l'Etat, cet homme \"recherché\" est mort en s'opposant à son arrestation, et une cache d'armes a été retrouvée chez lui.De nombreux autres membres de la tribu, chez qui la possession d'armes est courante, ont été arrêtés pour avoir refusé leur relocalisation, selon des militants.- \"Généreuse compensation\" -Les responsables de Neom ont indiqué que 20.000 personnes au total devaient être relogées afin de permettre l'érection de cette ville futuriste, dont les premières constructions ont vocation à être achevées avant 2023.Pour ces habitants déplacés, le gouvernement, en plus de \"nouvelles propriétés\", prévoit \"une généreuse compensation en espèces\", affirme à l'AFP une source saoudienne associée au projet.Des \"programmes de responsabilité sociale\" offrant bourses universitaires et formations professionnelles ont aussi été lancés par les instigateurs de Neom, selon elle.Mais si les médias officiels ont publié un serment de loyauté de la tribu envers les dirigeants saoudiens, plusieurs de ses membres ont rejeté les compensations, ont affirmé à l'AFP des militants. Membre du conseil consultatif de Neom, Ali Chihabi, a qualifié sur Twitter de \"tragique\" la fusillade mortelle d'avril.Comparant la démarche à celle de l'expropriation en droit occidental, il a souligné que la saisie de terrains survenait \"en tout temps, partout dans le monde, quand des routes, des voies ferrées ou des barrages sont construits\".Reste que pour Neom, ce dossier tribal épineux vient aggraver les complications financières, dans un pays toujours ultradépendant au pétrole et qui fait face à la chute des prix du brut sur fond de pandémie mondiale de Covid-19.- \"Joyaux de la couronne\" -Le gouvernement prépare des coupes budgétaires \"douloureuses\", a récemment indiqué le ministre des Finances Mohammed al-Jadaane, sans préciser si Neom, annoncé en 2017, serait concerné.\"Je serais surpris si des coupes ne sont pas faites avec d'importantes réductions des investissements\", commente la source saoudienne associée au projet. Et, \"compte tenu des sommes nécessaires (Neom ne) peut qu'être retardé\".Pour le centre américain de réflexion Soufan, \"la baisse record des prix du pétrole combinée aux pressions démographiques croissantes pose des défis importants aux plans du prince\" héritier, qui s'est engagé dans un ambitieux programme de réformes.\"La ville high-tech de Neom est le joyau de la couronne\" de cette \"vision futuriste pour l'Arabie saoudite\", relève-t-il. \"Mais on ne sait pas encore comment le projet d'un prince aiderait le royaume à faire face à l'explosion (des demandes) de la jeunesse.\"\"Le gouvernement aura moins d'argent à distribuer pour apaiser les citoyens saoudiens. L'érosion du contrat social entre les gouvernants et les gouvernés entraînera de graves problèmes, surtout dans une société tribale\", poursuit Soufan.Déterminé à transformer le royaume, le prince Mohammed, appelé MBS, semble toutefois prêt à aller de l'avant avec Neom, présenté comme une Silicon Valley régionale.\"Les fondamentaux économiques se sont retournés contre ce projet fantastique, mais je ne m'attends pas à ce que MBS y renonce\", dit Kristin Diwan, de l'Arab Gulf States Institute à Washington. \"C'est la pierre angulaire de tout ce qu'il veut réaliser.\"",
    "date": "2020-05-08",
    "heading": "Chute vertigineuse des prix du pétrole, mais aussi rare résistance tribale: le projet de mégalopole futuriste Neom, pilier du plan économique du prince héritier saoudien Mohammed ben Salmane, voit se dresser devant lui une série de difficultés.",
    "title": "Arabie: vents contraires pour un projet emblématique de ville futuriste"
}