{
    "article": "Trente-et-un ans auparavant, voilà un regard déterminé qui en dit long sur la femme qu'elle est devenue. Karine Le Marchand a décidé de dévoiler, ce jeudi, un cliché d'elle sur son compte Instagram. L'animatrice vedette de la chaîne M6 y apparait alors âgée de 18 ans, coiffure non maîtrisée et le regard noisette fixé sur l'objectif. Une photo d'elle méconnaissable qui a nourri la curiosité des internautes. \"C'est vous Karine ? Je ne vous reconnais pas\", explique l'un d'eux quand un autre s'interroge, \"C'est qui ça ? Votre fille ?\"\"À 18 ans...sûrement pas assez docile pour un mannequin\", ajoute la présentatrice d'\"Une ambition intime\", en description de son cliché. Un commentaire qui en dit long sur cette vocation pour laquelle elle n'a mené qu'une carrière éphémère de deux ans, qui l'avait alors \"gonflée\", comme elle l'expliquait à Libération en juin 2015. La jeune femme avait à cette époque quitté sa ville natale de Nancy pour tenter sa chance dans le grand bain parisien.Alors qu'elle est encore lycéenne, elle et son copain de l'époque tentent leurs chances. Mais c'est elle qui retient l'attention d'un responsable d'agence, avant de monter sur les podiums et d'enchaîner les shooting. Jusqu'à être lassée par un monde qui ne lui convenait définitivement pas : \"je ne sortais pas avec des vieux, je ne prenais pas de drogues. En plus, c'était l'époque où il fallait faire la gueule, et moi je rigolais tout le temps quand je défilais\", détaillait la présentatrice de l'Amour est dans le pré, dans une interview à Télé Obs.\"J'ai défilé avec Carla Bruni qui, elle, était marrante. Mais j'étais décalée. Une constante chez moi\", confiait celle qui est née Karine M'Fayokurera avant d'opter pour le pseudo que l'on connaît.Un tempérament et une volonté qui ont raison de ses ambitions mort-nées dans le métier. \"Alors que j'étais bookeuse dans une agence de mannequins, je me suis disputée avec le patron\", expliquait-elle à Télé Obs. Avant de poursuivre : \"Il m'a virée, je l'ai attaqué aux prud'hommes et j'ai gagné. Avec mes indemnités, je suis allée voir une boîte de production et je leur ai demandé de m'apprendre le métier d'assistante de production. J'ai fait ça près d'un an, sans être payée.\"Suivra une période de doutes et de tâtonnements, caractérisée par des problèmes d'anorexie, avant que Karine Le Marchand enchaîne avec des opportunités en radio, puis en télé. Avec le succès que l'on connaît pour celle qui a été élue, en 2014, animatrice préférée des Français.",
    "date": "2018-04-05",
    "heading": "Karine Le Marchand a publié jeudi un cliché d'elle sur Instagram, datant des années où elle embrassait une carrière dans le mannequinat. Une photo qui a surpris nombre d'internautes.",
    "title": "Karine Le Marchand méconnaissable : un cliché refait surface"
}