{
    "article": "Un vent de jeunesse et d'insolence souffle sur \"Scènes de ménages\". Ils s'appellent Léo et Leslie et sont âgés respectivement de 26 et 25 ans. Ce tout jeune couple de citadins, amoureux depuis un an, va franchir le pas et emménager dans une sorte d'entrepôt meublé de fourbis et autres vieilleries en tous genres. De quoi promettre des scènes de haute volée pour ces deux amoureux transis prêts à expérimenter un nouveau mode de vie.\"Depuis bientôt dix ans, nous n'avions pas encore traité la toute première fois d'un jeune couple qui découvre les défauts de l'autre au quotidien\", détaille Yann Goazempis au Parisien. Une situation qui concerne de nombreux jeunes couples français et qui, enfin, semble matérialisée dans la série. \"Leslie et Léo s'installent et travaillent ensemble, affrontent la précarité des débuts et sont issus de milieux différents\", poursuit le chef de la fiction sur M6. Et pour cause : si l'un est fils à papa, sa compagne se distingue par son tempérament de débrouillarde, les deux se lançant ensemble dans une entreprise d'impression de T-shirts.Pour incarner ces deux tourtereaux \"hyperconnectés et plutôt fêtards\", Le Parisien explique que la chaîne a misé sur deux jeunes acteurs qui ont l'âge de leur personnage et démarrent également leur carrière. \"Léo me ressemble : c'est un fils à papa. Il a été assisté sans s'en rendre compte, mais c'est un mec bien, sympa et généreux\", explique Vinnie Dargaud. Cet acteur de 26 ans, passé par les classes libres du Cours Florent, a notamment été remarqué dans \"Clem\" (TF1) et \"Commissariat Central\" (M6).Son binôme partage avec son personnage une enfance passée en grande banlieue parisienne. Originaire de l'Essonne, Claire Chust compte déjà des apparitions remarquées dans le cinéma. À tout juste 25 ans, elle a été remarquée dans le film \"La crème de la crème\" de Kim Chapiron, et plus récemment dans la comédie réalisée par Éric Judor, \"Problemos\". Elle porte sur son personnage un regard bienveillant : \"Elle est vive, elle a appris à grandir vite et a des choses à prouver.\" Avant d'ajouter : \"Quand je regardais, je ne pouvais m'identifier à aucun couple. Leslie et Léo vont davantage parler aux jeunes\". Les quelque 3.8 millions de fidèles devront patienter jusqu'à la saison prochaine avant de s'enticher de ce couple prometteur.",
    "date": "2018-04-03",
    "heading": "D'après les informations du Parisien, un nouveau couple va faire son apparition, dès la rentrée prochaine, dans \"Scènes de ménages\", la série à succès diffusée chaque soir sur M6. Un couple incarné par deux jeunes acteurs prometteurs, Claire Chust et Vinnie Dargaud.",
    "title": "\"Scènes de ménages\" va accueillir un nouveau couple"
}