{
    "article": "Depuis septembre dernier, et la plainte contre X d'Olivier Chiabodo pour \"harcèlement moral\", une enquête préliminaire a été ouverte par le parquet de Nanterre. Face aux enquêteurs, le 8 novembre dernier, l'ancien animateur de TF1 a fait part des menaces dont il a été la cible. \"J'ai assisté à des choses terribles et inadmissibles au cours de ma carrière à TF1. À plusieurs reprises, les différents DRH m'ont demandé de me taire au sujet des faits graves dont j'avais connaissance, d'être raisonnable et de penser à ma famille\", affirme Olivier Chiabodo dans son procès verbal que s'est procuré Le Parisien. L'animateur parle même d'humiliations régulières au cours de sa carrière à TF1. \"En dix ans de poste, j'ai changé 12 fois de localisation de bureau toujours de plus en plus exigu. Un des derniers bureaux se trouvait entre une salle de réunion et une porte de toilettes. Il est arrivé que mon badge soit désactivé alors qu'il y avait une assemblée générale afin que je ne puisse pas poser de questions à mes employeurs\", a-t-il détaillé aux enquêteurs. L'ex-animateur d'Intervilles révèle même avoir reçu des menaces de mort de son ancien producteur, Gérard Louvin. \"Il lui arrivait souvent de me dire de manière subtile : les camions roulent vite dans Paris, fais attention avec ton scooter\". \"Quelquefois j'avais des proches de Monsieur Gérard Louvin ou du groupe Bouygues qui me mettaient en garde\", affirme Olivier Chiabodo. S'il a choisi ne pas parler plus tôt, c'est pour protéger sa famille. Mais aujourd'hui, il craint pour sa sécurité et celle de ses proches. Sur son PV d'audition, l'ex-animateur de TF1 a d'ailleurs réclamé une protection policière. Le Parisien rapporte que ces derniers jours, plusieurs cadres dont l'actuel DRH et l'ancien directeur de la communication de TF1 ont été entendus, dans le cadre de cette affaire.Accusé de tricherie en 1997, Olivier Chiabodo avait été licencié par TF1 pour faute grave avant de finalement être réembauché en 2006, puis à nouveau remercié en janvier 2017.",
    "date": "2018-04-03",
    "heading": "Entre Olivier Chiabodo et TF1, la bataille judiciaire se poursuit. L'ancien animateur d'Intervilles a révélé aux enquêteurs avoir reçu des menaces de mort et réclame une protection policière, rapporte Le Parisien.",
    "title": "Menacé de mort, Olivier Chiabodo demande une protection policière"
}