{
    "article": "Eboueurs, livreurs à domicile, caissiers, routiers... Ces professions, souvent déconsidérées, poursuivent le travail, malgré les risques de contracter le Covid-19. Sans tous ces travailleurs, les pays européens confinés seraient paralysés. \"Au sortir de cette crise, il faudra un grand plan de revalorisation de ces métiers y compris sur le plan de la rémunération car on s'aperçoit tout à coup que ces métiers-là sont des métiers extrêmement importants\", a estimé mercredi 1er avril sur RFI le secrétaire général de Force ouvrière (FO) Yves Veyrier, évoquant les \"livreurs, chauffeurs routiers, caissières, tous ces petits métiers qu'on ne voit pas habituellement\". Yves Veyrier a par ailleurs émis des réserves sur la prime défiscalisée d'un montant de 1.000 euros que les entreprises peuvent verser aux salariés. \"Ceux qui pourront la percevoir s'en satisferont évidemment (...) mais il ne faut absolument pas que ce soit une prime de risque\", a-t-il souligné. \"On va se heurter à une difficulté, c'est que tout le monde ne va pas toucher cette prime ou au même niveau (...), selon la santé financière des entreprises\", a-t-il ajouté. Les entreprises disposant d'un accord d'intéressement pourront verser jusqu'à 2.000 euros de prime défiscalisée.Le numéro un de FO a également exhorté à se \"concentrer sur les activités vraiment indispensables\" pour ne pas mettre en danger les salariés manquant d'équipements de protection face à l'épidémie de Covid-19. Philippe Martinez, secrétaire général de la CGT, a lui aussi appelé, mercredi sur RMC, à ce que \"les salariés dont l'activité n'est pas indispensable restent à la maison\".",
    "date": "2020-04-01",
    "heading": "Selon le secrétaire général de FO, la crise sanitaire actuelle a mis en lumière l'importance \"extrême\" des \"livreurs, chauffeurs routiers, caissières\", des \"petits métiers qu'on ne voit pas habituellement\".",
    "title": "Coronavirus : appel pour une revalorisation salariale des \"petits métiers\""
}