{
    "article": "Les deux hommes, des demi-frères âgés de 21 et 27 ans, originaires de Bagnolet (Seine-Saint-Denis), devront purger leur peine à domicile avec un bracelet électronique. Ils ont en outre interdiction d'entrer en contact avec les victimes.Ils devront aussi payer 2.000 euros de dommages et intérêts à la jeune femme, âgée d'une vingtaine d'années, qui a eu trois jours d'incapacité totale de travail (ITT) pour \"anxiété et stress aigus\".Le tribunal a suivi l'essentiel des réquisitions du parquet. Seul le plus jeune des deux condamnés était connu de la justice, pour un grand excès de vitesse.Le compagnon de la jeune femme, qui louait un véhicule à la société détenue par le plus âgé des deux hommes, avait manifesté son intention d'acheter l'entreprise... avant de changer d'avis en constatant les dettes de cette dernière.S'estimant lésés et réclamant un dédommagement pour le véhicule que continuait à utiliser le compagnon, les demi-frères se sont rendus à Gien pour lui réclamer environ 4.000 euros. L'homme n'étant pas présent, ils ont kidnappé sa compagne au moment où elle s'apprêtait à se rendre à son travail, dans le but de le forcer à verser la somme réclamée. \"En aucun cas on ne l'a violentée, en aucun cas on ne l'aurait violentée. (...) Je m'excuse, j'ai mal réagi, j'aurais dû porter plainte\" pour le litige commercial, s'est défendu le grand frère, par ailleurs président du club de football du Bagnolet FC.Si elle n'a pas été victime de violence, à part une pression sur un bras, la jeune femme n'a pas eu d'autres choix que de monter dans le véhicule des deux ravisseurs. Elle a ensuite été emmenée à Bagnolet où elle a été enfermée dans la buvette du stade des Rigondes, le temps de déterminer les termes de l'échange avec le compagnon. Après avoir pris contact avec la gendarmerie, ce dernier a donné rendez-vous jeudi 11 juin aux deux hommes sur une aire d'autoroute de l'A6, près de Nemours (Seine-et-Marne). Ils ont alors été interpellés par le GIGN, en compagnie de la victime.",
    "date": "2020-06-17",
    "heading": "Deux hommes ont été condamnés mercredi à deux ans de prison, dont un avec sursis, par le tribunal correctionnel de Montargis pour tentative d'extorsion avec violence, après l'enlèvement d'une jeune femme à Gien (Loiret), suite à un différend commercial avec son compagnon.",
    "title": "Loiret: deux hommes condamnés à un an de prison ferme après l'enlèvement d'une jeune femme"
}