{
    "article": "Frappée par l'épidémie de coronavirus, la France est confinée depuis le 17 mars. Une décision annoncée au lendemain du premier tour des élections municipales, qu'Emmanuel Macron avait décidé de maintenir quelques jours plus tôt et qui fait encore débat aujourd'hui, alors que de nombreux bénévoles, élus et militants présents en bureaux de vote ont été contaminés par le Covid-19. Deux maires en sont même morts. Coronavirus: certains malades ont-ils attrapé le covid-19 lors des municipales ?par BFMTV​​​​​​​Selon plusieurs médias, le chef de l'Etat envisageait sérieusement de reporter les élections, mais a cédé à la pression de l'opposition, notamment à droite. Une supposition confirmée par François Bayrou lundi 30 mars dans les colonnes du Figaro. \"Dès lors qu'on devait fermer les écoles, puis les bars et les restaurants, il était évident pour moi que la conclusion logique et immédiate ne pouvait être que le report des élections. C'était précisément l'avis du président de la République\", explique le président du MoDem, et allié d'Emmanuel Macron. Selon RTL, François Bayrou avait demandé au chef de l'Etat d'annuler le premier tour à la veille du scrutin, invoquant l'urgence sanitaire. \"Mais les oppositions ont poussé de hauts cris en criant au déni de démocratie. Le consensus nécessaire est devenu impossible et la décision n'a pas été prise\", poursuit le maire de Pau. Mais pour le centriste, l'heure est aujourd'hui à \"l'union nationale\". \"Elle implique de remettre les polémiques à plus tard et de joindre nos forces dans le moment pour ralentir la contagion. Il sera temps ensuite de poser les questions sur la préparation, les précautions qui auraient dû être prises\", assure-t-il.La semaine dernière, le président Les Républicains du Sénat Gérard Larcher, souvent cité comme l'un des plus fervents partisans du maintien du scrutin, a justifié son attitude par le fait que le stade 3 n'était pas encore activé. \"Le jeudi 12 mars, nous nous sommes réunis autour du Premier ministre, du ministre de la Santé et des autorités sanitaire, a-t-il expliqué mercredi 25 mars sur France Inter. On ne nous parle pas de stade 3, on débat même de l'organisation des municipales, et on nous fait la suggestion qu'on profite de cette journée pour renforcer l'information du public sur les gestes barrière. Oui, j'étais favorable à la tenue des municipales : on allait au restaurant le soir, on allait dans les boutiques, et il me semblait qu'on pouvait effectuer un geste citoyen, sauf stade 3. Et leur réponse a été qu'on pouvait tenir ces élections.\"",
    "date": "2020-03-31",
    "heading": "Pour le maire de Pau, le chef de l'Etat a décidé de maintenir le premier tour des élections municipales alors que l'épidémie de coronavirus frappait la France pour satisfaire l'opposition qui \"poussaient de hauts cris en criant au déni de démocratie\".",
    "title": "Maintien des municipales : François Bayrou défend Emmanuel Macron"
}