{
    "article": "Alors que les plaintes visant l'exécutif s'empilent déjà, Emmanuel Macron a appelé le pays à se \"tenir les coudes\" face à une pandémie de Covid-19 \"inédite\". En visite ce mardi 31 mars dans une usine de masques à Saint-Barthélemy d'Anjou (Maine-et-Loire), le chef de l'Etat a insisté sur sa volonté de \"rebâtir notre souveraineté nationale et européenne\" sur plusieurs secteurs stratégiques de production. Il a aussi réservé un commentaire sur les critiques qui affluent quant à la gestion de l'arrivée du virus par l'exécutif. \"J'ai un principe simple : quand on mène une bataille, il faut être unis pour la gagner.Toutes celles et ceux qui cherchent à faire des procès alors que nous n'avons pas gagné la guerre sont irresponsables\". Le président de la République a repris son vocabulaire guerrier dans la lignée de sa première allocution de début de crise, avec son récurrent \"Nous sommes en guerre\". Quant à d'éventuelles erreurs au sein du gouvernement, \"le temps de la responsabilité viendra\", insiste Emmanuel Macron. \"Ce temps viendra, il est légitime et démocratique. A ce moment-là, la transparence complète devra être faite (...). On regardera ce qu'on pouvait mieux faire. On devra le faire avec un principe de justice à l'égard de tous les choix passés, quels que soient les responsables politiques. Quand on vit quelque chose qui est inédit, on peut pas demander aux gens de l'avoir prévu il y a dix ans\", commente t-il en référence aux anciens stocks de masque qui ont disparu au fil des dernières années, sous les mandatures précédentes. Le temps à \"assigner les responsabilités\" n'est \"pas aujourd'hui\", a t-il encore ajouté.",
    "date": "2020-03-31",
    "heading": "Répondant à \"ceux qui cherchent déjà à faire des procès\", le président de la République a martelé son message \"d'unité\" face à la crise du coronavirus.",
    "title": "Coronavirus : Emmanuel Macron appelle à \"se tenir les coudes\" avant le \"temps de la responsabilité\""
}