{
    "article": "La pandémie était \"imprévisible\". Plusieurs anciens ministres de la Santé ont volé au secours du gouvernement, qui essuie un feu nourri de critiques quant à sa gestion de la crise de Covid-19. Les ex-ministres prennent la parole dans une série d'entretiens au Quotidien du médecin à paraître mardi. \"Comment voulez-vous anticiper une situation imprévisible ?\", résume Roselyne Bachelot, blâmée en son temps (2007-2010) pour sa gestion de la grippe H1N1. Pénurie de masques : à qui la faute ?par Le Point ActuEn poste de 1988 à 1991, Claude Evin estime quant à lui qu'on \"découvre au fur et à mesure de l'épidémie des situations qu'il était impossible d'anticiper\", jugeant que \"le gouvernement apporte une réponse adaptée et proportionnée\". \"Ceux qui prétendent qu'il y a une autre stratégie sont des gens qui n'assurent pas de responsabilités dignes de ce nom\", ajoute-t-il, alors que les errements de l'exécutif alimentent les procès en incompétence.Autrefois fustigé lorsqu'il occupait les fonctions de ministre de la Santé lors de la canicule meurtrière de l'été 2003, Jean-François Mattei estime quant à lui que \"le gouvernement a pris les bonnes mesures au bon moment\", \"La critique sera nécessaire le temps venu, mais il est regrettable que dans la crise certains cherchent à accuser les autres\", appuie Marisol Touraine (2012-2017). \"Des donneurs de leçons\", dénonce Elisabeth Hubert (1995), qui juge \"indigne de jeter la pierre à des gens qui font ce qu'ils peuvent, du mieux possible\".\"L'heure n'est pas à la polémique. En période de guerre, il faut l'unité nationale, aider le gouvernement et aller de l'avant\", considère Philippe Douste-Blazy, qui occupa le poste à deux reprises (1993-1995 et 2004-2005). Derrière ce soutien unanime, plusieurs anciens ministres souhaitent, comme Jean-François Mattei, \"une commission d'enquête\" afin d'établir les responsabilités \"sur la pénurie de masques et de tests\".De son côté, Phiippe Douste-Blazy recommande au gouvernement de \"dépister systématiquement, et en priorité, toutes les personnes qui entrent dans les Ehpad\" et de \"laisser aux médecins leur libre arbitre et leur capacité de prescrire\" la chloroquine aux malades du coronavirus. Quant à Roselyne Bachelot, elle \"désapprouve\" le choix \"d'avoir maintenu le premier tour des municipales, sous la pression de certains élus\" et celui \"d'autoriser les gens à faire du jogging en pleine rue\".",
    "date": "2020-03-30",
    "heading": "Parmi eux figurent Roselyne Bachelot, Philippe Douste-Blazy ou encore Jean-François Mattei.",
    "title": "Coronavirus: six ex-ministres de la Santé défendent le gouvernement"
}