{
    "article": "Face au confinement mis en place pour tenter d'endiguer contre la propagation du coronavirus, de nombreuses entreprises sont en difficulté. Pour limiter les dégâts, le gouvernement a mis en place des mesures, comme le report des charges sociales. L'exécutif a également prévu de créer un fonds de solidarité, dédié aux très petites entreprises et aux travailleurs indépendants afin de pouvoir verser une aide d'urgence de 1.500 euros à ceux dont le chiffre d'affaires est en chute libre. Dans ce contexte, le ministre de l'Action et des Comptes publics Darmanin a lancé lundi dans les colonnes du Figaro un \"appel à la solidarité nationale\". Les particuliers et les entreprises qui souhaitent aider \"pourront le faire prochainement, via une plateforme de dons que nous allons mettre en ligne\", a-t-il indiqué. Une initiative qui n'a pas manqué de faire réagir l'opposition, notamment La France insoumise. \"Rétablissez l'ISF d'abord\", a tweeté le député du Nord Adrien Quatennens. \"Ce gouvernement a détruit les services publics, fait 10 milliards de cadeaux aux plus riches, refuse de rétablir même temporairement l'ISF mais appelle à la solidarité nationale avec une plateforme de dons ?!\", a réagi pour sa part Mathilde Panot, députée du Val-de-Marne.\"Darmanin fait la manche au lieu de rétablir l'ISF. C'est un test pour mesurer la capacité d'indignation du pays?\", s'est de son côté indigné le leader Insoumis Jean-Luc Mélenchon.L'ancien socialiste Gérard Filoche a quant à lui dénoncé le \"culot de Darmanin\", \"le ministre qui a vidé la caisse des hôpitaux appelle aux dons\", a-t-il dénoncé. \"Qu'il commence par redonner 5 milliards aux hopitaux et 5 milliards à la recherche tout de suite ! et 300 euros de hausse de salaires a tous les soignants\", a-t-il tweeté.",
    "date": "2020-03-31",
    "heading": "Le ministre de l'Action et des Comptes publics a lancé lundi un appel aux dons pour soutenir les entreprises en difficulté à cause du coronavirus. \"Darmanin fait la manche au lieu de rétablir l'ISF\", a répliqué sur Twitter Jean-Luc Mélenchon.",
    "title": "\"Rétablissez l'ISF d'abord\" : l'appel aux dons de Gérald Darmanin indigne la France insoumise"
}