{
    "article": "La prise en charge à 100% par l'Etat du chômage partiel est l'une des mesures mises en place par le gouvernement pour faire face à la crise du coronavirus. Alors que la France est dans sa troisième semaine de confinement, de plus en de plus d'entreprises y ont recours. Le recours au dispositif du chômage partiel avait été demandé vendredi soir par 220.000 entreprises pour 2,2 millions de salariés au total. Ce mercredi 1er avril, c'est désormais 3,6 millions de salariés de quelque 337.000 entreprises qui sont désormais au chômage partiel, a annoncé la ministre du Travail Muriel Pénicaud à l'issue du Conseil des ministres. Muriel Pénicaud (ministre du Travail): \"337.000 entreprises ont fait une demande de chômage partiel pour 3,6 millions de salariés\"par BFMTVLe dispositif, qui concerne maintenant un salarié sur cinq, \"est en pleine montée en puissance\", a reconnu la ministre rappelant qu'il avait pour objet de \"protéger les emplois\" et d'éviter les licenciements. \"Ces coûts sont un investissement, il en va de notre rebond pour repartir le plus vite possible après la crise\", a-t-elle estimé. Sans cela, \"le coût serait encore plus important\" du fait d'un \"chômage massif\", a-t-elle jugé. \"Aux Etats-Unis, où n'existe pas de chômage partiel, il y a eu en une semaine seulement trois millions de licenciements\", a-t-elle rappelé.11 milliards d'eurosLe chômage partiel indemnise le salarié à hauteur de 70% du salaire brut et 84% du salaire net. Il est désormais pris en charge intégralement par l'Etat jusqu'à une rémunération brute de 4,5 Smic, ce qui représente 95% des salaires. Au-delà, le différentiel est à la charge de l'employeur.La ministre n'a pas donné de chiffre sur le coût, mais selon son entourage, cela représente, sur une durée de trois mois, une dépense potentielle de 11 milliards d'euros, bien au-delà des 8,5 milliards budgétés par le projet de loi de finances rectificative.La prime Macron pourra aller jusqu'à 2.000 eurosLes entreprises qui verseront la prime défiscalisée, également appelée \"prime Macron\", pourront la moduler en fonction des conditions de travail liées à l'épidémie, a également annoncé la ministre, conformément à l'ordonnance adoptée mercredi en Conseil des ministres. \"Afin de permettre de récompenser plus spécifiquement les salariés ayant travaillé pendant l'épidémie de Covid-19, un nouveau critère de modulation du montant de la prime pourra également être retenu par l'accord collectif ou la décision unilatérale de l'employeur mettant en œuvre cette prime\", souligne l'ordonnance. L'entreprise pourra ainsi légalement distinguer ses salariés devant se rendre sur leur lieu de travail - comme les caissières dans la grande distribution ou les ouvriers sur un chantier - des autres en télétravail, ce qui n'était pas possible jusque-là. \"Il s'agit de récompenser les salariés au front qui tiennent leur poste de travail pendant cette période\", a justifié la ministre du Travail Muriel Pénicaud à l'issue du Conseil des ministres. Mme Pénicaud a par ailleurs appelé tous les employeurs à se mobiliser et à faire de la sécurité et de santé de leurs salariés une priorité. Elle permet à toutes les entreprises de verser cette prime exceptionnelle exonérée, jusqu'à 1.000 euros, de cotisations et contributions sociales et d'impôt sur le revenu. Pour les entreprises mettant en œuvre un accord d'intéressement, ce plafond est relevé à 2.000 euros.Les contrats d'apprentissage et de professionnalisation prolongésLe Conseil des ministres a également adopté d'autres ordonnances sur la vie des entreprises. L'une reporte au premier trimestre 2021 le scrutin prévu à l'automne pour mesurer l'audience des organisations syndicales dans les entreprises de moins de onze salariés.En conséquence, le prochain renouvellement général des conseillers prud'hommes est également décalé, au plus tard le 31 décembre 2022. Le fonctionnement des réunions des CSE (comités sociaux et économiques) est également assoupli : celles-ci pourront se tenir par visioconférence, conférence téléphonique, voire messagerie instantanée.Une autre ordonnance autorise la prolongation des contrats d'apprentissage et de professionnalisation. Elle rend aussi possible de prolonger la durée pendant laquelle un jeune peut rester dans un centre de formation des apprentis (CFA) sous le statut de stagiaire en attente de la conclusion d'un contrat d'apprentissage. Cette période de trois mois est rallongée à six mois, compte tenu des difficultés de chercher un employeur.",
    "date": "2020-04-01",
    "heading": "La ministre du Travail Muriel Pénicaud a appelé mercredi tous les employeurs à se mobiliser et à faire de la sécurité et de santé de leurs salariés une priorité.",
    "title": "Coronavirus : 337.000 entreprises pour 3,6 millions de salariés ont déjà eu recours au chômage partiel"
}