{
    "article": "Les beaux jours sur la France depuis plusieurs semaines n'ont fait qu'aggraver les choses. Les allergies au pollen qui touchent de très nombreux Français arrivent en effet en force sur tout le territoire. Comme le relaye RTL ce lundi 1er juin, les dernières prévisions du Réseau national de surveillance aérobiologique (RNSA) révèlent que la plupart des départements du pays sont placés en vigilance rouge (risque très élevé) et en vigilance orange (risque élevé) pour les départements restants. La chaleur et l'ensoleillement prévu pour ces prochains jours \"favoriseront la dissémination des fortes concentrations de pollens de graminées dans l'air\", souligne l'organisme. Les Alpes-Maritimes et les deux départements de la Corse ont en revanche été placés en vigilance jaune (risque moyen) par le RNSA. \"À cause du réchauffement climatique, les pollens de graminées vont être en plus grande quantité dans l'air et la saison va être plus longue. S'il pleut un peu ça peut légèrement atténuer la situation. L'année dernière on a vu une réapparition des graminées fin août et début septembre, une chose qu'on ne voyait pas avant\", a précisé à BFMTV l'allergologue Laurence Trebuchon. \"Pour se protéger des pollens et limiter son exposition : suivez votre traitement et n'hésitez pas à consulter un médecin ou un allergologue en cas de symptômes, rincez vos cheveux le soir, aérez au moins 10 min par jour avant le lever et après le coucher du soleil, évitez de faire sécher le linge à l'extérieur, gardez les vitres des voitures fermées, évitez les activités sportives à l'extérieur qui entraînent une surexposition aux pollens\", préconise le RNSA. La situation devrait toutefois légèrement s'améliorer avec une dégradation des conditions météorologiques prévue pour ce début de semaine.",
    "date": "2020-06-01",
    "heading": "Comme le relaye RTL, la dernière carte du Réseau national de surveillance aérobiologique (RNSA) indique qu'une majorité des départements français présentent un risque d'allergie très élevé ou élevé.",
    "title": "Allergies au pollen : la France frappée de plein fouet"
}