{
    "article": "Confinés durant deux mois pour faire face à l'épidémie de coronavirus, les Français ont manqué un printemps particulièrement chaud et ensoleillé. Alors que l'hiver 2020 avait déjà été le plus doux en France depuis le début des mesures, les mois d'avril et de mai ont été particulièrement doux, se classant parmi les mois d'avril et mai les plus chauds depuis 1900, selon Météo France. \"Hormis deux refroidissements assez marqués du 24 mars au 3 avril et du 11 au 16 mai, les températures sont en moyenne restées supérieures aux normales. Plusieurs pics de douceur se sont produits tout au long du printemps\", souligne l'organisme météorologique. Conséquence : la température moyenne sur la France et sur la saison devrait être supérieure à la normale de près de 1,7 °C, faisant du printemps 2020 le deuxième plus chaud depuis le début du XXe siècle, derrière le printemps 2011 (+2,0 °C).Il a beaucoup moins plus que d'habitude en Bretagne, dans les Hauts-de-France, dans le Grand Est ainsi qu'en Bourgogne, Franche-Comté et au nord de l'Occitanie. A l'inverse, les précipitations ont été excédentaires du sud des Pays de la Loire au Pays basque, le long des Pyrénées, en Languedoc-Roussillon et plus localement en Provence, sur la Côte d'Azur et l'est de la Corse. Le Touquet, ville la plus ensoleillée de FranceL'ensoleillement a par ailleurs été \"remarquable\" dans la moitié nord de l'Hexagone, souligne Météo France. La Bretagne a été particulièrement marquée par cet ensoleillement. A Brest, dans le Finistère, le record de 1991 a été battu avec pas moins de 277 heures d'ensoleillement, contre 162 heures en moyenne. A Quimper, dans le même département, ce sont 290 heures d'ensoleillement qui ont été constatées, contre une moyenne saisonnière de 185 heures. A Lorient, dans le Morbihan, le soleil a brillé 293 heures contre 175 les autres années. Avec 765 heures de soleil, le Touquet, dans le Pas-de-Calais, se classe en tête de l'ensoleillement saisonnier. A titre de comparaison, Nice, dans les Alpes-Maritimes, a connu 671 heures d'ensoleillement. \"C'est la première fois en 70 ans de données qu'une ville de la moitié nord est en tête de l'ensoleillement sur une saison météorologique entière\", explique Météo France",
    "date": "2020-06-01",
    "heading": "Avec une moyenne de température supérieure à la normale de près de 1,7%, le printemps du confinement devrait se classer au second rang des printemps les plus chauds depuis le début du XXe siècle derrière le printemps 2011, selon Météo France.",
    "title": "Le printemps 2020 a été le 2e plus chaud en France"
}