{
    "article": "\"Il y a une prise de conscience vraiment nécessaire autour de ces violences qui sont un phénomène massif, avec 220.000 plaintes par an pour violences conjugales ce qui est quand même énorme\", explique à l'AFP Lorraine de Foucher, journaliste au Monde et co-réalisatrice du documentaire \"Féminicides\".La journaliste a été sensibilisée à ce phénomène en dressant le portrait il y a quelques années de la psychiatre et médecin légiste Alexia Delbreil, première médecin-chercheuse française à avoir lancé une étude sur les homicides conjugaux : \"c'est la première qui a fait émerger des points de convergence, la première qui a mis au jour un schéma criminel\".Début 2019, Le Monde lance une cellule d'investigation composée d'une douzaine de journalistes pour se pencher sur la question des féminicides en enquêtant sur les 120 féminicides identifiés en 2018.\"L'idée, c'était qu'on aille interrog er les proches, les gendarmes, les policiers, les magistrats... à la recherche des points de récurrence qu'on trouvait entre tous ces meurtres\", explique Lorraine de Foucher.\"Dossier par dossier, nos journalistes tentent de reconstituer les faits, les histoires, les itinéraires, et surtout cherchent ce qui n'a pas été fait, ou ce qui aurait pu être fait, par la police, la justice, les services sociaux, afin de prévenir ces meurtres. Avec une conviction : une grande partie de ces féminicides pourrait être évitée, si la société française s'en donnait les moyens\", estimait le directeur des rédactions du Monde Luc Bronner dans un point d'étape publié sur le site.Ces enquêtes seront publiées dans un supplément de 14 pages au journal daté du 31 mai-1er et 2 juin, qui sortira samedi. Le récit web sera mis en ligne mardi, jour de diffusion du documentaire sur France 2.- \"Crime de propriété\" -\"Le féminicide n'est exercé ni par l'amour ni par la folie, c'est un crime de propriété\", raconte Laetitia Casta, qui double le documentaire, dans les premières minutes.De la centaine de meurtres passés au crible par la cellule, cinq cas ont été retenus pour ce documentaire coproduit par Bangumi (société de production de Yann Barthès) et Le Monde, une première pour le journal.Comment ont-ils été choisis? \"Ce sont des cas emblématiques, qui racontent des pans différents du phénomène des féminicides. Il fallait aussi que les proches acceptent de parler car on travaille sur des événements très récents et ce sont des faits profondément traumatisants, il faut beaucoup de courage pour les raconter à des gens qu'on n'a jamais vus\", détaille la réalisatrice.Contrôle absolu du conjoint, anéantissement des victimes, failles du système judiciaire, défaut de prise en charge des auteurs, le documentaire décortique la mécanique des homicides conjugaux par le biais de ces cinq meurtres, de l'Alsace à la Sarthe en passant par les Etats-Unis et l'Arménie.Des données statistiques ponctuent le film : 41% des victimes avaient signalé leurs craintes aux forces de l'ordre, 30% des auteurs avaient déjà été condamnés pour des faits de violence, 80% des plaintes communiquées sont classées sans suite, 3 féminicides sur 4 sont commis pendant ou après la séparation.\"L'idée est aussi de dire que derrière un homme qui tue sa femme, c'est toute la société qui n'a pas réussi à l'empêcher et qu'on est tous un peu responsables collectivement\", souligne la réalisatrice.Ce sera l'objet du débat animé par Julian Bugier mardi, avec notamment la secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa, l'ancien magistrat Luc Frémiot et des proches de victimes. Il sera suivi d'un documentaire sur la maison des hommes violents, structure d'accompagnement des auteurs de violences conjugales.",
    "date": "2020-06-01",
    "heading": "Au terme d'un an d'enquête sur les féminicides, Le Monde a préparé un dispositif sur plusieurs médias pour présenter le fruit de ses investigations: un supplément au journal papier, un grand récit sur son site et un documentaire diffusé sur France 2 mardi.",
    "title": "Après un an d'enquête sur les féminicides, Le Monde sort un documentaire sur France 2"
}