{
    "article": "Michael Jordan a dénoncé dans un communiqué le \"racisme enraciné\" aux Etats-Unis, se disant \"profondément attristé, véritablement en souffrance et totalement en colère\" après la mort le 25 mai de George Floyd, 46 ans, à Minneapolis (Minnesota).Le Britannique Lewis Hamilton a, lui, dénoncé le silence des \"plus grandes stars\" de la F1 \"dominée par les blancs\". \"Je sais qui vous êtes et je vous vois\", a ajouté le roi actuel des circuits, sur Instagram. Derek Chauvin, le policier blanc qui a maintenu pendant de longues minutes son genou sur le cou de Floyd, qui se plaignait de ne plus pouvoir respirer, a été arrêté et inculpé d'homicide involontaire. Mais les manifestations ont continué de se multiplier et, parfois, de se terminer en émeutes au point que des couvre-feux ont été décrétés dans plusieurs villes.\"Nous en avons assez\", a poursuivi Michael Jordan, qui refusait de prendre position sur des questions sociales et politiques pendant sa carrière de joueur.Il rejoint ainsi la cohorte de voix émanant de la NBA (basket), de la NFL (football américain) et d'autres sports aux Etats-Unis, mais aussi à travers le monde, exigeant des changements sur la façon dont sont traités les Noirs dans ce pays, en particulier par les policiers.Le joueur des Boston Celtics Jaylen Brown a conduit quinze heures pour participer à une manifestation pacifique à Atlanta (Géorgie).Selon Roger Goodell, dirigeant au sein de la NFL, les rassemblements violents \"reflètent la souffrance, la colère et la frustration que tant d'entre nous ressentons\".En Angleterre, le footballeur Marcus Rashford a partagé dans un tweet le slogan \"Black Lives Matter\" (\"La vie des Noirs compte\"), en référence au mouvement américain contre le racisme.\"A une époque où j'appelle les gens à s'unir (...) nous apparaissons plus divisés que jamais\", a regretté l'attaquant de Manchester United, âgé de 22 ans.- Tennis, foot -La joueuse de tennis Serena Williams a posté une vidéo sur Instagram d'une jeune fille submergée par l'émotion lors d'une réunion publique: \"Nous sommes des Noirs et nous ne devrions pas avoir à nous sentir comme ça\".Sa compatriote et phénomène du tennis Coco Gauff a réagi dans une vidéo sur le réseau social TikTok: \"Suis-je la prochaine?\".Trois joueurs noirs de Bundesliga ont également rendu hommage ce week-end sur les terrains allemands à Floyd.Le geste le plus spectaculaire a été celui de l'attaquant de Mönchengladbach Marcus Thuram, fils du champion du monde français de 1998, Lilian Thuram, qui a mis un genou à terre dimanche pour célébrer un but.Juste après le match, son club a publié sur Twitter une photo de son joueur, le genou à terre et le regard tourné vers le sol, avec la légende en anglais: \"No explanation needed\" (\"Pas besoin d'explication\").Ce geste a été popularisé par le joueur de NFL Colin Kaepernick, devenu un porte-voix des protestations aux Etats-Unis contre les violences policières, notamment contre les minorités de couleur.Peu après, le jeune attaquant anglais de Dortmund Jadon Sancho (20 ans) a affiché un T-shirt portant l'inscription \"Justice for George Floyd\", également après avoir marqué un but.Samedi, c'est l'Américain Weston McKennie du club de Schalke 04, qui avait arboré un brassard \"Justice pour George\".\"Pouvoir utiliser cette tribune pour attirer l'attention sur un problème qui dure depuis trop longtemps, ça fait du bien!!!\", a tweeté McKennie, 21 ans, à l'issue de la rencontre. La star de la NBA LeBron James avait réagi dès mercredi, tout comme l'entraîneur des Golden State Warriors, Steve Kerr, qui avait tweeté: \"C'est un meurtre. Ecoeurant\". La révolte était teintée de douleur pour l'ancien joueur des Warriors et des San Antonio Spurs, Stephen Jackson, qui connaissait la victime.\"Floyd était mon frère. On s'appelait +les jumeaux+. Mon frère était dans le Minnesota parce qu'il changeait de vie, il conduisait des camions (...) et vous l'avez tué. Je suis en route pour le Minnesota. Justice sera faite\", a-t-il écrit sur son compte Instagram.",
    "date": "2020-06-01",
    "heading": "L'ancienne superstar de NBA Michael Jordan et le sextuple champion du monde de F1 Lewis Hamilton se sont joint dimanche aux sportifs qui, à travers le monde, ont déploré la mort d'un homme noir lors de son interpellation aux Etats-Unis qui a entraîné des dizaines de manifestations dégénérant parfois en émeutes.",
    "title": "Jordan, Hamilton... le monde du sport dénonce la mort de Floyd"
}