{
    "article": "Comme annoncé, jeudi 28 mai, par le premier ministre Édouard Philippe, la France va entamer la phase 2 du déconfinement. Panorama des principales choses qui vont changer. Déconfinement: que pourra-t-on faire à partlr de mardi ?par BFMTVFini la limite de déplacement de 100 kilomètresLes déplacements sont à nouveau autorisés sans limitation de distance. Le gouvernement compte cependant sur la responsabilité de la population. Édouard Philippe a demandé aux Français de différer si possible leurs voyages.Rassemblements limités à 10 personnes Dans l'espace public, les rassemblements restent limités à dix personnes maximum. Mais, nouveauté, il sera possible de dépasser cette limite dans le cadre de rassemblements privés.Bars et restaurantsLa réouverture des bars et des restaurants, attendue avec impatience par les professionnels du secteur, reste soumise à certaines conditions variables selon la couleur de la région. En zone verte, les établissements peuvent ouvrir intégralement, en respectant des règles strictes : dix personnes maximum par table, un mètre au moins entre chaque groupe, impossibilité de consommer debout dans les bars. Dans les zones orange (Île-de-France, Mayotte et Guyane), seules les terrasses pourront rouvrir, jusqu'à 22 heures.Tourisme et divertissementsLes campings, villages vacances, hébergement touristiques rouvrent en zone verte, avec une limitation de 5.000 personnes. Les lieux culturels et patrimoniaux vont également rouvrir très progressivement à compter du 2 juin. En zone verte, les salles de spectacles rouvriront également, à l'exception des discothèques. En revanche, les salles de cinéma resteront toutes fermées au moins jusqu'au 22.Les plages rouvrent toutes, mais des restrictions vont subsister par endroits. Certaines municipalités, comme à Marseille, vont maintenir les mesures de plage dites \"dynamiques\", interdisant de s'installer. Il faudra se renseigner auprès des services municipaux.InstitutionsLes mariages pourront de nouveau être célébrés. Concernant les établissements scolaires, \"l'ensemble des collèges vont ouvrir, en zone verte ou orange\", a annoncé le ministre de l'Éducation nationale Jean-Michel Blanquer. Dans les zones orange, la priorité sera donnée aux élèves de 6e et 5e et, si les conditions le permettent, les 4e et 3e pourront rentrer également. Les lycées des zones vertes doivent également rouvrir, progressivement. Dans les zones orange, les lycées professionnels seront prioritaires. Transports Concernant la SNCF, le retour à la normale va s'opérer en deux temps. La fin de la règle d'un siège sur deux, dès le 2 juin, puis la reprise totale du trafic d'ici au 24 juin. En Île-de-France, la RATP travaille à la réouverture progressive des 62 stations fermées, comme demandé par Île-de-France Mobilités. Un plan devrait être dévoilé dans les prochains jours en ce sens. Les attestations employeurs seront cependant toujours nécessaires aux heures de pointe (6h30 - 9h30 ; 16h - 19h), au moins jusqu'au 22 juin.L'aéroport d'Orly va également rouvrir ses portes, les vols commerciaux reprendront le 26 juin.Sports En zone verte, les piscines, salles de sport et gymnases peuvent rouvrir. Il faudra attendre le 22 juin dans les zones orange. Avant de réserver, chacun devra se renseigner sur les mesures d'hygiène conditionnant l'accès aux installations. Les sports collectifs et de contact restent eux interdits jusqu'au 22 juin.",
    "date": "2020-06-01",
    "heading": "À la veille de la nouvelle phase du déconfinement annoncée par Edouard Philippe, de nombreux assouplissements vont agrémenter la vie des Français. Mais la distinction entre zone verte et zone orange aura son importance.",
    "title": "Déconfinement : le 2 juin, qu'est-ce qui change ?\n"
}