{
    "article": "L'utopie d'un monde post-confinement plus respectueux de l'environnement a-t-elle déjà vécu ? Depuis quelques jours, les images de villes ensevelies par des déchets fleurissent sur les réseaux sociaux. Parmi les photos qui font le tour de la toile figurent celles des Invalides et les abords du Canal-Saint-Martin, à Paris, ou des berges du Rhône, à Lyon. On y voit, pêle-mêle, des bouteilles, des emballages de restes de pique-nique... Mais les autres villes de France ne semblent pas épargnées non plus par ce phénomène qui indigne et dépite bon nombre d'internautes.Interrogée sur la question à l'occasion de la réouverture au public du parvis de Notre-Dame, dimanche 31 mai, Anne Hidalgo, la maire de Paris, a appelé à \"un sursaut de civisme\". Le phénomène, également observé à Cannes, Amiens, Caen, Nantes et de nombreuses autres villes soulève aussi la question du nombre de poubelles dans les espaces publics. Pourtant, à Paris, on s'attendait à un tel comportement. Ainsi, Paul Simondon, adjoint à la propreté de la mairie de Paris, a expliqué au Huffpost que la ville a ajouté, aux abords de ces zones prisées par les Parisiens, des bacs et des corbeilles et a augmenté les cadences de ramassage (entre cinq et six fois par jour), dont les horaires ont été décalés pour agir tard la nuit. Un dispositif insuffisant face auquel il a été décidé de \"renforcer le 'dissuasif', c'est-à-dire renforcer les contrôles et travailler à une possible augmentation de l'amende', aujourd'hui fixée par la loi à 68 euros maximum.Quid des déchets particuliers comme les masques et les gants? Si pour le moment rien n'a été prévu pour gérer ces déchets, comme le rappelle franceinfo, il est demandé depuis le début de l'épidémie de les placer dans des plastiques fermés, avant de les mettre dans le bac réservé aux ordures ménagères. Les éboueurs et les balayeurs sont les premiers confrontés aux masques jetés sur la chaussée. \"Ces masques qui sont jetés comme ça, c'est une inquiétude\", déplore Régis Vieceli, secrétaire général de la CGT nettoyage de la ville de Paris.",
    "date": "2020-06-01",
    "heading": "Restes de pique-nique, masques usagés, paquets de cigarettes... Les images de déchets jonchant le sol des grandes villes se multiplient sur les réseaux sociaux depuis quelques jours. Paris, Lyon, Cannes Caen, Versailles, Nantes ou Amiens, aucune ne semble épargnée.",
    "title": "Déconfinement : les déchets pullulent dans les grandes villes\n"
}