{
    "article": "Le premier en français depuis quatre ans.\"Plus impliquée que jamais, Céline a volontairement choisi des thèmes positifs et tournés vers la vie\", a résumé Sony Music, la maison de disques de la chanteuse canadienne aux 220 millions d'albums vendus dans le monde. Combinant ballade au piano, guitare pop-rock et même des rythmes à saveur hip-hop, l'album \"Encore un soir\" aborde le deuil mais aussi les retrouvailles, la famille ou encore le bonheur d'être en vie.\"LA VIE M'A TELLEMENT GÂTÉE\"La chanteuse avait dévoilé en mai un premier titre intitulé comme l'album \"Encore un soir\", un hommage poignant à Angélil écrit et composé par son complice de longue date Jean-Jacques Goldman. Sur ce morceau qui débute par une ballade piano-voix pour s'achever en crescendo rock, Céline Dion se réjouit de sa vie : \"La vie m'a tellement gâtée/J'ai plutôt du mal à l'éteindre/Oh mon Dieu j'ai eu ma part/\".Mais elle regrette aussi de ne pouvoir l'allonger comme elle le souhaite avec celui qu'elle aime : \"Encore une heure/Un peu de nous, un rien du tout\". Plusieurs artistes ont collaboré à ce nouvel opus, notamment Francis Cabrel et Serge Lama qui ont co-écrit une chanson, ainsi que Jacques Veneruso qui a déjà composé pour elle des tubes comme \"Je ne vous oublie pas\" et \"Parler à mon père\".UN ALBUM EN ANGLAIS EN 2017Le slameur Grand Corps Malade, qui avait participé à l'album \"Sans attendre\" (2012), signe aussi un titre. Et Céline Dion propose également une reprise d'\"Ordinaire\", un succès de Robert Charlebois. Sa collaboration avec la musicienne de R&B Zaho sur deux titres offre un son plus moderne. Le morceau \"Tu sauras\" contient notamment des rythmes hip-hop et dance, rappelant une sonorité à la Stromae.Dans le cadre d'un concours lancé par Céline Dion l'année dernière, le titre \"À la plus haute branche\" du comédien québécois Daniel Picard a été choisi par le public parmi plus de 4.000 chansons pour figurer sur ce nouvel opus. Cette dernière chanson de l'album raconte la vie après la mort: \"J'apprivoiserai ton absence, mais je ne dirai plus ton nom\", chante la star québécoise.Lors d'un entretien avec la chaine américaine Entertainment Tonight le mois dernier, Céline Dion a annoncé qu'elle prévoyait de sortir un album en anglais l'an prochain. \"J'ai déjà commencé à travailler sur ce disque, Pink m'a écrit une chanson\", avait-elle déclaré, révélant que ce morceau, intitulé \"Recovering\", rendait hommage à René Angélil. Après neuf concerts à guichets fermés à Paris fin juin et début juillet, Céline Dion a donné plus de quinze représentations à Montréal et Québec en août. Sa tournée doit prendre fin à Trois-Rivières (au nord-est de Montréal) le 31 août.",
    "date": "2016-08-24",
    "heading": "Le nouvel album de Céline Dion, \"Encore un soir\", sort ce vendredi 26 août. Le premier opus de la chanteuse canadienne depuis la mort de son mari et manager, René Angélil, en janvier dernier.",
    "title": "Céline Dion sort \"Encore un soir\", un album en ode à la vie"
}