{
    "article": "-Il est encore président pour cinq mois, mais il est déjà un héros de cinéma. Barack Obama est le sujet de deux biopics, qui retracent chacun un moment emblématique de la jeunesse du chef d'Etat américain.Sorti récemment aux Etats-Unis et attendu dans les salles françaises mercredi 31 août, le premier film, \"First Date\" (\"Southside with You\" en VO), réalisé par Richard Tanne, relate la rencontre et le premier rendez-vous du très populaire couple présidentiel. Michelle Robinson, 25 ans, était alors avocate associée dans un cabinet juridique de Chicago et Barack Obama, 28 ans, son stagiaire assigné pour l'été 1989. Leur premier baiser, devant un glacier de la ville, avait d'ailleurs été raconté par Barack Obama lui-même à Oprah Winfrey : \"Je l'ai embrassée et ça avait un goût de chocolat\", avait-il confié. Depuis 2012, une plaque commémore ce \"first kiss\", comme le relate Le Monde. FIRST DATE Bande Annonce (Barack Obama - 2016)par AuCiné®- L'Amérique déjà nostalgique de son président -Un autre film à paraître, \"Barry\", remonte plus loin dans la jeunesse du président et s'intéresse au Barack Obama de 1981, alors étudiant à l'université de Columbia à New York. Une année compliquée pour celui qui se faisait encore appeler Barry, alors à la recherche d'une famille et d'une identité. Réalisé par Vikram Gandhi, le long-métrage sera présenté mi-septembre au Festival de Toronto.Alors que Barack Obama quittera officiellement ses fonctions le 20 janvier après l'élection du 8 novembre, les Etats-Unis semblent déjà nostalgiques de leur président. Depuis février, il dépasse les 50% d'opinions favorables, ce qui ne lui était plus arrivé depuis l'hivers 2013, rappelle Le Monde.",
    "date": "2016-08-27",
    "heading": "- La jeunesse du président américain, qui doit quitter ses fonctions dans quelques mois, est racontée dans deux films biographiques. Le premier, qui relate sa rencontre avec Michelle, sort en France mercredi 31 août.",
    "title": "Barack Obama, héros de cinéma"
}