{
    "article": "Se rapproche-t-on d'un épilogue dans l'affaire Maddie, 13 ans après la disparition de la fillette ? Les enquêteurs allemands disposent de \"preuves\" que la petite Britannique Madeleine McCann est morte, a annoncé mercredi 17 juin un porte-parole du parquet de Brunswick, en Allemagne. \"Ce sont des preuves ou des faits concrets dont nous disposons, et non de simples indications\", a déclaré à l'AFP ce porte-parole, ajoutant qu'il ne s'agissait toutefois pas de \"preuves médico-légales (telles que le corps)\" de la disparition de la fillette, dont le principal suspect est un Allemand actuellement en détention dans une autre affaire. \"Je ne peux pas, pour l'instant, vous révéler les informations exactes dont nous disposons et qui indiquent que notre suspect a tué Madeleine\", a ajouté ce porte-parole, précisant que les autorités allemandes avaient écrit aux parents de la fillette.La police allemande a relancé de manière spectaculaire l'enquête sur la mystérieuse disparition de Madeleine McCann, le 3 mai 2007 au Portugal, à quelques jours de son quatrième anniversaire, en annonçant début juin qu'elle avait identifié un suspect, Christian B., 43 ans, un pédophile multirécidiviste actuellement en détention à Kiel, dans le nord de l'Allemagne. Il vivait à l'époque des faits à quelques kilomètres de l'hôtel où l'enfant avait disparu.Il est soupçonné du meurtre de la petite fille, en vacances avec ses parents et leurs deux autres enfants au moment de sa disparition. Les enquêteurs ont découvert, selon des médias allemands, dans un camping-car du suspect des maillots de bain pour enfants. Ils auraient aussi mis la main sur des clés USB contenant des milliers d'images pédophiles, dont certaines mettant en scène le suspect, dissimulées à l'endroit il avait enterré son chien.Le suspect a fait une demande de remise en liberté qui n'aboutira pas, selon le parquet. Il est en effet visé par une demande d'extradition au Portugal pour le viol d'une femme de 72 ans.La police allemande est mise en cause dans l'enquête sur la disparition de la petite Britannique pour avoir informé dès 2013 le principal suspect qu'elle l'avait dans le collimateur, ce qui pourrait lui avoir laissé la possibilité de détruire des preuves éventuelles.",
    "date": "2020-06-17",
    "heading": "La fillette britannique a disparu au Portugal le 3 mai 2007, à quelques jours de son quatrième anniversaire.",
    "title": "Disparition de la petite Maddie : les enquêteurs allemands affirment avoir des \"preuves\" de sa mort"
}