{
    "article": "Une étude publiée, le lundi 15 août, dans le Journal of the American College of Cardiology, montre, en effet, que rémunérer les fumeurs pour qu'ils arrêtent la cigarette permet d'augmenter significativement le taux de réussite. Il faut dire que les chercheurs de l'université de Genève n'ont pas hésité à se montrer généreux. Chacun des 800 fumeurs qui ont accepté l'expérience avait des revenus assez faible (pour la Suisse) afin que la prime puisse avoir un réel impact. Ils gagnaient tous moins de 50.000 francs suisse (45.900 euros) par an et n'avaient recours à aucun traitement de substitution pour les aider à arrêter. Pour augmenter leur motivation, les primes augmentaient au fur et à mesure du sevrage : 92 euros pour la première semaine, 138 euros pour la deuxième, etc. Au bout des 6 mois, la cagnotte totale a atteint 1.400 euros.DES BONS D'ACHATMalgré l'argent, une majorité des cobayes n'a pas tenu. Seuls 45% d'entre eux ont ainsi réussi à se passer de tabac pendant les six mois de l'expérience. Un chiffre qui tombe à 20%, un an après. Toutefois, cette étude montre une réelle efficacité de la méthode. Car chez un échantillon \"témoin\" de fumeurs qui ont essayé d'arrêter sans compensation financière, le taux de succès n'était que de 10%. Les primes auraient donc permis de doubler ce chiffre.\"L'argent est une solution efficace, surtout chez les plus pauvres, mais elle ne suffit pas. La démarche doit être accompagnée d'une motivation plus intime, il ne faut surtout pas oublier qu'arrêter la cigarette, c'est quelque chose de très personnel\", explique, dans Le Figaro, Pierre Rouzaud, tabacologue et président de l'association Tabac et Liberté. Mais l'idée de la rémunération fait bel et bien son chemin. En mai dernier, l'Assistance Publique-Hôpitaux de Paris (AP-HP) a ainsi lancé un programme offrant des bons d'achat de 20 euros aux femmes enceinte qui arrêtaient de fumer.",
    "date": "2016-08-20",
    "heading": "Malgré les primes alléchantes, une majorité des 800 fumeurs ayant servi de cobayes n'a pas tenu le coup. L'argent, meilleure motivation pour arrêter de fumer ? La méthode, testée par des chercheurs en Suisse, semble en tout cas assez surprenante.",
    "title": "Des chercheurs suisses ont payé des fumeurs pour qu'ils arrêtent la cigarette"
}