{
    "article": "Une nourrice de 36 ans, soupçonnée d'avoir secoué un nourrisson de sept mois le 26 avril dernier à Maurepas (Yvelines), a été mise en examen pour violence ayant entraîné la mort sans intention de la donner puis écrouée, vendredi 18 mai, rapporte le Parisien.Selon nos confrères, le dernier week-end d'avril, les parents de la petite Batista se présentent au commissariat de Trappes. Ils racontent que deux jours avant, le jeudi 26 avril, l'assistante maternelle de leur fille, les contacte et explique que l'enfant est anormalement somnolant. Les secours interviennent rapidement et conduisent le nourrisson à l'hôpital Necker, à Paris (XVe). Les médecins leur conseillent alors d'alerter la police, car les symptômes laissaient présager un acte de violence. La petite Batista, sept mois, décède quelques jours après. Selon l'autopsie du médecin légiste, qui a constaté des hématomes sous-duraux, le bébé a été secoué et son cerveau a heurté sa boîte crânienne, entraînant son décès.\"Cette version des faits est incompatible avec les constatations médicales\"Après une enquête de la brigade de protection de la famille, les parents du nourrisson ont été mis hors de cause et les soupçons se sont concentrés sur l'assistance maternelle, qui possède un agrément du conseil départemental. Cette dernière a été convoquée mercredi 16 mai par les policiers et placée en garde à vue. Selon elle, le bébé serait tombé sur un autre enfant dont elle a également la garde. \"Cette version des faits est incompatible avec les constatations médicales qui induisent formellement que la tête de la petite fille a été secouée\", a rapporté une source proche du dossier au Parisien. Le juge a demandé son placement en détention à cause de ces explications incohérentes.",
    "date": "2018-05-20",
    "heading": "Une nourrice est soupçonnée d'avoir secoué à mort un nourrisson de sept mois dont elle avait la garde, à Maurepas dans les Yvelines.",
    "title": "Yvelines : une nourrice écrouée après le décès d'un bébé de 7 mois"
}