{
    "article": "Il encourt jusqu'à 7 ans de prison et 750.000 euros d'amende. Un pharmacien d'Anglet (Pyrénées-Atlantiques), soupçonné d'une fraude d'1,2 million d'euros au préjudice de la Sécurité sociale, a été mis en examen, vendredi 18 mai, pour \"abus de biens sociaux\" et \"blanchiment aggravé\", a-t-on appris auprès du parquet de Bayonne.\"Il est également poursuivi en tant que personne morale, gérant de la pharmacie, pour escroquerie aggravée\", a indiqué Samuel Vuelta Simon, le procureur de la République à Bayonne, confirmant une information parue sur le site du journal Sud Ouest. \"Son épouse a été mise en examen pour recel d'abus de biens sociaux et recel de blanchiment aggravé\", a ajouté M. Vuelta Simon. Le couple a été placé sous contrôle judiciaire par le juge des libertés. Le parquet de Bayonne qui demandait un placement en détention provisoire pour le pharmacien a fait appel de la décision le concernant.Des remboursements de médicaments qui n'ont jamais été vendusLa Caisse primaire d'assurance-maladie (CPAM) de Bayonne avait porté plainte en novembre constatant des renouvellements d'ordonnances douteuses. En possession d'ordonnances renouvelables prescrites à ses patients, le pharmacien aurait obtenu de multiples remboursements auprès de la CPAM sans toutefois délivrer les médicaments aux personnes concernées. Des médicaments très coûteux qui lui auraient permis de récolter frauduleusement 1,2 million d'euros ces trois dernières années.Il encourt sept ans de prison et 750.000 euros d'amende pour les faits d'escroquerie aggravée, cinq ans et 375.000 d'euros pour abus de biens sociaux et 750.000 euros pour blanchiment aggravé. En janvier dernier, des peines de deux ans de prison, dont un ferme, avaient été prononcées contre une infirmière libérale et une sage-femme de la région lyonnaise qui avaient escroqué 630.000 euros à la Sécurité sociale entre 2009 et 2014.",
    "date": "2018-05-19",
    "heading": "Un pharmacien, soupçonné d'avoir escroqué la Sécu pour 1,2 million d'euros, a été mis en examen, vendredi 18 mai, par le parquet de Bayonne.",
    "title": "Pays basque : un pharmacien soupçonné d'avoir fraudé la Sécu pour 1,2 million d'euros mis en examen"
}