{
    "article": "Sous la pression de la rue, les initiatives se multiplient au niveau local, à Washington et même à l'ONU, pour s'attaquer aux violences policières qui visent de manière disproportionnée la population afro-américaine. Après un timide décret du président Donald Trump, les sénateurs républicains ont présenté mercredi un projet de loi qui s'attaque aux \"clés d'étranglement\" et à la formation des agents de police, sans toucher à la large immunité dont ils bénéficient depuis des années.Or, l'absence de poursuites contre les policiers en cas d'abus de leur force est l'un des principaux griefs mis en avant par les foules qui manifestent dans tous les Etats-Unis depuis qu'un policier blanc a asphyxié George Floyd, un quadragénaire noir, le 25 mai à Minneapolis. Alors que les cortèges commençaient à s'amenuiser, un nouveau drame, survenu vendredi soir à Atlanta, la grande ville du Sud, a ravivé la colère: Rayshard Brooks, un père de famille noir âgé de 27 ans a été tué de deux balles dans le dos par un agent blanc qui voulait l'arrêter pour ébriété sur la voie publique.Immédiatement licencié de la police, Garrett Rolfe, 27 ans, a été inculpé mercredi pour \"meurtre\", un chef passible de la peine de mort dans l'Etat de Géorgie. Un collègue présent sur les lieux, Devin Brosnan, fait l'objet de poursuites pour \"agression\" et des mandats d'arrêt ont été émis à leur encontre.- Coup de pied -\"Nous avons conclu qu'au moment de sa mort, M. Brooks ne représentait pas une menace immédiate de mort ou de blessures graves pour les agents\", a justifié le procureur du comté de Fulton, Paul Howard, lors d'une conférence de presse. Les deux policiers avaient été appelés par les employés d'un restaurant de fast-food parce que M. Brooks s'était endormi au volant de son véhicule et bloquait l'accès au drive-in.A leur arrivée, il s'était montré \"cordial, \"coopératif\", selon le procureur, mais la situation avait dégénéré après plus de 40 minutes quand les policiers avaient voulu l'interpeller. Il s'était alors saisi du Taser d'un des agents et s'était enfui. C'est alors que Garrett Rolfe avait ouvert le feu.Une vidéo a révélé que le policier avait donné un coup de pied à sa victime une fois celle-ci à terre. Cela \"ne reflète pas un sentiment de peur envers M. Brooks, mais une autre sorte d'émotion\", a commenté Paul Howard.Le procureur s'est tout de même félicité d'un fait \"remarquable\": le deuxième agent a accepté de coopérer avec la justice et de témoigner contre Garrett Rolfe, ce qui est très rare dans ce type de dossier.L'avocat de la veuve de M. Brooks l'a remercié pour son \"courage\". \"Ce sont ce type d'agents qui feront changer la police\", a déclaré Me Chris Stewart.- \"Nous aider\" -Pour obtenir des réformes, le frère de George Floyd s'en est lui remis aux Nations unies. \"Vous avez le pouvoir de nous aider à obtenir justice\", a lancé Philonise Floyd dans une vidéo diffusée lors d'un débat exceptionnel du Conseil des droits de l'Homme de l'ONU à Genève.\"La façon dont mon frère a été torturé et tué devant une caméra est la façon dont les personnes noires sont traitées par la police en Amérique\", a-t-il asséné. Sur un ton combatif, il a demandé aux Etats-membres de mettre en place une \"commission d'enquête indépendante sur les personnes noires tuées par la police aux Etats-Unis et sur la violence déployée contre des manifestants pacifiques\".Sans mentionner les Etats-Unis, la Haut-Commissaire de l'ONU aux droits de l'Homme, Michelle Bachelet, a dénoncé \"le racisme systémique\" et appelé à \"faire amende honorable\" pour des siècles d'oppression des populations noires, avec \"des excuses officielles\" et des \"réparations\".Le Conseil doit se prononcer jeudi sur un projet de résolution présenté par le groupe africain condamnant les \"pratiques raciales discriminatoires et violentes\" de la police américaine et au-delà.",
    "date": "2020-06-18",
    "heading": "Un ancien policier blanc a été inculpé de \"meurtre\" mercredi, cinq jours après avoir abattu un jeune homme noir à Atlanta, un drame qui a ravivé les appels à réformer les forces de l'ordre aux Etats-Unis, extrêmement pressants depuis le calvaire de George Floyd.",
    "title": "Colère antiraciste aux Etats-Unis: un policier inculpé de \"meurtre\" à Atlanta"
}