{
    "article": "\"Ces entreprises prennent le travail des personnes mais ne leur donnent pas les protections en retour\", s'est indigné le procureur général Xavier Becerra, dans un communiqué.Cette procédure intervient après l'entrée en vigueur en début d'année d'une loi californienne qui doit contraindre les géants de la réservation de voitures à requalifier les chauffeurs de VTC en employés.\"Parfois il faut une pandémie pour nous secouer et nous faire comprendre ce que cette situation signifie vraiment et qui en souffre. Les conducteurs Uber et Lyft qui attrapent le coronavirus ou perdent leur emploi réalisent assez vite ce dont ils sont privés\", a argumenté M. Becerra.\"Mais ce ne sont pas seulement ces travailleurs qui y perdent. Les contribuables américains se retrouvent à devoir aider à porter ce fardeau qu'Uber et Lyft n'acceptent pas.\"\"Au moment où l'économie californienne est en crise avec 4 millions de personnes sans emploi, nous devons faciliter l'accès à des revenus, pas le compliquer\", a réagi un porte-parole de Uber.La société a promis de contester cette action en justice, \"tout en poussant pour l'amélioration des conditions de travail des chauffeurs indépendants, y compris des revenus minimums garantis et de nouveaux avantages sociaux\".Uber a déjà porté plainte le 31 décembre contre l'Etat américain pour contester la loi dite \"AB5\", dans une tentative de préserver un modèle économique attaqué de toutes parts dans le monde, et qui n'a jusqu'ici jamais dégagé de bénéfices.- Bras de fer judiciaire -Le groupe californien s'était associé à la start-up de livraison Postmates et à deux chauffeurs pour attaquer le texte en justice.\"Les plaignants (...) défendent leur liberté fondamentale de travailler en tant que fournisseurs de service indépendants et en tant qu'entreprises technologiques dans l'économie à la demande\", déclaraient-ils dans cette plainte pour \"violation des droits constitutionnels\".Ils brocardent une loi \"irrationnelle\" ciblant l'économie des employés indépendants tout en exemptant certaines professions, comme \"les représentants de commerce, les chauffeurs de camion de construction ou les pêcheurs commerciaux\".A San Francisco, les chauffeurs indépendants semblent partagés entre l'inquiétude à l'idée de perdre la flexibilité dont ils disposent actuellement en termes d'horaires et le manque de couverture sociale.D'autres catégories de contractuels, comme des associations de journalistes pigistes ou de camionneurs, contestent la loi AB5.Le procureur général de la Californie a été rejoint dans l'action lancée mardi par les procureurs de Los Angeles, San Diego et San Francisco.\"La loi californienne est très claire: les conducteurs Uber et Lyft sont des employés\", a asséné Mike Feuer, le procureur de la ville de Los Angeles.Selon lui, ces deux entreprises \"exploitent leurs chauffeurs et transfèrent illégalement les coûts de leurs responsabilités en tant qu'employeurs vers les contribuables californiens \".\"Nous nous réjouissons à l'idée de travailler avec les procureurs et maires de l'Etat pour apporter les bénéfices de l'économie innovante de la Californie au plus grande nombre de travailleurs possible\", a de son côté réagi Lyft. \"Surtout en cette période où la création d'emplois avec un accès à des soins de santé abordables et d'autres avantages est plus important que jamais.\"",
    "date": "2020-05-05",
    "heading": "Le procureur général de la Californie a assigné mardi en justice Uber et son concurrent américain Lyft, les accusant de considérer leurs conducteurs comme des travailleurs indépendants et non des salariés, les privant de droits sociaux comme le salaire minimum ou l'assurance maladie.",
    "title": "La Californie assigne en justice Uber et Lyft sur le statut des chauffeurs"
}