{
    "article": "Le nouveau coronavirus a fait plus de 50.000 morts et a contaminé plus d'un millon de personnes au Brésil. L'Amérique latine reste l'épicentre de la pandémie avec plus de 20.000 morts au Mexique, plus 8.000 au Pérou et plus de 1.000 en Argentine. La pandémie a fait au moins 465.300 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition en décembre de la maladie, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 19h00 GMT.Les États-Unis sont le pays le plus touché, avec au moins 119.959 décès, suivis du Brésil (50.617), du Royaume-Uni (42.632), de l'Italie (34.634) et de la France (29.633).- Machu Picchu reste fermé -La citadelle inca du Machu Picchu, principal site touristique au Pérou, n'ouvrira pas le 1er juillet comme le gouvernement l'avait annoncé. Les guides du Machu Picchu avaient indiqué leur intention d'entamer lundi des manifestations contre la réouverture, craignant la contagion dans une région où peu de cas sont pour l'instant signalés.- Les cinémas rouvrent en France -En France, les salles de cinéma et les casinos sont autorisés à rouvrir depuis lundi. Certaines salles, comme le cinéma Les 5 Caumartin à Paris, ont programmé des séances dès 00h01. Les spectateurs y ont eu droit à un accueil VIP et à du popcorn gratuitToujours en France, l'école redevient obligatoire lundi pour tous les élèves, à l'exception des lycéens, à deux semaines des grandes vacances d'été.- Frontières espagnoles rouvertes -L'Espagne, pays parmi les plus endeuillés avec plus de 28.300 morts, a levé l'état d'alerte décrété le 14 mars et rouvert dimanche sa frontière terrestre avec la France ainsi que ses ports et aéroports aux ressortissants de l'Union européenne.Le Portugal a toutefois préféré attendre le 1er juillet pour ouvrir sa frontière terrestre avec l'Espagne.- La Chine sévit -La Chine a suspendu, dans le cadre de la lutte contre le coronavirus, les importations de la marque américaine de poulets Tyson Foods et ordonné la fermeture d'une usine de la marque PepsiCo à Pékin, après que le virus a été détecté dans des usines.Les autorités chinoises ont fait état dimanche de 22 nouveaux cas, alors que sont testées plus de deux millions de personnes pour contenir un nouveau foyer de contamination dans la capitale.- Heurts aux Pays-Bas -La police néerlandaise a chargé à cheval, utilisé des canons à eau et arrêté plusieurs dizaines de personnes dimanche à La Haye. Des heurts ont éclaté à l'issue d'une manifestation contre des mesures de prévention sanitaire, notamment celle préconisant une distance de 1,5 mètre entre les personnes dans les lieux publics.- Les Danois retrouvent leurs stades -Trois mille personnes se sont réunies dimanche à Copenhague pour le derby Brondby-FC Kobenhavn, dans la phase finale du Championnat du Danemark de football, une affluence parmi les plus élevées en Europe depuis la fin du confinement.\"Après trois mois sans stade, ce retour, c'est la meilleure expérience de ma vie\", s'est réjoui Chris, un supporter de Brondby de 41 ans, satisfait du match nul (1-1) qu'a arraché son équipe.",
    "date": "2020-06-22",
    "heading": "- 50.000 morts au Brésil -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}