{
    "article": "L'engin expérimental avait été envoyé dans l'espace mardi en compagnie d'un nouveau vaisseau spatial qui devrait revenir, lui, vendredi sur le sol terrestre.\"Une anomalie s'est produite aujourd'hui lors du retour\", a sobrement annoncé l'agence chinoise chargée des vols habités (CMS).\"Les experts sont en train d'analyser les données\", a-t-elle indiqué sur son site internet sans apporter de précisions.Comme son nom l'indique, cette capsule cargo n'est pas conçue pour transporter des astronautes, mais uniquement du matériel.Sa désintégration constitue une déception pour le programme spatial chinois. Mais pas véritablement un échec majeur, car l'engin, conçu par l'entreprise Casic, est encore très expérimental.La capsule était munie d'un bouclier thermique \"gonflable\". Ce type de structure, également testé par les agences américaine et européenne, ambitionne de remplacer à terme les boucliers thermiques classiques en métaux et matériaux réfractaires -- plus lourds et qui permettent d'embarquer moins de matériel.Mais cette technologie est loin d'être au point et est toujours en phase d'expérimentation par les principales puissances spatiales.Un échec du retour vendredi du vaisseau spatial serait autrement plus grave, les ingénieurs chinois étant censés maîtriser depuis de nombreuses années les rentrées classiques sur Terre. Le cargo et le vaisseau ont été lancés mardi avec une fusée Longue-Marche 5B, la plus puissante jamais utilisée par la Chine et qui permettra d'acheminer les éléments de la future station spatiale chinoise.L'assemblage dans l'espace de cette station nommée Tiangong (\"Palais céleste\"), devrait débuter cette année et s'achever en 2022. La Chine avait déjà essuyé deux échecs cette année lors de lancements de satellites en mars et avril.",
    "date": "2020-05-06",
    "heading": "Le retour vers la Terre d'une capsule spatiale cargo chinoise s'est achevé mercredi sur un échec après une \"anomalie\" lors de l'opération, ont annoncé les autorités.",
    "title": "Une capsule spatiale chinoise rate son retour sur Terre"
}