{
    "article": "Il s'agit d'un trou noir stellaire, issu de l'effondrement d'une étoile massive sur elle-même, gros comme au moins quatre fois le Soleil. Contrairement aux trous noirs supermassifs, celui-ci est \"silencieux\" car il \"n'interagit pas violemment avec son environnement\" (il n'absorbe pas de matière): il est donc \"vraiment noir\" et caché dans le système stellaire \"HR 6819\", précise l'ESO dans un communiqué.L'équipe de l'ESO s'était intéressée au départ à HR 6819 en tant que système d'étoiles binaires, qui comprend une variété d'étoiles plus massives et brillantes que le Soleil. Grâce au spectrographe (instrument qui permet de mesurer la vitesse radiale d'un objet) \"FEROS\", situé à l'observatoire de La Silla (Chili), les astronomes se sont aperçus que l'une des deux étoiles bougeait plus vite que l'autre, et orbitait de manière inhabituelle, tous les quarante jours, autour d'un objet invisible.En étudiant cette trajectoire, ils ont pu détecter la présence du trou noir, et en calculer la masse. \"Un objet invisible avec une masse d'au moins quatre fois le Soleil ne peut être qu'un trou noir\", explique l'astrophysicien Thomas Rivinius, auteur principal de l'étude parue dans la revue Astronomy & Astrophysics. \"Ce système stellaire contient le trou noir le plus proche de la Terre que l'on connaît\", souligne-t-il.\"Nous avons été totalement surpris quand nous avons réalisé qu'il s'agissait du premier système stellaire visible à l'oeil nu avec un trou noir \", complète Petr Hadrava, de l'Académie des sciences de Prague, co-auteur de l'étude. Pour l'heure, rappelle l'étude, seuls deux douzaines de trous noirs ont été détectés dans notre galaxie, qui comprend en son centre un trou noir supermassif. \"On connaît peu de trous noirs stellaires dans la Voie lactée, mais on pense qu'il y en a énormément, car ce sont des produits naturels de l'évolution des étoiles massives\", commente Pierre Kervella, astronome de l'Observatoire de Paris - PSL, interrogé par l'AFP.\"Tant qu'ils sont calmes, c'est-à-dire qu'il n'y a pas d'accrétion de matière, ces objets sont difficiles à détecter. S'ils ne sont pas dans un système, on ne peut les voir\", poursuit-il.Le trou noir de HR 6819 a pu ainsi être détecté via \"l'attraction gravitationnelle qu'il imprime à l'étoile\", décrypte l'astronome, selon lequel cette étude est une \"brique supplémentaire pour comprendre les sources d'ondes gravitationnelles\", détectées en 2016.L'objet découvert se situe à 1.000 années-lumière (plusieurs dizaines de millions de milliards de kilomètres), soit \"à peu près 200 fois plus loin que l'étoile la plus proche de nous, Alpha du Centaure; ce qui, à l'échelle stellaire, n'est pas loin\", analyse Pierre Kervella.",
    "date": "2020-05-06",
    "heading": "\"Seulement\" 1.000 années-lumière nous en séparent: des astronomes de l'Observatoire européen austral (ESO) ont découvert un nouveau trou noir, le plus proche de la Terre jamais détecté, situé dans un système stellaire visible à l'oeil nu, selon une étude publiée mercredi.",
    "title": "Découverte d'un trou noir \"proche\" de la Terre "
}