{
    "article": "Orange a évoqué deux coupures le concernant, à Vitry et Ivry (Val-de-Marne). Selon l'opérateur télécom, \"quelques dizaines de milliers d'abonnés\" ont perdu l'accès au téléphone ou à internet mercredi matin.En fin d'après-midi, \"plus de 50% d'entre eux\" avaient retrouvé un fonctionnement normal de leurs lignes, selon l'opérateur.Les clients concernés sont situés dans le Val-de-Marne et à Paris, a précisé Orange Ile-de-France.L'entreprise a déposé plainte, et une source judiciaire a confirmé qu'une enquête avait été ouverte sur les faits.Selon une source judiciaire, le Parquet national anti-terroriste s'est \"tenu informé de la situation\" et reste \"attentif au phénomène\", sans être chargé de l'enquête.D'autres sociétés ont vu leur activité perturbées, dont l'hébergeur internet et fournisseur de cloud (informatique dématérialisée) Scaleway, filiale d'Iliad/Free qui compte sur ce câble pour relier deux de ses centres de données.Arnaud de Bermingham, patron de Scaleway, a tweeté dans la nuit de mardi à mercredi qu'il avait recensé au moins \"une dizaine de points de coupure sur 5 communes\" de l'Est parisien, dont Vitry et Ivry.\"Les réparations vont débuter et durer sans doute plusieurs jours. Beaucoup d'opérateurs touchés dans le secteur, la nuit va être longue\", avait déjà tweeté mardi après-midi M. de Bermingham.\"Les services redémarrent progressivement pour les clients de nos deux datacenters en fonction des opérateurs avec qui ils travaillent\", a-t-il ajouté mercredi matin.L'incident a eu également un impact sur des sites internet comme Winamax, un site de paris et poker en ligne qui est resté inaccessible pendant la journée de mardi.Les câbles en fibre optique qui forment l'infrastructure des réseaux de télécommunications modernes sont régulièrement coupés accidentellement lors de travaux de voirie. Mais les actes malveillants délibérés sur ces équipements sont rarissimes.Selon un bon connaisseur du dossier, la zone où ont eu lieu les coupures est une des zones névralgiques de la région parisienne pour les réseaux télécoms, avec une grande concentration d'artères de communication en fibres optique.Les autres zones sont notamment le boulevard Voltaire à Paris et la Plaine Saint-Denis au nord-est de la capitale où des centres géants de données ont été installés ou sont en cours de construction.",
    "date": "2020-05-06",
    "heading": "Des câbles télécom en fibre optique ont été coupés intentionnellement mardi en Ile-de-France, privant d'accès au téléphone ou à Internet des dizaines de milliers d'abonnés d'Orange, a-t-on appris mercredi de sources concordantes, le nombre exact d'endroits et de coupures n'étant pas connu.",
    "title": "Des câbles télécom intentionnellement coupés en Ile-de-France"
}