{
    "article": "Si vous habitez dans le Val-de-Marne ou à Paris et que vous avez subi des coupures de réseau depuis 24 heures, vous êtes peut-être concerné. Des câbles télécom en fibre optique ont été coupés intentionnellement mardi 5 mai à Ivry-sur-Seine le matin puis Vitry-sur-Seine dans l'après-midi, selon Orange. Les clients impactés sont situés dans le Val-de-Marne et à Paris, précise Orange Ile-de-France dans un tweet. Selon les précisions du Parisien, l'opérateur \"estime que 34.000 clients Internet et 12.000 clients professionnels sont potentiellement concernés par la coupure de réseau. Ainsi que 70.000 clients Orange mobile dans le Val-de-Marne.\" \"Quelques dizaines de milliers d'abonnés sont concernés\", a confirmé mercredi matin un porte-parole d'Orange à l'AFP. Des entreprises impactées L'opérateur espère parvenir à un rétablissement complet rapidement, sans pouvoir encore donner de délai. Orange a déposé plainte et une enquête est ouverte. Plusieurs sociétés ont vu leur activité perturbée, dont l'hébergeur internet et fournisseur de cloud Scaleway, filiale d'Iliad/Free, qui compte sur ce câble pour relier deux de ses centres de données. Winamax inaccessible \"Les réparations vont débuter et durer sans doute plusieurs jours. Beaucoup d'opérateurs touchés dans le secteur, la nuit va être longue. Bon courage à toutes les équipes sur le terrain\", a tweeté mardi Arnaud de Bermingham, le directeur général de Scaleway. \"Les services redémarrent progressivement pour nos clients de nos deux datacenters en fonction des opérateurs avec qui ils travaillent\", a-t-il ajouté mercredi. L'incident a aussi eu un impact sur des sites comme Winamax (paris et poker en ligne), qui est resté inaccessible mardi.Les câbles en fibre optique qui forment l'infrastructure des réseaux de télécommunications modernes sont régulièrement coupés accidentellement lors de travaux de voirie. Mais les actes malveillants délibérés sont beaucoup plus rares.",
    "date": "2020-05-06",
    "heading": "Des câbles de fibre optique ont été sectionnés volontairement mardi à Ivry-sur-Seine et Vitry-sur-Seine. Jusqu'à 100.000 clients d'Orange pourraient avoir été victimes de perturbations.",
    "title": "Val-de-Marne : des câbles télécom sabotés, des dizaines de milliers de clients impactés "
}