{
    "article": "\"C'est émouvant, très émouvant\", pour Helen Hughes, venue rendre ainsi visite à son père dans cet établissement de Banbury, dans l'Oxfordshire, à 130 kilomètres au Nord-Ouest de Londres. Emouvant mais aussi frustrant de ne pas pouvoir le serrer dans ses bras. Les pensionnaires âgés \"ne comprennent pas ce qui se passe, c'est triste\", explique-t-elle, accoudée à la portière. Pour maintenir les distances de sécurité et prévenir les risques de contamination, visiteurs et résidents papotent d'une nouvelle manière. Les premiers assis dans leurs voitures, les seconds installés sur des chaises à l'entrée de la résidence sous un soleil presque estival.La joie se lit sur les visages, le pensionnaires saluent l'arrivée de leurs proches d'une main tremblante.\"C'est dur, c'est vraiment dur. Il m'a manqué\", explique Nicola Finch, venue rendre visite à son grand-père. \"Quand vous avez quelqu'un qui vous est cher dans un établissement comme celui-ci, vous construisez une sorte de routine\" en venant lui rendre visite.\"Mais quand cette routine s'arrête, c'est dur\", explique-t-elle, \"vous savez qu'ils vont bien mais vous ne pouvez pas aller les voir\".\"Je crois que ça lui a vraiment fait plaisir. Dès que j'ai eu droit à mon +bonjour ma belle !+, j'ai compris que tout allait bien\", raconte-t-elle.Si nombre de maisons de retraites ont été durement frappées au Royaume-Uni par le coronavirus, l'établissement, qui met en oeuvre des mesures rigoureuses, a été épargné et ne déplore aucun cas, selon la responsable de l'établissement, Arlene Acuavera. \"On a eu de la chance et on espère que ça continuera comme ça jusqu'à la fin\", explique-t-elle.Devant une commission parlementaire, Martin Green, directeur général de Care England, qui représente des maisons de retraite indépendantes, a reproché au gouvernement d'avoir négligé ces établissements au début de la pandémie et d'avoir renvoyé des patients infectés des hôpitaux vers les maisons de retraite. Le gouvernement s'est défendu en assurant avoir fait de ces établissements une \"priorité\" dès le début de la crise.Deuxième pays le plus endeuillé dans monde avec près de 38.000 décès dus à la maladie Covid-19, le Royaume-Uni a commencé à assouplir les restrictions instaurées depuis plus de deux mois pour tenter de juguler la propagation du virus. Mais les mesures pour protéger les plus vulnérables, dont les personnes âgées, demeurent.",
    "date": "2020-05-29",
    "heading": "Les voitures avancent au pas, puis s'arrêtent pour des retrouvailles un peu particulières: une maison de retraite anglaise a mis sur pied un \"drive\" pour permette aux familles de rendre visite à leurs aînés malgré le nouveau coronavirus.",
    "title": "Retrouvailles à la portière dans une maison de retraite anglaise"
}