{
    "article": "\"C'est comme retourner derrière les barreaux\", explique-t-il à l'AFP lors d'une chaude matinée de la fin du mois de mai.Originaire de l'Etat de l'Illinois, où il a vécu toute sa vie, il a emménagé chez sa nièce à Washington mi-avril, ayant bénéficié d'une libération conditionnelle.Sa dernière détention a duré 10 ans. Arrêté en 2010 pour trafic de stupéfiants, il avait été condamné à 20 ans de prison à cause de ses lourds antécédents judiciaires. Sa période de liberté conditionnelle court jusqu'en 2022.\"J'ai passé 35 ans de ma vie en maison d'arrêt, entre mes 17 ans et le 17 avril 2020, alors j'avais besoin de changer d'air\", raconte cet homme au regard doux derrière ses lunettes de vue, qui arbore un tatouage \"Al Capone\" sur le bras, à côté d'une croix chrétienne.Le coronavirus, Dennis en a découvert l'existence en mars, quand, petit à petit, l'accès aux parties communes de la prison de Dixon se réduisait et les gardiens commençaient à prendre au sérieux les maux de tête.\"D'habitude ils vous donnent un Doliprane et basta... Mais cette fois, ils nous prenaient la température, vérifiaient notre tension et nous posaient un tas de questions\".Aucun masque n'est cependant distribué aux prisonniers, et l'homme, qui prend l'épidémie très au sérieux, s'en fabrique à partir de bonnets et de vieux tee-shirts. \"Je remplis tous les critères. Je suis Noir, j'ai 55 ans, j'ai été opéré à coeur ouvert en 2018 et je fais de l'hypertension artérielle. Il fallait vraiment que je me protège\". Dans la queue de la cantine, il se place à la fin et demande aux autres détenus de se tenir à distance, expliquant qu'il va bientôt sortir pour vivre avec sa nièce, qui a un enfant en bas âge.- Obligation de Zoom -L'ex-prisonnier habillé tout de noir, du polo aux baskets, essaie dorénavant de se réacclimater à une société qui ne l'a pas attendu pour évoluer. Il tente de se faire un peu d'argent en lavant les voitures des gens du quartier, en s'occupant de leur pelouse.Un des voisins \"allait me payer et m'a posé une question sur mon Cash App\", une application de transfert d'argent, se souvient-il. \"Je lui ai demandé ce que c'était. Ma nièce m'a expliqué qu'on pouvait maintenant envoyer de l'argent sur le compte en banque de quelqu'un depuis son téléphone portable\". \"J'apprends toujours à me familiariser avec un iPhone\", poursuit-il. \"Avec un téléphone fixe je sais comment faire\".Ses groupes de parole hebdomadaires sur la drogue, obligatoires, se font sur Zoom, l'application du confinement dont sa nièce lui a également appris l'utilisation.Tout cela ne remplace pas le contact humain, nécessaire quand l'on veut réapprendre à vivre et qu'on débarque dans une ville inconnue.\"J'aime bien regarder les gens dans les yeux quand je leur parle et voir leur langage corporel. On ne peut pas avoir cela sur Zoom\".A cause du coronavirus, \"on ne peut pas se déplacer comme on veut pour chercher du boulot. Tout est fermé. Financièrement, ça rajoute du stress. Je ne veux pas rester à ne rien faire et vivre aux crochets de ma nièce\".- Un jour au zoo - Cette dernière n'est pas la seule à l'aider. De nombreuses associations de réinsertion accompagnent ces \"citoyens sur le retour\", encore plus nombreux avec la crise sanitaire et les libérations dans de nombreux Etats pour éviter une explosion du Covid-19 en prison.\"Ils ont besoin d'être davantage aidés\", dit Shirl Stephens, une bénévole de Washington qui s'occupe, entre autres, de Dennis Adams. \"Ils sont perturbés par beaucoup de choses qui auraient été simples\" en temps normal et se font virtuellement maintenant, comme demander des documents administratifs, prendre rendez-vous chez le médecin, etc. Coïncidence du calendrier, le jour de son entretien à l'AFP a pour Dennis Adams également été celui du retrait de son bracelet électronique. Et donc la fin de son assignation à résidence.La promesse d'un peu plus de liberté alors que la capitale américaine commence à s'engager sur le chemin du déconfinement. Comment compte-t-il en profiter? En goûtant aux \"choses les plus simples\" qu'il n'a \"jamais eu la chance d'essayer\". Ses yeux s'illuminent quand on lui demande un exemple: \"Je ne suis jamais allé au zoo\". Celui de Washington, une des grandes attractions touristiques de la capitale, est encore fermé.",
    "date": "2020-05-29",
    "heading": "En temps normal le défi de Dennis Adams, se réintégrer dans la société américaine après des décennies de prison, serait déjà suffisamment compliqué. Mais à l'heure du Covid-19, la brutale mise à l'arrêt du monde extérieur tient de la double peine pour lui qui, à 55 ans, tente de relancer sa vie.",
    "title": "Etats-Unis: Dennis, de la prison au confinement"
}