{
    "article": "Elle peut aujourd'hui à peine se payer un peu de riz et de farine. Il faut en chercher la raison à des milliers de kilomètres du Venezuela, pays dont l'économie est à genoux depuis plus de six ans.Avant la pandémie due au coronavirus, la fille de Carolina était manucure au Chili et sa soeur était femme de ménage dans un hôtel aux Etats-Unis. A elles deux, elles envoyaient 200 dollars chaque mois à Carolina, une somme correcte pour le Venezuela où le salaire minimum mensuel est d'à peine 5 dollars. Mais c'était avant. La crise économique qui a pris le monde à la gorge a privé sa soeur et sa fille de leurs emplois respectifs. \"Elles sont confinées et au chômage\", résume Carolina Barboza, 45 ans, qui habite Maracaibo, la deuxième ville du Venezuela par la taille, non loin de la frontière colombienne. \"C'est un cauchemar, une catastrophe\", se lamente-t-elle. Désormais, sa fille et sa soeur lui envoient chacune leur tour 10 dollars par semaine.Il n'existe aucune statistique sur le nombre de Vénézuéliens installés à l'étranger qui envoient de quoi vivre à leurs proches restés au pays. Mais le cabinet Ecoanalitica estime qu'entre 3,5 et 4 milliards de dollars ont été envoyés en \"remesas\" au Venezuela en 2019.Avec la pandémie due au Covid-19 et l'explosion du chômage à travers le monde, \"la chute des +remesas+ pourrait être de l'ordre de 40%\" cette année au Venezuela, explique Asdrubal Oliveros, directeur d'Ecoanalitica.Carolina souffre d'hypertension. Mais avec le tarissement des \"remesas\", elle n'a plus de quoi se payer ses médicaments. Elle se nourrit presque exclusivement d'aliments riches en glucides et dit avoir pris du poids. \"Mes triglycérides ont explosé\", lâche-t-elle.-Canne à sucre-La pandémie aurait difficilement pu tomber plus mal pour le Venezuela dont l'économie est \"très fragile\", note José Manuel Puente, professeur à l'Institut d'Etudes supérieures d'administration. L'économie du pays sud-américain s'est contractée de moitié en six ans, l'hyperinflation a atteint 9.000% l'an dernier et la valeur de la monnaie locale, le bolivar, fond à vue d'oeil. La crise a forcé près de 5 millions de Vénézuéliens à quitter leur pays depuis fin 2015, selon l'ONU.Plus de six Vénézuéliens sur dix vivent en situation de pauvreté extrême, selon une étude commune à plusieurs universités. Forcément, les \"remesas\" sont la \"bouée de sauvetage\" d'une bonne partie des 30 millions d'habitants, souligne M. Puente.La faim, Lieska connaît. Cette institutrice de 44 ans en est arrivée à mâcher de la canne à sucre avec ses trois enfants pour la tromper, de la canne à sucre \"semée par mon fils de 11 ans dans notre arrière-cour\". Lieska gagne le salaire minimum mensuel, 5 dollars. Ce sont donc les \"remesas\" envoyées par son mari, maçon en Colombie, qui faisaient vivre la famille. Mais avec la crise, lui aussi a perdu son emploi. \"Il a vraiment du mal\" à travailler, explique Lieska. A tel point, qu'il pense rentrer au pays, parce que \"c'est mieux d'être ensemble\", dit-elle. Aujourd'hui, son mari envoie à Lieska 50 dollars par mois dans les bons mois.Depuis que le confinement a été décrété à la mi-mars, Lieska fait classe à travers Whatsapp, pas une mince affaire avec une connexion internet instable et d'incessantes coupures de courant, chroniques au Venezuela.Pour se faire un peu d'argent, elle propose désormais ses services comme femme de ménage. Sans grand succès, les gens étant pour le moins réticents à la faire entrer chez eux en pleine pandémie de coronavirus, dont 1.327 cas ont été officiellement recensés au Venezuela, pour 11 décès liés à la maladie. Des chiffres que l'opposition conteste, assurant qu'ils sont très largement sous-évalués.",
    "date": "2020-05-29",
    "heading": "Avant le \"cauchemar\" de la pandémie, Carolina arrivait à faire bouillir la marmite grâce aux \"remesas\", ces envois de devises de proches installés à l'étranger vers le Venezuela. Mais en trois mois, tout a changé.",
    "title": "Au Venezuela, le \"cauchemar\" du coronavirus assèche les envois d'argent des émigrés"
}