{
    "article": "Les Etats-Unis, le Royaume-Uni, le Canada et l'Australie mènent la fronde internationale contre le projet, lequel prévoit de punir les activités séparatistes et \"terroristes\", la subversion, ou encore l'ingérence étrangère dans le territoire autonome chinois. Ils estiment qu'il s'agit d'une manière déguisée de museler l'opposition hongkongaise et de rogner les libertés. Ce que dément fermement la Chine.Ce texte de loi intervient après les manifestations monstres à Hong Kong en 2019 contre l'influence de Pékin, au départ pacifiques mais également marquées par des violences et du vandalisme. Elles ont renforcé un courant pro-indépendance jadis marginal.En vertu du concept \"Un pays, deux systèmes\", l'ex-colonie britannique bénéficie depuis sa rétrocession à la Chine en 1997 d'une large autonomie, de la liberté d'expression et d'une justice indépendante.Le projet de loi sur la sécurité nationale, qui a reçu l'aval jeudi à Pékin du parlement national, totalement acquis au Parti communiste chinois (PCC), remet-il en cause l'autonomie hongkongaise? Oui, selon les Etats-Unis et le Royaume-Uni, qui ont obtenu l'organisation prévue vendredi d'une discussion informelle au Conseil de sécurité de l'ONU, à huis clos et par visioconférence, ont affirmé à l'AFP des sources diplomatiques.Dans un communiqué commun avec le Canada et l'Australie, les deux pays ont accusé jeudi Pékin d'enfreindre ses obligations vis-à-vis de Hong Kong et de ses 7,5 millions d'habitants.Ils ont exprimé leur \"profonde inquiétude\" quant à cette loi qui \"limiterait les libertés de la population\" et \"éroderait (...) de manière dramatique l'autonomie et le système qui l'ont rendu si prospère\".- \"Prendre en otage\" -Pékin a déclaré vendredi avoir protesté officiellement auprès des quatre capitales.\"Nous exhortons ces pays (...) à cesser de s'ingérer dans les affaires de Hong Kong et les affaires intérieures chinoises\", a déclaré Zhao Lijian, porte-parole du ministère chinois des Affaires étrangères.Il a dénoncé une approche américaine \"totalement déraisonnable\" et averti que la Chine ne permettrait pas aux Etats-Unis \"de prendre en otage le Conseil de sécurité pour ses propres intérêts\".Côté britannique, le chef de la diplomatie, Dominic Raab, a indiqué que si Pékin ne faisait pas marche arrière, Londres modifierait les conditions attachées au \"passeport britannique d'outre-mer\" délivré aux Hongkongais avant la rétrocession du territoire à la Chine en 1997, afin de les rendre plus favorables. Actuellement, ce passeport ne permet qu'un séjour de six mois au Royaume-Uni, une limite qui serait supprimée pour permettre à son détenteur de venir chercher du travail ou étudier dans le pays pour \"des périodes prolongeables de 12 mois\", a-t-il détaillé sur la BBC. Zhao Lijian a menacé vendredi Londres de représailles.Dans un contexte de fortes tensions Pékin-Washington (Covid-19, Ouïghours, Taïwan...), le président américain Donald Trump a annoncé qu'il tiendrait vendredi une conférence de presse où il annoncera \"ce que nous allons faire vis-à-vis de la Chine\".- Etudiants chinois -Selon son chef de la diplomatie Mike Pompeo, il pourrait s'en prendre au statut des étudiants chinois aux Etats-Unis. Anticipant le vote du parlement chinois jeudi, Washington avait déjà révoqué la veille le statut spécial accordé à Hong Kong, ouvrant la voie à la suppression des privilèges commerciaux américains accordés au territoire autonome.Mike Pompeo a justifié cette décision par le fait, selon lui, que la Chine ne donne plus au territoire son \"haut degré d'autonomie\" comme promis dans l'accord sino-britannique signé avant la rétrocession.",
    "date": "2020-05-29",
    "heading": "La Chine a accusé vendredi l'administration Trump de \"prendre en otage\" l'ONU au sujet de la loi controversée sur la sécurité nationale que Pékin veut imposer à Hong Kong, appelant les Occidentaux à ne pas s'en mêler.",
    "title": "Hong Kong: la Chine accuse les USA de \"prendre en otage\" l'ONU"
}