{
    "article": "Dix mois de prison, dont 6 avec sursis. C'est la peine qui a été requise à l'encontre d'un homme qui avait défendu, sur un réseau social, Nordahl Lelandais, meurtrier présumé de Maëlys, vendredi 18 mai au tribunal correctionnel de Sarreguemines (Moselle), a-t-on appris auprès du parquet. La décision du tribunal est attendue le 22 juin. Poursuivi pour \"apologie publique de crime\", l'homme, âgé d'une trentaine d'années, avait, en utilisant un pseudo, qualifié Nordahl Lelandais de \"grand homme\", qui doit être \"admiré et respecté\", sur un réseau social. Ses propos avaient été repérés par l'office central de lutte contre la cybercriminalité (OCLCTIC) et il avait été interpellé.\"Il dit qu'il n'avait pas de mauvaises intentions. Il a tenu ces propos sur un forum pour faire réagir les gens qui n'avaient pas réagi avec autant d'émoi à la mort d'un enfant maghrébin, assassiné dans les mêmes conditions\", a indiqué le procureur, Jean-Luc Jaeg. Le trentenaire a expliqué avoir écrit ces mots \"dans un contexte\" d'un groupe fermé d'humour noir sur Facebook. \"C'était de la surenchère, je ne le pensais pas\", a-t-il déclaré. \"Ce n'est pas vraiment drôle, a-t-il reconnu. J'y suis allé un peu fort.\" \"Les propos les plus outrageants\" proférés depuis le début de l'affaireLe magistrat a précisé que les parents de Maëlys avaient assisté à l'audience, accompagnés de leur avocat. Ils ont expliqué avoir fait le déplacement parce que \"ce sont les propos les plus outrageants\" proférés jusqu'ici depuis le début de l'affaire Maëlys, selon leur avocat. \"Ça fait neuf mois qu'on est dans la souffrance. Qu'on nous fasse encore du mal sur les réseaux sociaux, ça devient compliqué\", a expliqué le père de la fillette. Nordahl Lelandais est mis en examen pour avoir tué Maëlys, 8 ans, dont la disparition avait été signalée le 27 août à la fin d'une soirée de mariage à Pont-de-Beauvoisin (Isère). Il a avoué l'avoir frappée au visage alors qu'elle paniquait dans sa voiture et s'être débarrassé de son corps en montagne, près du village de Saint-Franc (Savoie). L'ancien militaire de 34 ans est également mis en examen pour l'assassinat d'un caporal, Arthur Noyer, en avril 2017.",
    "date": "2018-05-19",
    "heading": "Une peine de prison ferme a été requise contre un Mosellan jugé pour avoir insulté la fillette et fait l'apologie de son meurtrier présumé, Nordahl Lelandais.",
    "title": "Affaire Maëlys : prison ferme requise contre une homme qui avait encensé Nordahl Lelandais"
}