{
    "article": "Les quatre policiers, membres de la compagnie de sécurisation et d'intervention (CSI) de Seine-Saint-Denis, ont été mis en examen pour faux et usage de faux en écriture publique, a indiqué le parquet de Bobigny.Trois d'entre eux ont également été mis en examen pour violences en réunion. Parmi ces trois agents, l'un a aussi été mis en examen pour transport et détention de cannabis et un autre pour vol d'un téléphone portable dans l'exercice de ses fonctions.Les quatre fonctionnaires ont été placés sous contrôle judiciaire avec notamment l'interdiction de se rendre dans des locaux de police en Seine-Saint-Denis. Dans cette affaire, six policiers, âgés de 30 à 40 ans, avaient été placés en garde à vue lundi dans les locaux de l'IGPN, la \"police des polices\". Deux ont été remis en liberté mercredi soir.\"Ce sont des gars qui ont perdu le sens de la mesure, qui n'avaient plus aucune déontologie, et qui pour avoir des résultats, se comportent comme ceux qu'ils ont en face\", a dit à l'AFP une source proche du dossier. Lors de perquisitions, une cache de stupéfiants a été découverte près du parking de la CSI basée à Aulnay-sous-Bois. \"C'est là qu'ils stockaient le produit qu'ils pouvaient récupérer\", a détaillé cette source. \"On n'est pas sur des kilos mais plutôt sur quelques dizaines de grammes\".Cette procédure n'est qu'une partie du scandale qui éclabousse la CSI, visée par une vingtaine d'enquêtes au total, sur la période 2018-2019.Quatre d'entre elles ont été classées faute de preuve, une autre a abouti au renvoi en procès d'un policier, qui sera jugé le 5 novembre à Bobigny pour des faits de violences notamment. Quinze autres sont encore en cours.- \"Des fous\" -Ces enquêtes concernent une dizaine de personnes, \"ils ne sont pas du tout majoritaires dans la CSI\" qui compte environ 150 fonctionnaires, a précisé une autre source proche du dossier. Après ces révélations, la préfecture de police de Paris a annoncé jeudi la dissolution de la CSI, qualifiant les faits reprochés aux quatre policiers d'une \"particulière gravité\".Selon des sources policières, l'IGPN serait sur la piste de ces agents depuis plusieurs mois. Véhicules et vestiaires des personnes mises en cause auraient été sonorisés pour tenter de mettre au jour les pratiques \"plus que douteuses\" des policiers.Les policiers de la CSI, c'est \"comme des fous\", ont raconté à l'AFP des jeunes rencontrés sur un point de deal de Saint-Ouen mercredi. \"Ils te contrôlent pour te taxer la thune alors que j'avais même pas de drogue sur moi\", a dit l'un d'eux.Les CSI sont des services de police agissant au niveau du département. Elles sont composées d'unités spécialisées travaillant en tenue ou en civil. Elles participent à la sécurisation des quartiers et peuvent également participer à des missions de maintien de l'ordre.Dans le passé, des policiers ont été impliqués dans des scandales retentissants, notamment à Marseille où la justice a renvoyé en 2019 en procès 18 anciens membres d'une BAC des quartiers nord pour des vols de drogue ou d'argent en marge d'interventions dans des cités.En juillet 2019, sept policiers surnommés \"les ripoux de Vénissieux\" (Métropole de Lyon), et soupçonnés de corruption et de complaisance envers une fratrie sulfureuse avaient été condamnés à des peines avec sursis.",
    "date": "2020-07-02",
    "heading": "De l'aveu même des autorités, c'est une affaire d'une \"particulière gravité\": quatre policiers de Seine-Saint-Denis ont été mis en examen et placés sous contrôle judiciaire jeudi, soupçonnés de falsification de procès-verbaux, de violences ou de vols, faits qui ont conduit à la dissolution de leur service.",
    "title": "Scandale dans la police de Seine-Saint-Denis: quatre agents mis en examen"
}