{
    "article": "Elle faisait partie de sa bande. La bande du quartier Notre-Dame-de-Lorette, dans le 9ème arrondissement de Paris, dans les années yéyé. Alors, au crépuscule de la vie de son ami Johnny Hallyday, Françoise Hardy n'avait, dans un premier temps, \"pas quoi lui dire\". La dernière fois qu'ils se sont vus, raconte-t-elle à Télé Star, c'était au mois de juin 2017, lors d'un concert des Vieilles Canailles à Bercy, à Paris. Les Vieilles Canailles, c'était Johnny bien sûr, avec Eddy Mitchell et Jacques Dutronc, celui avec qui Françoise Hardy a eu un fils, Thomas Dutronc. Elle explique ainsi son émotion la dernière fois qu'elle a vu Johnny : \"J'ai pu l'embrasser dans sa loge à Bercy en juin dernier. Je ne savais pas quoi lui dire car Jacques me tenait au courant depuis le début de l'extrême gravité de son état.\"Un aveu touchant Françoise Hardy explique alors avoir évoqué son cas personnel, espérant que cela pourrait redonner espoir à son ami. \"Spontanément, j'ai pensé à lui raconter que deux ans plus tôt, mes médecins n'avaient plus aucun espoir pour moi et que si j'étais miraculeusement encore là, c'était grâce aux prières et aux chimios.\" Des prières sur lesquelles la chanteuse insiste : \"J'ai précisé que beaucoup de gens priaient pour lui et qu'il était plus costaud que moi.\" Si la mort de Johnny a été un \"déchirement\" pour celle qui le connaissait depuis ses débuts, elle en est persuadée, ses quelques mots de réconfort avaient \"redonné espoir à Laeticia et j'espère [...] un petit peu à lui sur le moment.\"Ce soir où elle parle pour la dernière fois, sans encore le savoir, à ce proche depuis toujours, Françoise Hardy lui fait un aveu touchant, se souvient-elle dans Télé Star : \"Je lui ai dit aussi que le plus beau concert que j'avais vu de ma vie était celui qu'il avait donné en 1987 dans ce même Bercy et dont Michel Berger avait assuré la réalisation. C'était inoubliable.\" Un moment qui tranche avec les derniers de la vie de Johnny : \"Ce qui m'attriste le plus, confesse la chanteuse de 74 ans, c'est le calvaire qu'il a vécu avant que cette horrible maladie n'ait raison de lui.\"",
    "date": "2018-03-31",
    "heading": "La dernière fois qu'elle a vu Johnny Hallyday, elle a tenté de le rassurer. Françoise Hardy a raconté cette dernière rencontre à Télé Star.",
    "title": "Les derniers mots de Françoise Hardy à Johnny"
}