{
    "article": "Vingt-cinq années d'union commune ne sont pas une raison pour ne plus entretenir la flamme de son couple. Interrogée par Oh my mag !, la célèbre comédienne Arielle Dombasle a fait part de ses craintes de perdre l'homme avec qui elle partage sa vie : Bernard Henri-Lévy. \"Quand on aime, on a cette crainte\", explique-t-elle. Mariée au célèbre philosophe à la chemise blanche depuis juin 1993, elle se livre sur sa vision de l'amour et de la stabilité d'un couple : \"Je garde en tête que quelle que soit son intensité, l'amour reste archi fragile\". \"Il n'existe pas de recette pour l'éternité. Il faut juste veiller à toujours susciter le désir, car le désir est partout\", détaille-t-elle.Connue pour son franc-parler, celle que l'on retrouve dans les Grosses Têtes sur RTL cultive pourtant la discrétion autour de son couple. De quoi surprendre, dès lors, lorsqu'elle explique tout mettre en oeuvre pour rester séduisante aux yeux de son mari. \"Je refuse que mon amoureux voie une espèce de zombie avachi et mollasson\", tranche-t-elle. Si elle se dit \"d'une grande exigence\" avec elle-même, elle refuse que son mari la voie dans ses plus mauvais états. Ainsi, \"même malade, déprimée\" ou alors \"après avoir pleuré ou pas dormi\", l'actrice a une solution bien à elle. \"J'essaie alors de me cacher, surtout de ne jamais en jouer\", déclare-t-elle au magazine. Idem lorsqu'elle est contrariée : pas de cri, aucune dispute et seulement faire sentir \"un silence pesant\".Un entretien sans filtre donc pour celle qui reste la cible de rumeurs l'annonçant séparée de son mari. Des rumeurs que le couple a souvent balayé de la main. Récemment, alors que la chanteuse et comédienne participait à l'émission Danse avec les stars, elle avait déjà livré une petite confidence sur son quotidien amoureux avec BHL : \"Avec mon mari, nous dansons tous les soirs dans notre lit, et c'est bien plus que Cheek to Cheek\".",
    "date": "2018-03-31",
    "heading": "Mariée depuis 1993 à Bernard-Henri Lévy, Arielle Dombasle s'est livrée sur son couple. Dans une interview accordée au magazine Oh my mag !, elle fait part de sa gestion des émotions, mais révèle aussi sa crainte d'être quittée par le philosophe.",
    "title": "Arielle Dombasle obligée de \"se cacher\" pour préserver son couple ?"
}