{
    "article": "L'avocat de Laeticia Hallyday, Maître Ardavan Amir-Aslani, qui se faisait, jusque-là, plutôt discret dans les médias a choisi de répondre aux attaques des enfants aînés du rockeur dans l'émission \"C l'hebdo\" présenté par Ali Baddou.Il s'est longuement arrêté sur l'image \"manipulatrice\", de \"marâtre\", et de femme obsédée par l'argent qui colle de plus en plus à la peau de sa cliente. \"Ce n'est pas la marâtre qu'on a essayé de présenter. C'est une femme qui a tout fait toute sa vie pour faire en sorte que ces enfants-là restent dans le giron familial\", a-t-il expliqué. L'avocat est formel : dans les moments extrêmement difficiles de la vie de David et Laura, Laeticia était présente. \"Il était dit que Laeticia ne s'occupait en rien de ces personnes, qu'elle faisait tout pour les séparer de leur père\", a-t-il poursuivi en voulant démontrer que c'était tout l'inverse.Alors, si tel est le cas, pourquoi Laura a-t-elle écrit une lettre reprochant à sa belle-mère de ne rien lui avoir laissé, \"même pas une guitare\" ou la pochette dédicacée de la chanson que son père lui avait écrite ? L'argument a été balayé d'un revers de main par l'avocat : Johnny Hallyday n'a pas manqué de générosité envers ses enfants, en référence aux biens mobiliers de Laura. Il a ajouté : \"Je doute que son père ne lui ait rien donné durant tous les moments qu'ils ont passés ensemble.\"Avant tout cela, \"j'ai pris moi-même l'initiative d'organiser un rendez-vous avec les enfants de Johnny Hally­day\", a expliqué l'avocat. En vain. \"Laeticia est une femme aimante, généreuse et qui partage, et je suis sûr que si elle avait reçu un coup de fil disant que l'on souhaitait récupérer un bien matériel, elle aurait été prête à faire tous les gestes possibles\", a-t-il encore argumenté.Laeticia Hallyday prendra la parole, selon son avocat, \"mais elle prend son temps\", au moins jusqu'au rendu de la décision par les magistrats, attendu le 13 avril prochain. Il affirme qu'elle n'est pas, aujourd'hui, dans la \"haine ou la vengeance\".",
    "date": "2018-04-02",
    "heading": "La bataille sur l'héritage de Johnny Hallyday n'est pas que judiciaire : elle est aussi médiatique. Les deux clans se sont engagés dans une guerre de communication pour obtenir les faveurs de l'opinion publique.",
    "title": "L'avocat de Laeticia Hallyday dit tout dans \"C l'hebdo\""
}