{
    "article": "L'un des derniers mastodontes du PAF pourrait-il- bientôt tirer sa révérence médiatique ? C'est en tout cas ce que laisse entendre Michel Drucker, dans une interview accordée ce dimanche au Parisien. L'animateur vedette de France 2, dont le contrat avec la chaîne publique expire en juin, ne sait toujours pas s'il sera reconduit.\"Je ne sais toujours pas ce que je vais faire à la rentrée\", confie-t-il simplement au quotidien. Des discussions auraient dû être entamées dans le courant du mois de mars, mais la direction de France Télévisions a décidé de reporter la rencontre de quelques semaines. Et ce, pour plusieurs raisons.D'abord le créneau horaire de son émission Vivement dimanche. L'article du Parisien mentionne que la case du programme a été réduite de moitié en deux ans, avant de changer de créneau horaire au profit de Laurent Delahousse, qui a lancé 19 heures le dimanche.Une éviction \"impensable\" pour les inconditionnels de ce rendez-vous dominical, diffusé depuis septembre 1998. Pour de nombreux fidèles, nul autre animateur ne pourrait recevoir chaque semaine les personnalités dans le mythique canapé rouge. \"Il travaille sans prompteur, sans filet\", expose une spectatrice sur celui qu'elle considère comme \"la Rolls des animateurs\". Avant de déclarer: \"S'il arrête, il manquera à la télé. Lui dit que Laurent Ruquier le remplacera, mais son public n'en voudra pas. Personne ne peut remplacer Michel.\"\"La télé française sans Michel Drucker, ça ne serait plus vraiment la télé\", tranche une autre fidèle.Récemment, il avait exprimé son refus de quitter le service public pour une autre chaîne, à l'image de Canal +, tout en expliquant qu'il n'avait plus la crainte de l'après-télé. \"Aujourd'hui, je n'ai plus peur, parce que je sais que je serai sur scène jusqu'à la fin de ma vie. En revanche, à la télé, j'aimerais ne pas disputer le combat de trop\", avait-il confié en février au Parisien.Du haut de ses 54 ans de carrière, l'animateur de 75 ans concède au Parisien nourrir de nouveaux projets en dehors des petites lucarnes. S'il souhaiterait revenir à la radio, Michel Drucker s'est lancé dans l'écriture d'un livre sur l'âge et sur un deuxième spectacle.",
    "date": "2018-04-01",
    "heading": "Dans son édition du jour, Le Parisien a rencontré Michel Drucker. L'animateur ne sait toujours pas de quoi sera fait son avenir à France Télévision, au plus grand dam de ses fidèles.",
    "title": "Michel Drucker confie ses doutes sur son avenir"
}