{
    "article": "Les Escapades de Petitrenaud le dimanche midi sur France 5, c'est fini. Le programme, diffusé pour la première fois en septembre 2006, va s'arrêter après un dernier épisode inédit dimanche 1er avril. \"Au-delà de ce dernier numéro inédit, ce rendez-vous du midi prisé des téléspectateurs s'arrêtera, affirme Jean-Luc Petitrenaud au Figaro - TV Magazine. France 5 semble réfléchir à autre chose et a pris la décision d'arrêter les Escapades. Je vous le dis, mais je ne suis pas censé le savoir, car je n'ai pas reçu un seul mot ou coup de téléphone de la chaîne pour m'en avertir\".Jusqu'à la fin de la saison, France 5 rediffusera des épisodes de l'émission désormais présentée par Caryne Teyssandier depuis un an. \"Même si je n'en veux à personne, et surtout pas à France 5, qui est une chaîne que j'aime regarder, je suis déçu. Les Escapades, c'était l'occasion de parcourir et de connaître la France de façon joyeuse. Je disais aux gens : 'Suivez-moi, il y a tant de belles choses à cueillir', rappelle l'animateur, un peu nostalgique. Il y a peu, à la sortie du Guide Michelin, j'ai croisé le second d'un trois-étoiles situé à Marseille. Et il m'a touché en me disant que c'est en regardant mes émissions qu'il a eu envie de faire de la cuisine\".Jean-Luc Petitrenaud avait laissé les rênes de l'émission à la fin de la saison dernière pour se reposer et se consacrer à l'écriture d'un livre inspiré de la vie de ses parents, Les Quatre Saisons d'Émile et Marcelle. Celui qui a organisé tant de rencontres entre des chefs et des artisans au fil de ses escapades va également continuer à chroniquer des histoires gourmandes dans le quotidien La Montagne.Pour le dernier épisode diffusé dimanche, Les Escapades et Caryne Teyssandier emmèneront les téléspectateurs à Strasbourg pour une rencontre avec le propriétaire d'un food-truck, un producteur de fruits et légumes bio, ainsi qu'un cuisinier pour parler de la volaille gauloise blanche.",
    "date": "2018-04-01",
    "heading": "Le dernier numéro de l'émission Les Escapades de Petitrenaud est diffusé dimanche. L'émission culinaire va s'arrêter après douze ans d'existence. L'animateur qui a donné le nom au programme dit ne pas avoir été personnellement prévenu par la chaîne, selon Le Figaro - TV Magazine.",
    "title": "Jean-Luc Petitrenaud : sa mise au point après l'arrêt de son émission"
}