{
    "article": "-Prévue du 23 au 25 septembre au Carreau du Temple, dans le 3e arrondissement de Paris, la troisième édition du \"Street Food Temple\", événement gastronomique qui devait réunir plusieurs dizaines de milliers de personne, a été annulée pour raisons de sécurité. Dans le cadre de la Fête de la Gastronomie, cette manifestation culinaire était censée se dérouler en grande partie en extérieur, avec un marché et la participation d'une vingtaine de \"food trucks\". \"Sécuriser entièrement cette zone intérieure et extérieure dans des conditions de confort pour le public et en limitant au maximum les nuisances pour les riverains, s'avère extrêmement compliqué dans le cadre des mesures de sécurité à prendre pour toute manifestation dans l'espace public suite aux dernières tragédies\", ont indiqué les organisateurs dans un communiqué. La décision a été prise en concertation avec les services de la préfecture de police et de la Ville de Paris, ajoutent-ils.Côté danse, les amateurs de chorégraphies vont devoir faire sans le spectacle \"Awa odori\", qui était prévu au cœur de Paris. Plus de 120 danseurs japonais devaient participer à cette représentation, qui a été annulée par peur des attentats. Etaient notamment prévus fin septembre la venue de 126 danseurs nippons, un défilé de l'Hôtel de Ville à la place des Vosges et l'installation en ce lieu de \"yatai\", échoppes vendant divers mets des fêtes de rue au Japon.Une première édition d'\"Awa odori Paris\" s'était tenue à l'automne 2015, malgré un report de quelques semaines déjà dû à la menace sécuritaire. L'enthousiasme des danseurs comme du public avait incité les organisateurs à vouloir recommencer cette année, avec un nombre plus important de participants. \"L'attentat de Nice, la prolongation de l'état d'urgence en France et les consignes de sécurité du ministère japonais des Affaires étrangères ont convaincu les artistes de reporter leur visite en France\", indique le comité d'organisation, qui avait pourtant pris des dispositions particulières pour renforcer la sécurité.\"Les artistes japonais reviendront certainement à de meilleures dispositions lorsque le cruel souvenir des attentats se sera éloigné\", espèrent les promoteurs de l'événement. \"Nous essaierons l'année prochaine, car il serait vraiment dommage que cette culture Awa odori n'ait pas la chance d'être plus connue à l'étranger\", a déclaré le président du comité, Régis Arnaud.",
    "date": "2016-08-17",
    "heading": "- La rentrée culturelle va être contrariée par la menace terroriste. Deux annulations ont été annoncées à quelques heures d'intervalle concernant des événements programmées fin septembre dans la capitale.",
    "title": "Danse, gastronomie : annulations en série à Paris par crainte des attentats"
}