{
    "article": "- M6 diffusera, à partir du 17 août, \"La rue des allocs\", un docu-réalité qui plonge dans le quotidien de personnes et familles en situation de précarité. - Pas encore diffusée, la nouvelle émission de M6 fait déjà débat. Partant du triste principe qu'\"aujourd'hui en France, plus de 6 millions de personnes sont considérées comme pauvres avec moins de 1.000 euros par mois pour vivre\", la sixième chaîne se lance cet été dans le social avec \"La rue des allocs\". Adaptée du format britannique \"Benefits Street\", l'émission est un docu-réalité, \"une immersion sans précédent dans le quotidien de personnes et familles et situation de précarité\". Durant six mois, les équipes de tournage de la boîte de production Troisième Œil ont suivi certains habitants du quartier ouvrier de Saint-Leu, à Amiens (Somme), où 19% de la population est au chômage. Parmi les personnalités choisies, les téléspectateurs découvriront Marie-Jo, qui élève seule le dernier de ses cinq enfants \"et court toute la journée des Restos du cœur aux aides des allocations familiales pour qu'il ne manque de rien\" ; Jessica, 23 ans, qui s'endette pour faire plaisir à sa petite Maelys, 4 ans ; Franck, 41 ans, \"un ancien boulanger terrassé par son divorce\", et David, qui \"avec 450 euros de RSA par mois enchaîne les petits boulots au noir pour améliorer son quotidien\". \"Presque tous vivent avec moins de 1.000 euros par mois, le seuil légal de pauvreté\", précise la chaîne dans son communiqué de presse. Le 17 août, M6 diffusera en prime-time, c'est-à-dire à partir de 21h, deux épisodes de ce nouveau programme. Connaîtra-t-il le même succès que la version originale ? Programmé début 2014 au Royaume-Uni, \"Benefits Street\" avait attiré jusqu'à 6,5 millions de téléspectateurs sur Channel 4, soit la meilleure audience de l'année pour cette chaîne privée, vante M6 dans son communiqué. Ce que ne précise pas la chaîne, c'est que le programme fut également source de polémiques. Filmé dans la rue James Turner à Birmingham, dans le centre de l'Angleterre, le premier épisode montrait un homme volant des vêtements dans un magasin, un couple qui fraudait les allocations sociales... Des images choc pour les Britanniques. Le Huffington Post a publié un montage vidéo d'extraits de l'émission originale. En France, le programme est déjà décrié. Sur les réseaux sociaux, nombreux sont ceux à s'insurger. Néanmoins, comme le souligne Europe 1, la version française s'annonce bien plus aseptisée que la britannique, M6 promettant des \"tranches de vie à la fois touchantes, parfois drôles, quelques fois crues, toujours sans fard. Un témoignage unique sur la précarité d'aujourd'hui\".",
    "date": "2016-07-28",
    "heading": "",
    "title": "\"La rue des allocs\", le nouveau programme de M6 qui fait déjà polémique"
}