{
    "article": "Cette politicienne expérimentée, âgée de 64 ans, s'apprête à prendre les reines de Tokyo, la capitale japonaise, dans un contexte tendu après la démission en juin dernier du gouverneur Yoichi Masuzoe, englué dans un scandale financier. Le mandat de Yuriko Koike aura donc pour mission de rétablir la confiance de ses administrés et de préparer la ville à accueillir les Jeux olympiques de 2020, plus de 50 ans après les précédents jeux d'été de Tokyo en 1964.Avec 62% des bulletins dépouillés tard dans la soirée de dimanche, elle avait déjà 700.000 voix d'avance sur son rival le plus proche, battant à plate couture les vingt candidats en lice. \"Je mènerai la politique de Tokyo d'une manière sans précédent, ce sera le Tokyo que vous n'avez jamais vu\", a-t-elle lancé d'une voix enrouée par deux semaines de campagne. \"J'ai appelé à un Tokyo où chacun peut briller, des enfants aux personnes âgées et aux handicapés, afin que la vie de tous devienne meilleure\", a-t-elle encore promis. Élue pour quatre ans, la nouvelle gouverneure achèvera, en théorie, son mandat juste après l'ouverture des jeux.REVOIR LE BUDGET DES JOLes préparatifs des JO ont déjà connu plusieurs couacs embarrassants : le choix de la ville de Tokyo est entaché de soupçons de corruption sur lesquels enquête la justice française. Le premier projet de stade devenu trop onéreux a été annulé après des semaines de polémique et le logo initial, accusé de plagiat, a été retiré.Les médias japonais évoquent un possible doublement ou même triplement du coût des JO par rapport au montant initial de 730 milliards de yens (6,40 milliards d'euros au cours actuel). \"Je voudrais revoir les bases du budget, afin que les habitants de Tokyo voient clairement ce qu'ils vont devoir payer\", a assuré Mme Koike. Elle devra aussi gérer une économie de la taille de celle de l'Indonésie, s'attaquer au lancinant problème du manque de crèches, et continuer de préparer l'immense agglomération de 13,6 millions d'habitants à un possible tremblement de terre majeur.ANCIENNE JOURNALISTEAncienne présentatrice de télévision, Yuriko Koike a obtenu un diplôme de sociologie de l'Université du Caire en 1976 et a travaillé dans sa jeunesse comme interprète en arabe. En 1978, elle a interviewé le dictateur libyen Mouammar Kadhafi et le chef palestinien Yasser Arafat pour une chaîne de télévision japonaise. Devenue très populaire, elle s'est lancée en 1992 dans une carrière politique. Ministre de l'Environnement de 2003 à 2006, elle a mené la campagne anti-réchauffement climatique baptisée \"Cool Biz\", qui encourageait les fonctionnaires à retirer la cravate et tomber la veste au lieu de forcer sur la climatisation pendant les étés japonais étouffants et humides. Mme Koike est devenue, dans un pays largement dominé par les hommes, la première femme ministre de la Défense en 2007. Mais elle avait dû s'éclipser au bout de moins de deux mois, évoquant un scandale auquel elle n'était pas mêlée. Le ministère était alors aux prises avec une affaire de fuites d'informations sensibles sur le destroyer américain Aegis et empêtré dans des luttes intestines.",
    "date": "2016-08-01",
    "heading": "- Yuriko Koike a été élue dimanche gouverneure de la capitale japonaise, au moment où la ville se prépare à accueillir les Jeux olympiques de 2020. -La candidate l'a emporté face à une pléthore de candidats dimanche 31 juillet.",
    "title": "Japon : pour la première fois, une femme va diriger Tokyo"
}