{
    "article": "De quoi réussir une belle opération de communication pour un geste banal que certains ont encore du mal à réaliser. Lancée le 14 juillet par Terence Higgings Trust, une association britannique de lutte contre le VIH, celle-ci n'aura pas servi à rien puisque, selon la presse anglaise, les demandes d'autotest ont, depuis, augmenté de 400%. Tournée à Londres et diffusée en live sur Internet, la vidéo a été visionnée deux millions de fois. \"La décision du prince Harry de réaliser un test en direct sur les réseaux sociaux est un moment révolutionnaire dans la lutte contre le VIH. (...) Cela donne une résonance incroyable à son message, touchant des millions de personnes à travers le monde : se faire dépister est facile, rapide et n'a rien d'effrayant. Nous avons la possibilité de stopper la transmission du virus au Royaume-Uni mais pour commencer il faut que chacun connaisse son statut sérologique\", a insisté Ian Green, président de Terence Higgins Trust. LES DEMANDES ONT AFFLUÉPendant cette opération, les 14 et 15 juillet, le centre a envoyé dans le cadre d'une expérimentation 150 tests par jour. Deux jours avant la diffusion de la vidéo du prince Harry, seules 32 demandes de tests avaient été enregistrées. Mais grâce à l'opération, les demandes ont afflué de tout le royaume. Au moins 26 personnes ont ainsi appris leur séropositivité et en ont fait part au centre, qui peut désormais leur apporter un soutien et les diriger vers un suivi médical. En 1987, la princesse Diana avait serré la main d'un séropositif, alors qu'à l'époque beaucoup pensaient pouvoir être contaminé par un simple contact physique. Avec ce geste, le prince Harry rend aussi hommage au combat de sa mère.",
    "date": "2016-08-01",
    "heading": "- Une organisation britannique de lutte contre le sida rapporte qu'après le dépistage en direct du prince Harry, le 14 juillet, elle a enregistré une hausse de 400% des demandes d'autotest. -Le prince Harry, chemise décontractée et barbe fournie, arbore un grand sourire et, tel un scientifique, s'attarde même sur un microscope après avoir effectué sous l'œil des caméras et des photographes un test VIH.",
    "title": "En réalisant en direct un test VIH, le prince Harry fait exploser les demandes"
}