{
    "article": "- Chômage partiel : désengagement progressif de l'Etat Pour encourager à la reprise de l'activité économique, le gouvernement a décidé d'abaisser la prise en charge par l'Etat du chômage partiel. Désormais, les entreprises ne se verront rembourser que 85% du montant des indemnités versées aux salariés concernés par ce dispositif, contre 100% jusqu'à présent. Dit autrement, les employeurs devront prendre à leur charge 15% de l'indemnisation versée à leurs salariés qui ne travaillent pas. Ce désengagement ne concerne pas les secteurs toujours contraints par des fermetures administratives. Pour les salariés placés en chômage partiel, rien ne change. Ils continueront de percevoir 84% de leur salaire net (100% s'ils sont au SMIC). - Chômage partiel pour garde d'enfants : une attestation exigée La reprise de l'école est aussi un sujet central du déconfinement. A partir du 2 juin -le 1er juin étant férié- \"toutes les familles qui le souhaitent pourront scolariser leurs enfants\", au moins une partie de la semaine, a garanti Jean-Michel Blanquer à l'annonce de la phase II du déconfinement jeudi. Le dispositif du chômage partiel ne sera dès lors plus possible pour le parent qui ne souhaite pas travailler afin de garder son enfant. Une exception est néanmoins possible s'il fournit une attestation à son employeur pour justifier que l'établissement scolaire ne peut assurer sa mission d'accueil des élèves, avait aussi avancé Muriel Pénicaud.La situation restant très évolutive de jour au jour, ce n'est qu'à la fin du mois que le gouvernement devrait \"faire le point\" pour voir \"l'ampleur des écoles qui ont repris\", et décider \"à ce moment-là s'il faut, ou pas, une attestation de l'école\".Autres personnes qui pourront continuer à bénéficier du chômage partiel au 1er juin : les personnes vulnérables. La condition : fournir un \"certificat d'isolement\", produit par un médecin traitant, un médecin de ville ou un médecin du travail.- Baisse des prix du gazLes tarifs réglementés de vente du gaz, appliqués par Engie à des millions de foyers français, vont baisser de 2,8 % au 1er juin, a annoncé jeudi le régulateur. \"Cette baisse est de 0,7 % pour les clients qui utilisent le gaz pour la cuisson, de 1,5 % pour ceux qui ont un double usage, cuisson et eau chaude, et de 2,9 % pour les foyers qui se chauffent au gaz\", détaille la Commission de régulation de l'énergie (CRE).Depuis le 1er janvier, ces tarifs ont baissé en tout de 25,3 %, poursuit la CRE. Moins de 4 millions de particuliers disposent encore d'un contrat de gaz aux TRV.- La prime à la conversion assouplieLes nouvelles aides accordées pour l'achat de véhicules plus propres dans le cadre du plan de soutien à la filière automobile entreront en vigueur lundi, selon un décret publié dimanche au Journal officiel. Parmi ces primes et bonus, certains ne sont que temporaires et doivent s'arrêter le 31 décembre 2020.Il s'agit en premier lieu de la hausse du bonus écologique pour l'achat d'un véhicule électrique neuf, qui passe de 6.000 à 7.000 euros pour un particulier et de 3.000 à 5.000 euros pour une personne morale (entreprise, collectivité).Le décret entérine également la création d'un bonus écologique de 2.000 euros pour l'achat d'un véhicule hybride (essence-électrique) rechargeable, l'augmentation de la prime à la conversion jusqu'à 3.000 euros pour un véhicule thermique et jusqu'à 5.000 euros pour un véhicule électrique ou hybride rechargeable. Par ailleurs, le plafond de revenu fiscal permettant de bénéficier de primes plus importantes est relevé à 18.000 euros.La prime à la casse attribuée pour le remplacement d'un véhicule par un autre moins polluant est élargie aux véhicules classés Crit'Air 3, soit les véhicules essence immatriculés avant 2006 mais aussi les diesel d'avant 2011.Une autre série de mesures entrent en vigueur au 1er juin, sans arrêt prévu au 31 décembre : il s'agit du doublement par l'Etat de la bonification de la prime à la conversion pour les personnes habitant ou travaillant dans les zones à faibles émissions, dans la limite de 1.000 euros, ainsi que du versement par l'Etat de la même aide que celle attribuée par les collectivités pour l'achat d'un vélo à assistance électrique, jusqu'à 200 euros.L'Etat instaure aussi une prime pour la transformation d'un véhicule à motorisation thermique en motorisation électrique à batterie ou à pile à combustible.- Copropriétés : de nouvelles règlesLa réforme des copropriétés entrent en vigueur. Celle-ci prévoit notamment le plafonnement du montant de \"l'état daté\" qui ne pourra pas être facturé au-delà de 380 euros au propriétaire vendant son bien copropriété. La réforme renforce aussi le pouvoir du conseil syndical. S'il compte plus de trois personnes, l'ensemble des copropriétaires pourront lui déléguer leur pouvoir de décision sans avoir à tous voter sur certains sujets.Par ailleurs, des règles spéciales sont prévues pour les copropriétés de cinq logements ou moins et d'autres précisent précisent plusieurs points sur les relations entre les propriétaires et leur syndic. Compte tenu de la situation sanitaire, toutes les copropriétés pourront par ailleurs organiser leurs assemblées générales à distance, notamment par visioconférence, à partir du 1er juin et jusqu'à début 2021. Cette nouvelle mesure s'ajoute à la prolongation de plusieurs mois des mandats des syndics qui a déjà été accordée par le gouvernement, les assemblées n'ayant pu se tenir pendant le confinement. - Nuisances sonoresPour protéger les populations des nuisances sonores liées à l'activité du transport aérien, la loi d'orientation des mobilités prévoit que les bailleurs ou propriétaires situés dans dans une zone à bruit telle que définie dans le cadre du plan d'exposition au bruit des aérodromes (PEB) devront communiquer cette information à l'acheteur ou au locataire à partir du 1er juin. Cette contrainte qui concernait jusqu'alors les seuls biens à usage unique d'habitation s'appliquera désormais aux biens à usage mixte (professionnel et habitation, terrains, etc.). - Contrat type dans les auto-écolesA partir de lundi, les auto-écoles devront présenter à leurs nouveaux clients un contrat type, destiné à faciliter la comparaison de l'offre des différents établissements. Il devra notamment mentionner (à l'issue d'une évaluation des capacités du candidat) le nombre d'heures de formation nécessaires et le prix total de celles-ci. Le document doit aussi permettre d'empêcher la facturation de frais imprévus en cours de formation. Adoptée en février, cette mesure s'inscrit dans l'objectif de faire baisser de 30% le prix moyen du permis, avait alors expliqué le ministre de l'Economie, Bruno Le Maire.",
    "date": "2020-06-01",
    "heading": "A la veille de la \"phase II\" du déconfinement, certains changements interviennent à compter du lundi 1er juin dans un contexte de crise sanitaire liée au coronavirus.",
    "title": "Chômage partiel, gaz, prime à la conversion... Ce qui change au 1er juin "
}