{
    "article": "Alors que le coronavirus semble perdre du terrain en France et alors que la phase II du déconfinement va bientôt entrer en vigueur, les Français sont moins effrayés par la maladie, révèle une étude Ifop* pour le cabinet de conseil No Com, dévoilée dimanche 31 mai par Le Parisien. En effet, aujourd'hui seuls 21% d'entre eux estiment que l'épidémie est la plus grande menace pour le pays, contre 42% il y a trois semaines. Par ailleurs, ils ne sont plus que 42% à craindre d'être infectés par le Covid-19, contre 53% il y a trois semaines. Ils ne sont pas pour autant sereins. En effet, 79% pensent aujourd'hui que la crise économique est la plus grande menace pour la France, contre 58% il y a trois semaines, et 58% en craignent les conséquences, contre 47% il y a trois semaines. \"Les Français font le constat d'une épidémie en recul. La statistique quotidienne des décès a été remplacée par le récit des faillites et des inquiétudes du monde économique\", explique Pierre Giacometti, cofondateur de No Com dans Le Parisien. Le constructeur automobile français Renault a notamment annoncé vendredi la suppression d'environ 15.000 emplois dans le monde, dont 4.600 en France, dans le cadre d'un plan d'économies de plus de 2 milliards d'euros sur trois ans.\"Les craintes concernant l'économie sont partagées par toutes les catégories sociales mais en progression très forte parmi les catégories populaires\", souligne-t-il. L'inquiétude est liée à la réduction progressive du chômage partiel et aux menaces sur l'emploi, notamment pour les chefs d'entreprise, les commerçants, les artisans, et tous les actifs à leur compte. Après la crise des \"gilets jaunes\" et la contestation de la réforme des retraites, M. Giacometti alerte par ailleurs sur le risque d'une \"tension sociale très forte dans les mois qui viennent\" et évoque \"une opinion française éruptive\".* Enquête réalisée en ligne du 28 au 30 mai auprès d'un échantillon de 1.005 personnes représentatif de la population française de 18 ans et plus.",
    "date": "2020-06-01",
    "heading": "SONDAGE. Selon une étude Ifop pour le cabinet de conseil No Com, dévoilée dimanche 31 mai par Le Parisien, 79% des Français estiment que la crise économique est aujourd'hui la plus grande menace pour le pays.",
    "title": "Les Français craignent désormais plus la crise économique que le coronavirus"
}