{
    "article": "Ces foyers de contamination ont été découverts vendredi dans des usines de conditionnement de fruits rouges, dans une commune rurale située au Nord-est de la ville de Kénitra, poussant Rabat à durcir les restrictions dans la région.Plus de 500 cas ont en effet été recensés vendredi dans le royaume, principalement dans ces foyers, contre une centaine en moyenne quotidiennement. Il s'agit du bilan journalier le plus élevé depuis l'annonce du premier cas début mars dans ce pays d'Afrique du Nord. Les autorités ont fermé \"toutes ces unités\" et mené des tests de dépistage pour \"l'ensemble des employés\", alors qu'une enquête a été ouverte pour \"établir les responsabilités\", a dit samedi soir le ministre de l'Intérieur Abdelouafi Laftit, cité par l'agence marocaine de presse (MAP).Un hôpital de campagne accueillera dès dimanche \"près de 700 cas enregistrés\" dans ces foyers, a-t-il affirmé. Plusieurs communes rurales de la région ont été placées en quarantaine. Samedi, les routes étaient complétement vides, tout comme les champs de fraises, désertés par les ouvriers agricoles (principalement des femmes) en cette période de fin de récolte, a constaté un photographe de l'AFP. Des tests de dépistage ont été menés au domicile des habitants, invités à ne quitter leurs logements qu'en cas \"d'extrême nécessité\".Une dizaine d'ambulances, stationnées dans un grand parking, allaient ensuite chercher les cas confirmés, a constaté le photographe de l'AFP à Moulay Bousselham, une des communes placées en quarantaine. L'apparition de ces foyers, au moment où le Maroc entame son déconfinement, a suscité une avalanche de critiques dans le royaume, des médias pointant du doigt la précarité des ouvrières agricoles et le \"laxisme\" des autorités. Pays de 35 millions d'habitants, le Maroc apparaît toutefois relativement épargné avec 9.839 contaminations au total, dont 8.223 guérisons et 213 décès officiellement recensés. Rabat a annoncé vendredi un nouvel assouplissement des mesures de restrictions, en vigueur depuis mi-mars pour lutter contre la pandémie de coronavirus. L'état d'urgence sanitaire a toutefois été prolongé jusqu'au 10 juillet. Le port du masque reste obligatoire, les rassemblements interdits, les mosquées, salles de cinéma et théâtres fermés, les restaurants et cafés limités aux commandes à emporter. Les frontières sont également verrouillées \"jusqu'à nouvel ordre\".",
    "date": "2020-06-21",
    "heading": "Le Maroc a érigé un hôpital de campagne dans la province de Kénitra (ouest), qui accueillera dès dimanche quelque 700 cas confirmés de Covid-19 enregistrés dans des foyers épidémiologiques, a annoncé samedi le ministre de l'Intérieur.",
    "title": "Covid-19: le Maroc érige un hôpital de campagne après l'apparition de foyers"
}