{
    "article": "Les jours se suivent, et la décrue continue de se confirmer, éloignant, pour l'instant, le spectre d'une deuxième vague de coronavirus. Si l'épidémie a fait 31 nouveaux décès en 24 heures dans les hôpitaux français, le nombre de patients en réanimation continue à baisser, selon le bilan communiqué dimanche par la Direction générale de la santé. L'épidémie de coronavirus est en \"baisse significative\" en France, a confirmé le Pr Arnaud Fontanet, de l'Institut Pasteur, lundi 1er juin sur BFMTV, tout en refusant de parler de \"d'extinction\". \"Le virus est toujours là, on a relevé une centaine de clusters depuis le 11 mai\", a mis en garde l'épidémiologiste. Aujourd'hui, \"on estime à 4,5 millions\" le nombre de Français qui ont été infectés par le Covid-19, selon le Pr Fontanet. Soit bien plus que les cas confirmés officiellement, mais aussi bien loin de ce qui suffirait à garantir une immunité collective, qui devrait être de 66% de cas de contaminations, soit 40 millions de Français. \"On est loin de l'immunité collective\". Si les recherches se poursuivent et les tests se multiplient, il n'y aucun traitement \"vraiment efficace\", a par ailleurs rappelé le médecin. L'une des prochaines échéances dans la lutte contre ce nouveau coronavirus est de déterminer s'il possède un caractère saisonnier. \"Si l'épidémie ne repart pas alors que les comportements se relâchent, cela veut dire que le virus est moins à l'aise pendant l'été.\" On sait déjà que le Covid-10, à travers des tests en laboratoire, est \"sensible à la température\", a-t-il souligné. Sans oublier qu'en été les gens vivent plus dehors, ce qui limitera la circulation du virus en milieu confiné.",
    "date": "2020-06-01",
    "heading": "Invité de BFMTV lundi matin, le Pr Arnaud Fontanet de l'Institut Pasteur a estimé que l'épidémie de coronavirus était \"en baisse significative\" en France, tout en soulignant que le virus était toujours présent. Avec 4,5 millions de cas estimés sur le territoire, \"on est loin de l'immunité collective\", a-t-il martelé.",
    "title": "4,5 millions de Français auraient été infectés par le coronavirus"
}