{
    "article": "Les hommages politiques se multiplient, après l'annonce du décès de Patrick Devedjian, dans la nuit de samedi à dimanche. Le président du conseil général des Hauts-de-Seine, figure de la droite, était hospitalisé depuis mercredi et son état s'est dégradé samedi. Le président de la République a réagi dimanche. \"La France perd un homme politique engagé qui mit sa grande culture, son immense connaissance du droit et sa passion de la liberté au service de son territoire et de la Nation\", salue Emmanuel Macron dans un communiqué. \"Lui qui, n'oubliant jamais ses origines, avait l'Arménie au coeur aimait profondément la France\"\"S'il avait le goût de l'action, Patrick Devedjian avait aussi la passion des idées : ses tribunes, ses ouvrages témoignent de l'œuvre d'un esprit libre qui voulut toujours penser la droite dans la nuance et la complexité. Lui qui, n'oubliant jamais ses origines, avait l'Arménie au coeur aimait profondément la France, sa culture, son imaginaire, ses services publics : ses derniers mots publics furent pour les personnels soignants qui, jusqu'au bout, l'aidèrent à lutter contre le virus et pour les agents du département des Hauts-de-Seine, mobilisés au service de ses administrés\", poursuit le chef de l'Etat. Cette semaine, sur Twitter, Patrick Devedjian avait révélé être atteint par le Covid-19. Il avait salué dans son message le \"travail exceptionnel des médecins et de tous les personnels soignants. Fatigué mais stabilisé grâce à eux, je remonte la pente et leur adresse un très grand merci pour leur aide constante à tous les malades\", avait-il écrit jeudi 26 mars. \"Le président de la République adresse à son épouse Sophie, à ses quatre enfants, à ses petits-enfants ainsi qu'à ses proches, ses sincères condoléances\", conclut le communiqué de l'Elysée.",
    "date": "2020-03-29",
    "heading": "L'ancien ministre de Jacques Chirac et de Nicolas Sarkozy, est décédé la nuit dernière à l'âge de 75 ans, des suites du coronavirus.",
    "title": "Mort de Patrick Devedjian : Emmanuel Macron salue \"un esprit libre\" qui avait \"la passion des idées\""
}