{
    "article": "Le ministre de l'Economie Bruno Le Maire demande aux entreprises ayant recours à des mesures de chômage partiel à ne pas verser de dividende, alors que la crise du Covid-19 paralyse l'activité économique en France. Le 24 mars dernier, le ministre avait lancé le même appel auprès des groupes bénéficiant d'un report de charges. Ces déclarations successives s'inscrivent dans la volonté affichée du ministre d'aller vers un modèle économique plus vertueux. \"Il faut un nouveau capitalisme, qui soit plus respectueux des personnes, qui soit plus soucieux de lutter contre les inégalités et qui soit plus respectueux de l'environnement\", a t-il fait valoir lundi 30 mars, à l'antenne de BFM-TV.\"Donner l'exemple\"\"S'il peut sortir quelque chose de bon de cette crise, c'est une accélération de cette prise de conscience\", espère. \"Cette transformation était pour le moment un peu en pointillés, était très discutée. La France (en) avait pris l'initiative, et elle doit désormais se transformer concrètement tant au niveau national qu'au niveau européen\", estime t-il encore. \"J'invite (...) toutes les entreprises qui ont accès aujourd'hui au chômage partiel , c'est-à-dire qui ont leurs salariés payés par l'Etat, à faire preuve de la plus grande modération en matière de versement de dividendes\", a-t-il déclaré, avant de poursuivre : \"J'irai plus loin: soyez exemplaires. Si vous utilisez le chômage partiel, ne versez pas de dividendes. (...) J'invite toutes les entreprises qui bénéficient du chômage partiel soit à faire preuve de modération, soit (mieux) à donner l'exemple, à ne pas verser de dividendes.\" \"Nous ne tolérerons pas non plus que des entreprises fassent des rachats d'actions et versent des dividendes à leurs actionnaires (...) Les rachats d'actions ne seront pas compatibles avec le bénéfice du soutien de la trésorerie de l'Etat\", a également indiqué le ministre.Vendredi dernier, Bruno Le Maire avait annoncé l'interdiction de verser des dividendes pour les entreprises bénéficiant d'un report de charges sociales ou fiscales, ou d'un prêt garanti par l'Etat. Dans le cas contraire, elles \"se verront obligées de rembourser cette avance de trésorerie (...) avec une pénalité d'intérêts\", avait insisté le ministre. Concernant les entreprises ayant recours au chômage partiel, Bruno Le Maire avait simplement indiqué vendredi les inviter \"faire preuve de la plus grande modération dans le versement des dividendes\", sans les appeler à y renoncer totalement.L'Afep, organisation patronale qui rassemble les 110 plus grandes entreprises privées françaises, a demandé dimanche aux groupes ayant bénéficié d'aides de trésorerie de l'Etat de respecter l'interdiction gouvernementale de verser des dividendes en 2020, tout en invitant les entreprises ayant recours au chômage partiel à réduire les leurs de 20%.Le recours au dispositif du chômage partiel avait été demandé vendredi soir par 220.000 entreprises pour 2,2 millions de salariés au total, selon des chiffres dévoilés dimanche par la ministre du Travail, Muriel Pénicaud. Plusieurs grandes entreprises françaises ont déjà renoncé à verser un dividende, notamment le spécialiste des affichages publicitaires JCDecaux, l'avionneur Airbus, le spécialiste des revêtements de sols Tarkett, la société de restauration d'autoroute Autogrill et le géant de la distribution Auchan Holdings. Le motoriste et équipementier aéronautique Safran a annulé vendredi le versement de son dividende 2019, qui devait atteindre au total un milliard d'euros.",
    "date": "2020-03-30",
    "heading": "En pleine paralysie de l'activité économique, le ministre appelle une nouvelle fois les grands groupes à la \"plus grande modération\" dans le versement de leurs dividendes, alors que près de 220.000 entreprises ont déjà demandé des mesures de chômage partiel face à la crise du Covid-19. Plus globalement, il appelle à \"l'accélération d'une prise de conscience\" en faveur d'un modèle économique plus \"respectueux des personnes\".",
    "title": "Coronavirus : \"Il faut un nouveau capitalisme\", estime Bruno Le Maire"
}