{
    "article": "On nous ment sur \"absolument tout, sans aucune exception\" en ce qui concerne l'épidémie de coronavirus, a estimé lundi 30 mars sur Franceinfo Marine Le Pen. \"Il y a eu une stratégie du gouvernement qui a consisté à cacher le niveau de faiblesse de l'Etat, de nos stocks, d'impréparation de notre pays, plutôt que de dire la vérité\", a dénoncé la présidente du Rassemblement nationale. Le gouvernement n'a cessé de mentir, que ce soit \"sur les frontières, les masques inutiles, les tests eux-mêmes inutiles. Tout cela a créé une situation de méfiance de la part de la population à l'égard de ses dirigeants\", a ajouté Mme Le Pen. \"L'unité nationale ne peut pas se faire autour du mensonge. On ne peut pas demander à l'opposition de soutenir les mensonges et les incohérences du gouvernement\", a-t-elle insisté.Interrogée sur une étude de l'Ifop publiée samedi selon laquelle 40% des sympathisants du Rassemblement national pensent que le coronavirus a été fabriqué en laboratoire, la députée du Pas-de-Calais a jugé \"de bon sens\" de se demander si le virus n'a pas \"échappé d'un laboratoire\", tout en précisant ne pas avoir \"d'opinion\" sur ce sujet. Estimant que l'origine du Covid-19 \"ne change rien à la situation dans laquelle nous sommes\", elle a insisté sur le fait que \"le doute n'est pas un délit\" et qu'il permet de \"réfléchir et de trouver la vérité\".Deux articles du service Fact-checking de l'AFP du 27 janvier et du 18 mars ont montré que le Covid-19 n'a pas été créé puis breveté en laboratoires, de fausses informations devenues virales s'appuyant sur des dépôts de brevets relatifs à des virus différents.",
    "date": "2020-03-30",
    "heading": "La présidente du Rassemblement nationale a fustigé lundi matin sur Franceinfo la stratégie \"stratégie du gouvernement\" consistant \"à cacher le niveau de faiblesse de l'État, de nos stocks, d'impréparation de notre pays, plutôt que de dire la vérité\".",
    "title": "Coronavirus : Marine Le Pen dénonce les \"mensonges\" et \"les incohérences\" du gouvernement\n"
}