{
    "article": "Plus de 8.742.490 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 4.064.300 sont aujourd'hui considérés comme guéris.Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées.Depuis le comptage réalisé vendredi à 19h00 GMT, 4.743 nouveaux décès et 183.333 nouveaux cas ont été recensés dans le monde. Les pays qui ont enregistré le plus de nouveaux décès sont le Brésil avec 1.206 nouveaux morts, les États-Unis (702) et le Mexique (647).Les États-Unis, qui ont recensé leur premier décès lié au coronavirus début février, sont le pays le plus touché tant en nombre de morts que de cas, avec 119.460 décès pour 2.240.617 cas. Au moins 606.715 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Brésil avec 48.954 morts pour 1.032.913 cas, le Royaume-Uni avec 42.589 morts (303.110 cas), l'Italie avec 34.610 morts (238.275 cas), et la France avec 29.633 morts (196.594 cas).Parmi les pays les plus durement touchés, la Belgique est celui qui déplore le plus grand nombre de morts par rapport à sa population, avec 84 décès pour 100.000 habitants, suivi par le Royaume-Uni (63), l'Espagne (61), l'Italie (57), et la Suède (50).La Chine (sans les territoires de Hong Kong et Macao) a officiellement dénombré un total de 83.352 cas (27 nouveaux entre vendredi et samedi), dont 4.634 décès (0 nouveau), et 78.410 guérisons.L'Europe totalisait samedi à 19h00 GMT 192.432 décès pour 2.506.305 cas, les Etats-Unis et le Canada 127.915 décès (2.341.576 cas), l'Amérique latine et les Caraïbes 91.835 décès (1.966.918 cas), l'Asie 28.255 décès (992.857 cas), le Moyen-Orient 13.260 décès (630.463 cas), l'Afrique 7.837 décès (295.528 cas), et l'Océanie 131 décès (8.846 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). En raison de corrections apportées par les autorités ou de publications tardives des données, les chiffres d'augmentation sur 24h peuvent ne pas correspondre exactement à ceux publiés la veille.",
    "date": "2020-06-20",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 461.665 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles samedi à 19h00 GMT.",
    "title": "Le bilan de la pandémie dans le monde samedi à 19H00 GMT"
}