{
    "article": "Il est l'un des visages de la crise du coronavirus en France : le professeur Raoult est au premier plan d'un débat mondial sur l'utilisation de la chloroquine et de l'hydroxychloroquine pour combattre le coronavirus. Certains médecins, certains pays et des élus appellent à administrer largement de l'hydroxychloroquine, mais une vaste partie de la communauté scientifique et des organisations sanitaires appellent à attendre une validation scientifique rigoureuse, en mettant en garde contre les risques possibles. Vendredi dernier, il a publié une nouvelle étude sur un dérivé de la chloroquine, qui confirme selon lui \"l'efficacité\" de ce traitement contre le coronavirus.En attendant les confirmations cliniques, le \"cas\" du professeur continue d'être commenté. Dans une séquence diffusée sur LCI, l'ex-eurodéputé Daniel Cohn-Bendit s'est emporté contre l'infectiologue, dans une déclaration largement relayée en ligne. \"Qu'il ferme sa gueule et qu'il soit médecin\". \"Qu'il arrête partout de dire 'Je suis un génie, y en a marre!'\", s'est-il emporté à l'antenne de la chaîne d'information. Un essai européen baptisé \"Discovery\" a été lancé dans plusieurs pays pour tester quatre traitements, dont l'hydroxycholoroquine. En attendant les résultats, la France a adopté une position prudente: l'hydroxychloroquine est autorisée à l'hôpital uniquement, et seulement pour les cas graves.\"J'appuie toutes mes décisions sur les recommandations des sociétés savantes: elles ont été sept à dire que les données cliniques et biologiques dont nous disposions étaient bien trop insuffisantes pour prendre le risque de prescrire le traitement (autrement) que dans ces conditions\", avait pour sa part indiqué le ministre de la Santé Olivier Véran lors d'une conférence de presse sur l'état de l'épidémie en France, samedi 28 mars.",
    "date": "2020-03-30",
    "heading": "L'ancien député européen et ex-co-président des \"Verts\" s'est exprimé en des termes crus sur l'infectiologue, dont la personnalité divise.",
    "title": "Coronavirus : Daniel Cohn-Bendit s'emporte contre le professeur Raoult"
}