{
    "article": "La France entre cette semaine dans sa troisième de confinement, mis en place par le gouvernement pour tenter d'endiguer la propagation du nouveau coronavirus, qui a déjà fait plus de 2.600 morts dans le pays. Depuis 14 jours, les Français sont ainsi contraints de rester chez eux quand c'est possible et les écoliers, collégiens et lycéens travaillent leurs cours à la maison. La semaine dernière, Jean-Michel Blanquer expliquait qu'un retour à l'école le 4 mai était le \"scénario privilégié\". Le ministre de l'Education nationale explique lundi 30 mars que rien n'est sûr. \"C'est un scénario : pas plus, pas moins. Je l'ai toujours dit\", a précisé le ministre sur Europe 1. \"C'est une possibilité, ça dépend de l'évolution de l'épidémie. J'espère qu'on sera en mesure de rentrer le 4 mai. C'est encore compatible avec ce qui a été dit par les autorités de santé.\" Une décision plus précise devrait être prise durant le mois d'avril. \"Il faudrait que le pic de l'épidémie soit derrière nous à ce moment-là. (...) Ce sera peut-être plus tard\", a-t-il insisté.Le Premier ministre Edouard Philippe a annoncé la semaine dernière que le confinement était prolongé au moins jusqu'au 15 avril et a précisé samedi que l'exécutif espérait en voir les premiers effets à la fin de cette semaine.Le bac en contrôle continu ?Alors que l'incertitude règne, Jean-Michel Blanquer a néanmoins précisé que le baccalauréat serait bien maintenu, mais qu'il \"n'excluait\" rien sur ses modalités. Il souhaite \"en garantir le niveau et qu'on puisse avoir un vrai mois de juin en matière de cours\". Le ministre de l'Education précisera dans les prochains jours la formule retenue pour le bac 2020. \"Il y aura forcément une dose de contrôle continu, la question est jusqu'à quel point\", a-t-il indiqué lundi.",
    "date": "2020-03-30",
    "heading": "Le ministre de l'Education nationale a rappelé lundi matin sur Europe 1 que le retour à l'école dépendait de l'évolution de la pandémie de coronavirus.",
    "title": "Coronavirus : un retour à l'école le 4 mai n'est qu'un \"scénario, pas plus, pas moins\", prévient Jean-Michel Blanquer"
}