{
    "article": "Felix Kjellberg, de son vrai nom, \"a amassé 104 millions d'abonnés et généré plus de 25 milliards de vues à ce stade. C'est bien plus que toute autre chaîne YouTube pilotée par un seul individu\", rappelle la société, qui tire ses revenus de la publicité.Le trentenaire suédois, qui a créé sa chaîne il y a dix ans, s'est fait d'abord connaître en se filmant en train de tester des jeux vidéo, puis avec des vidéos humoristiques. Ses contenus l'ont rendu ultra populaire, mais ses propos injurieux ou racistes ont aussi déclenché des scandales.Mais pour YouTube, engagé dans une guerre de l'attention avec les services de streaming, Felix Kjellberg est un formidable atout.La filiale de Google est en concurrence aussi bien avec Netflix qu'avec Twitch (Amazon). Cette plateforme de diffusion de parties de jeux vidéo et de e-sport en direct revendique 1,5 million de spectateurs en moyenne, à tout moment, et 10 milliards d'heures de contenus regardés en 2019.YouTube assure de son côté être la plus gande plateforme mondiale de \"gaming\" (jeu) avec \"plus de 200 millions de joueurs, actifs au quotidien qui regardent plus de 50 milliards d'heures de jeux par an\".Le direct ou \"live\" a pris une importance phénoménale sur certains réseaux, et le \"Grand confinement\" a fait exploser cet usage.\"En 2020 et après je vais pas mal me concentrer sur le streaming live\", a indiqué PewDiePie dans le communiqué. \"Donc ce partenariat avec YouTube, et d'être à l'avant-garde de nouvelles fonctionnalités, c'est très enthousiasmant pour l'avenir\".En février 2017, YouTube et un studio de Disney lui avaient retiré des contrats après plusieurs vidéos contenant des insultes antisémites ou des références nazies.L'une par exemple, retirée depuis, montrait un homme déguisé en Jésus et disant: \"Hitler n'a fait absolument rien de mal\". Quelques mois plus tard, il récidivait en lançant une insulte raciste à l'encontre d'un autre joueur.PewDiePie a fait plusieurs fois amende honorable, mettant son comportement sur le compte du \"feu de l'action\" ou expliquant n'avoir compris qu'après coup pourquoi ses blagues étaient \"blessantes\".",
    "date": "2020-05-04",
    "heading": "Les relations entre PewDiePie et YouTube sont de nouveau au beau fixe: le créateur de contenus sur les jeux vidéo, star controversée des réseaux, va désormais diffuser ses vidéos en direct exclusivement sur la plateforme de Google, d'après un communiqué de l'entreprise paru lundi.",
    "title": "La star PewDiePie ne fera plus de \"live\" que sur YouTube"
}