{
    "article": "La firme américaine Apple revient avec un tout nouvel iPhone : l'iPhone SE. En vente à partir du 24 avril, l'iPhone SE profite d'une technologie à la pointe et offre de nouvelles expériences pour ses utilisateurs. Zoom sur ses caractéristiques et ses nouvelles fonctionnalités, son design et son prix avec Orange.Des fonctionnalités à la pointeOn peut faire confiance à Apple pour proposer des produits high-tech toujours à la pointe. Le nouvel iPhone SE ne fait pas exception.Un smartphone surpuissantAussi puissant que l'iPhone 11 pro, l'iPhone SE est doté de la puce A13 Bionic, la puce la plus puissante jamais conçue pour un smartphone. Résultat : tout va plus vite. Jeux, apps, navigation, les utilisateurs peuvent profiter d'une expérience optimale avec ce smartphone. La puce A13 permet aussi de bénéficier du Bluetooth 6, du Wi-Fi 6 et même de la réalité augmentée.Des photos et des vidéos de qualité supérieureAvec l'iPhone SE d'Apple, la qualité photo et vidéo est au rendez-vous puisque le smartphone est équipé d'un traitement d'image haute gamme que l'on retrouve sur les modèles les plus récents de la marque. Les photos sont sublimées grâce à la technologie Smart HDR qui optimise la reconnaissance faciale et capture les contours et nuances de chaque visage. L'éclairage est également réglable et le contrôle de la profondeur sur chaque photo permet de créer des visuels de haute qualité. Niveau vidéo, les utilisateurs pourront profiter d'une définition 4 fois supérieure à la vidéo HD 1080p : la 4K. De quoi faire de belles vidéos.Une autonomie augmentéeL'iPhone SE est pourvu d'une batterie au lithium-ion rechargeable et possède une autonomie variable selon l'usage qui en est fait. En lecture de vidéo, le smartphone peut tenir pendant 13h sans recharge. Pour le streaming vidéo, cette autonomie descend à 8h, tandis qu'en lecture audio, l'iPhone SE tient jusqu'à 40h. Pour le recharger, il suffit de le poser sur un chargeur sans fil Qi ou de le connecter avec un adaptateur de recharge rapide de 18 W. Dans ce cas, le smartphone passe de 0 % à 50 % de batterie en seulement 30 minutes.Un design classique mais efficacePour ce nouveau smartphone, Apple propose un design résistant en verre et en aluminium, disponible en 3 coloris différents : blanc, noir et rouge. Pour ce qui est des lignes de l'iPhone SE, le géant américain a misé sur celles d'un ancien modèle : l'iPhone 8. C'est donc le retour de l'écran Retina HD de 4,7 pouces IPS LCD 1 334 x 750 pixels. Des larges bordures viennent encadrer l'écran. Avec le retour des bordures, vient aussi celui du lecteur d'empreintes Touch ID, mis de côté par Apple dans les derniers modèles d'iPhone.Un rapport qualité/prix imbattableL'iPhone SE se décline en 3 modèles avec des capacités de stockage différentes, influant sur le prix du smartphone. Il faudra compter :· 489 € pour un iPhone SE - 64 Go ;· 539 € pour un iPhone SE - 128 Go ;· 659 € pour un iPhone SE - 256 Go.L'iPhone SE est donc l'iPhone le plus abordable de la marque à la pomme pour une technologie poussée et une puissance à la pointe.Rendez-vous le 24 avril 2020 pour vous procurer le nouvel iPhone SE. En attendant, retrouvez tous les modèles d'iPhone dans notre boutique en ligne. Si vous voulez profiter de la technologie d'Apple à prix tout doux, optez plutôt pour des iPhone reconditionnés.",
    "date": "2020-04-20",
    "heading": "La firme américaine Apple lance son nouvel iPhone, l'iPhone SE. Caractéristiques et fonctionnalités, date de sortie, prix : tout ce qu'il faut savoir sur l'iPhone SETout savoir sur l'iPhone SE",
    "title": "iPhone SE : caractéristiques, date de sortie, prix - Orange"
}