{
    "article": "Il doit s'adresser en fin de journée à quelque 20.000 partisans enthousiastes à Tulsa, qui auront eu l'obligation, pour pénétrer dans la salle, de s'engager par écrit à ne pas le poursuivre en justice s'ils y contractaient le virus. L'annonce, samedi matin, que six membres de l'organisation du meeting avaient été testés positifs au Covid-19, n'a rien remis en cause. \"Des procédures de quarantaine ont immédiatement été mises en œuvre\", a assuré à l'AFP le chef de la communication de la campagne Trump, Tim Murtaugh.\"Aucun des employés positifs au Covid ni personne ayant été en contact direct ne sera présent au meeting ou aux côtés de participants ou d'élus\", a-t-il précisé.- Réouverture des cinémas en FranceIl a indiqué que la température de tous les membres du public était prise à leur entrée et que des masques et du gel désinfectant étaient distribués à chacun, mais les participants ne seront pas contraints de les porter. Devant la salle où se tiendra le meeting, presque aucun des partisans de Donald Trump ne portait de masque dans la matinée, a constaté l'AFP.Si elle est en recul à New York et dans le Nord-Est, la pandémie continue de se propager aux Etats-Unis. Jusqu'à présent relativement épargné, l'Oklahoma, un Etat conservateur du Sud, connaît en ce moment une forte poussée des cas détectés.En Amérique du Sud, particulièrement touchée, le Brésil a franchi samedi la barre du million de cas de contaminations et devrait franchir dans les prochains jours celle des 50.000 décès après avoir atteint 48.954 morts vendredi. Depuis début juin, le géant latino-américain, nouvel épicentre mondial de la pandémie, a enregistré plus de nouvelles contaminations (518.000) et de décès (19.000) qu'aucun autre pays au monde, selon une compilation effectuée par l'AFP à partir de sources officielles. Au Chili, le bilan officiel a bondi samedi de 3.069 à plus de sept mille morts, les autorités ayant accepté de suivre les consignes de l'OMS et d'inclure dans leurs statistiques les décès probablement dus au Covid, et pas seulement ceux des malades qui avaient pu être testés. Si le virus ralentit sa progression en Europe, où le déconfinement se poursuit, plus de 2,5 millions de cas ont été officiellement déclarés sur le Vieux Continent, dont plus de la moitié en Russie, au Royaume-Uni, en Espagne et en Italie, selon ce comptage. Avec au moins 2.506.305 cas, pour 192.432 décès, l'Europe reste ainsi le continent le plus touché. Mais elle poursuit son déconfinement progressif, et le gouvernement français a annoncé la réouverture lundi des cinémas et casinos, alors que les stades accueilleront à nouveau le public à partir du 11 juillet sans toutefois dépasser les 5.000 spectateurs.- \"Rester sur nos gardes\" -En Espagne, à la veille de la réouverture des frontières aux touristes européens, le Premier ministre Pedro Sanchez a rappelé à la population qu'elle restait vulnérable. \"Nous devons rester sur nos gardes et suivre strictement les mesures d'hygiène et de protection\", a déclaré M. Sanchez dont le pays, qui déplore plus de 28.000 morts, sort d'un confinement sévère de 14 semaines.A minuit dans la nuit de samedi à dimanche, l'Espagne lève l'état d'alerte décrété le 14 mars et rouvre sa frontière terrestre avec la France et ses ports et ses aéroports aux ressortissants de l'Union européenne. Après avoir envisagé d'imposer, par réciprocité, une quarantaine aux touristes britanniques, Madrid y a renoncé samedi. En revanche, c'est en Amérique latine que la maladie progresse le plus rapidement.Le bilan de l'épidémie au Mexique a dépassé vendredi le seuil des 20.000 morts, a annoncé le gouvernement, qui a également fait état de plus de 5.000 nouveaux cas de contamination en une seule journée.Les autorités de Mexico ont retardé d'une semaine la reprise dans la capitale d'activités économiques, initialement prévue lundi, pour tenter de réduire le nombre de contaminations et faire baisser les hospitalisations.La Colombie a enregistré de son côté le chiffre record de 95 morts en une seule journée vendredi, franchissant du coup la barre des 2.000 morts depuis le début de l'épidémie.Celle-ci est encore loin de reculer ailleurs dans le monde. L'Iran a annoncé samedi avoir recensé plus de 100 morts et plus de 2.000 contaminations au nouveau coronavirus en 24 heures dans le pays, qui est entré dans son cinquième mois de lutte contre l'épidémie.Le Maroc lui a fait état d'une hausse record du nombre de contaminations avec 539 nouveaux cas, soit le bilan quotidien le plus élevé dans le royaume depuis l'annonce du premier cas en mars.- \"Phase nouvelle et dangereuse\" -Et c'est bien ce qui inquiète l'Organisation mondiale de la santé. Le monde est entré dans \"une phase dangereuse\", a mis en garde vendredi l'OMS.\"Le virus continue de se propager rapidement, il reste mortel et la plupart des personnes restent exposées\", a averti le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, précisant que ses services avaient recensé jeudi plus de 150.000 nouveaux cas, un record sur une seule journée depuis le début de l'épidémie.La pandémie de nouveau coronavirus a fait au moins 461.230 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles.Plus de 8.722.233 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont plus de quatre millions sont aujourd'hui considérés comme guéris.",
    "date": "2020-06-20",
    "heading": "Le président Donald Trump a choisi samedi de défier la maladie en organisant son premier meeting de campagne post-confinement dans une salle fermée en Oklahoma, au moment où les contaminations de Covid-19 diminuent en Europe mais flambent ailleurs.",
    "title": "Covid-19: Trump défie le virus pour son premier meeting post-confinement"
}