{
    "article": "Avec 28.734 morts selon le dernier bilan communiqué lundi, le Royaume-Uni est le deuxième pays le plus touché en Europe par le virus après l'Italie.La courbe des victimes du Covid-19 marque une baisse \"lente mais continue\", a souligné lors de la conférence de presse quotidienne de Downing Street le professeur Jonathan Van-Tam, l'un des responsables des services sanitaires britanniques. Le confinement a été décrété le 23 mars et prolongé jusqu'à jeudi, date à laquelle il doit être réexaminé.Un porte-parole de Downing Street a expliqué que cette date ne serait pas forcément l'occasion d'annoncer un assouplissement. Il n'a pas non plus confirmé qu'une stratégie de sortie serait dévoilée dimanche soir dans une allocution du Premier ministre Boris Johnson, comme l'affirment certains médias.Pour éviter une nouvelle vague de contaminations, le Royaume-Uni compte, comme de nombreux pays, s'appuyer sur une application de traçage testée à partir de mardi sur l'île de Wight (sud) en vue d'être généralisée dans plusieurs semaines.L'application sera disponible à partir de mardi pour les personnels de santé de l'île, a détaillé le ministre de la Santé Matt Hancock, puis à l'ensemble des 80.000 foyers de Wight.L'application doit notamment permettre de prévenir quiconque aurait été en contact avec une personne testée positive, en utilisant une technologie Bluetooth économe en énergie. Les informations de localisation seront stockées sur les téléphones des porteurs, a-t-il précisé.- \"Tandem\" -Loin de laisser augurer la fin des mesures de distanciation sociales, l'application doit fonctionner \"en tandem\" avec elles, selon le ministre.Fermeture des cantines d'entreprise, réduction du nombre de bureaux partagés, nettoyages supplémentaires figurent parmi les pistes envisagées par le gouvernement pour permettre aux entreprises de reprendre leurs activités, selon la BBC et le Financial Times.Les employés en contact avec le public devraient être protégés par des écrans en plastique et les travailleurs qui le peuvent sont encouragés à continuer à travailler de chez eux, selon ces recommandations.Ceux qui doivent impérativement se rendre au bureau sont encouragés à travailler en horaires décalés pour éviter que métros et trains de banlieue soient bondés.Signe de la décrue actuelle, l'activité de l'hôpital de campagne ouvert à Londres spécialement pour faire face à la pandémie est \"mise en pause\" en raison du manque de patients, a annoncé lundi le gouvernement. La Première ministre écossaise Nicola Sturgeon a cependant averti lundi que \"le nombre de personnes encore infectées et tous les autres indicateurs\" restaient encore trop élevés pour apporter un \"changement significatif\" aux mesures en place. Même si le Royaume-Uni a désormais \"dépassé le pic de l'épidémie\" selon le gouvernement, la sortie du confinement soulève de nombreuses questions. Les entreprises devront réaliser une \"évaluation des risques\" avant de pouvoir accueillir de nouveau leurs employés, suggèrent les documents du gouvernement sur le déconfinement cités dans la presse.Si la distance recommandée de deux mètres entre chaque travailleur ne peut être respectée, le port de tenues individuelles de protection (PPE) sera envisagé. Il faut une \"recommandation claire\", a cependant réclamé lundi à la BBC Adam Marshall, directeur général des Chambres de commerce britanniques.Le changement inquiète aussi les dirigeants de grandes infrastructures comme les aéroports, où des mesures de distanciation sociale sont impossibles à mettre en pratique.\"Cela ne fonctionnera pas dans l'aviation ou toute autre forme de transport public\" faute de place, écrit John Holland-Kaye, patron de l'aéroport londonien Heathrow dans le quotidien The Telegraph. \"Pour un seul gros porteur il y aurait une file d'attente d'un kilomètre.\"",
    "date": "2020-05-04",
    "heading": "Les autorités britanniques ont annoncé lundi lancer les tests d'une application de traçage, au cœur du dispositif prévu pour envisager l'assouplissement du confinement en œuvre depuis six semaines pour lutter contre le nouveau coronavirus.",
    "title": "Virus: le Royaume-Uni teste une application de traçage"
}