{
    "article": "\"C'est une des grandes figures de la vie lyrique française de l'après-guerre. Elle avait une voix très cristalline avec des aigus et des sur aigus... c'était phénoménal\", se souvient le directeur artistique du Théâtre du Capitole, Christophe Ghristi.\"Elle pouvait tout interpréter, avec justesse et sensibilité et aura contribué à faire rayonner notre culture sur les scènes du monde entier\", a renchéri sur Twitter le ministre de la Culture Franck Riester. \"Une grande dame vient de nous quitter\".Dans les années 1950, c'est avec son interprétation dans Lakmé, un opéra de Léo Delibes, à Liège, qu'elle se fait connaître. A cette époque, Lakmé était pour les sopranos colorature françaises, le rôle phare. Un rôle fétiche pour elle.Mady Mesplé a aussi brillé dans les rôles-titres de \"Lucia di Lammermoor\" de Donizetti, en poupée Olympia (\"Les Contes d'Hoffmann\" d'Offenbach) et dans les airs de la Reine de la nuit (\"La Flûte enchantée\" de Mozart). Elle s'est produite dans les plus grandes salles du monde.Pendant sa carrière, sa passion pour la musique l'a conduite à aborder tous les répertoires: opérette, opéra, musique contemporaine.\"Elle disait qu'elle n'aimait pas la nature de sa voix, c'était étonnant de l'entendre avouer ça\", s'étonne encore le directeur artistique.Née le 7 mars 1931 à Toulouse dans une famille de mélomanes, elle débute le solfège à 4 ans et entre à 7 ans au conservatoire.L'adolescente toulousaine voulait devenir pianiste, mais au Théâtre du Capitole, on remarque ses qualités pour le chant.\"Le chemin était tout tracé. Je n'ai pas l'impression d'avoir choisi. J'avais une voix juste, et ça c'est un don. Qu'est-ce qu'on peut faire contre cela ou pour cela ?\", disait la cantatrice dans un entretien à France-Musique. Pourtant, elle était décrite comme un bourreau de travail. Elle s'étonnait que les élèves du conservatoire n'aient aujourd'hui \"qu'une heure et quart de solfège par jour alors qu'on en avait six à mon époque\".Elle avait vécu comme un \"effondrement\" le renoncement à devenir pianiste. A la fin de sa vie, seule la maladie de Parkinson dont elle était atteinte l'a tenue à l'écart du Théâtre du Capitole, où elle avait ses habitudes depuis son enfance.\"C'était une boulimique de musique, poursuit Christophe Ghristi. Elle venait à tous les spectacles au Théâtre du Capitole, avec une soif d'entendre de la musique. Il lui en fallait toujours plus\".Elle est morte à Toulouse, entourée de sa famille.Le maire de Toulouse Jean-Luc Moudenc a rendu hommage à \"une des rares cantatrices françaises à mener une carrière réellement internationale, sa voix de soprano colorature au timbre et à la tessiture rare, a parcouru le monde\".",
    "date": "2020-05-31",
    "heading": "La cantatrice Mady Mesplé, voix cristalline de l'opéra des années 1950 à la fin des années 1970, est morte samedi à Toulouse à l'âge de 89 ans, a-t-on appris auprès du Théâtre du Capitole de Toulouse, qu'elle a fréquenté toute sa vie.",
    "title": "Elle voulait être pianiste, elle fut cantatrice: Mady Mesplé est morte"
}