{
    "article": "Depuis plusieurs jours, l'enregistrement d'un appel entre Naomi Musenga, une jeune femme de 22 ans et une opératrice du Samu de Strasbourg circule, après avoir été diffusé par le site d'information local alsacien Heb'di. Le 29 décembre 2017, vers 11 heures, la jeune fille appelle le Samu pour se plaindre de fortes douleurs au ventre, avant de recevoir des moqueries de la part de deux opératrices. \"La dame que j'ai au bout du fil, elle a appelé la police\", soupire une opératrice. \"C'est parce qu'elle a la grippe, c'est ça ?\", répond l'autre. \"Elle m'a dit qu'elle va mourir. Et ça s'entend, qu'elle va mourir\", ironise la première. Après avoir rigolé, l'une des opératrices prend l'appel. On y entend Naomi se plaindre de douleurs dans l'abdomen et tenter de décrire ses symptômes. L'opératrice s'impatiente : \"Si vous ne me dites pas ce qu'il se passe, je raccroche\". \"J'ai très mal. Je vais mourir\", murmure la jeune femme de 22 ans. \"Oui, vous allez mourir un jour, comme tout le monde, O.K. ? Vous appelez SOS Médecins, je ne peux pas le faire à votre place\", conclut sèchement son interlocutrice, avant de raccrocher. Le jeune maman est décédée des suites d'une \"défaillance multiviscérale sur choc hémorragique\"Naomi essaie ensuite d'appeler SOS Médecins à trois reprises, mais se trompe en tapant le numéro. Finalement, elle réussit à joindre une proche qui se rend chez elle. Cette dernière découvre trouve la jeune femme baignant dans son sang et appelle le Samu, sans résultat. C'est finalement SOS Médecins qui se déplace et qui fait venir immédiatement le Samu. Encore consciente, la jeune maman de 22 ans est transportée à l'hôpital par le Samu. Elle décède le 29 décembre à 17h30 après avoir fait deux arrêts cardiaques et avoir été transportée au service réanimation. Naomi sera morte des suites d'une \"défaillance multiviscérale sur choc hémorragique\". Selon l'autopsie, pratiquée le 3 janvier, le corps de la jeune femme était alors en \"état de putréfaction avancée multiviscérale\". Contacté par nos confrères du Monde, l'hôpital de Strasbourg a confirmé que l'enregistrement du SAMU est authentique, mais s'est refusé à tout commentaire supplémentaire. \"On a fait un communiqué de presse, une enquête est en cours. On ne dira rien de plus\", a expliqué l'établissement. La famille a également écrit au parquet de Strasbourg pour demander l'ouverture d'une enquête sur les causes de la mort de Naomi Musenga, et savoir si une intervention plus rapide du Samu aurait pu la sauver.",
    "date": "2018-05-08",
    "heading": "Dans un enregistrement relayé depuis plusieurs jours par les médias, on entend une jeune femme demander l'aide du Samu qui ne prend pas l'appel au sérieux. La jeune fille est décédée quelques heures plus tard à l'hôpital.",
    "title": "Strasbourg : Le Samu refuse de prendre en charge une jeune femme, elle décède peu après "
}