{
    "article": "Les Etats-Unis, le Royaume-Uni, le Canada et l'Australie mènent la fronde contre le projet, lequel prévoit de punir les activités séparatistes, \"terroristes\", la subversion, ou encore l'ingérence étrangère dans le territoire autonome chinois.Ils estiment qu'il s'agit d'une manière déguisée de museler l'opposition hongkongaise et de rogner les libertés. Ce que dément fermement la Chine.Ce texte de loi intervient après les manifestations montres à Hong Kong en 2019 contre l'influence de Pékin, marquées par des actes de violence, et qui ont renforcé un courant pro-indépendance jadis marginal. La Chine a reproché à Washington d'avoir jeté de l'huile sur le feu en soutenant publiquement les manifestants. Elle a également accusé les protestataires radicaux de mener des activités \"terroristes\".En vertu du concept \"Un pays, deux systèmes\", Hong Kong, ex-colonie britannique, bénéficie depuis sa rétrocession à la Chine en 1997 d'une large autonomie, de la liberté d'expression et d'une justice indépendante.Le projet de loi sur la sécurité nationale, qui a reçu l'aval jeudi à Pékin du parlement national, totalement acquis au Parti communiste chinois (PCC), remet-il en cause l'autonomie hongkongaise? Oui, selon les Etats-Unis et le Royaume-Uni, qui ont obtenu l'organisation vendredi d'une discussion informelle au Conseil de sécurité de l'ONU, à huis clos et par visioconférence, ont affirmé à l'AFP des sources diplomatiques.- Etudiants visés? -Dans un communiqué commun avec le Canada et l'Australie, les deux pays ont accusé jeudi Pékin d'enfreindre ses obligations vis-à-vis de Hong Kong et de ses 7 millions d'habitants.Ils ont exprimé leur \"profonde inquiétude\" quant à cette loi qui \"limiterait les libertés de la population\" et \"éroderait (...) de manière dramatique l'autonomie et le système qui l'ont rendu si prospère\".Dans un contexte de fortes tensions Pékin-Washington (Covid-19, Ouïghours, Taïwan...), le président américain Donald Trump a annoncé pour vendredi une conférence de presse où il doit annoncer \"ce que nous allons faire vis-à-vis de la Chine\".Selon son chef de la diplomatie Mike Pompeo, il pourrait s'en prendre aux étudiants chinois aux Etats-Unis. Le vote du parlement chinois jeudi est intervenu quelques heures après que Washington eut révoqué le statut spécial accordé à Hong Kong, ouvrant la voie à la suppression des privilèges commerciaux américains accordés au territoire autonome.Mike Pompeo a justifié cette décision par le fait, selon lui, que la Chine ne donne plus au territoire son \"haut degré d'autonomie\" comme promis dans l'accord sino-britannique signé avant la rétrocession.La \"Loi fondamentale\", la mini-constitution qui préside aux affaires de Hong Kong depuis 1997, oblige les autorités hongkongaises à mettre en place une loi sur la sécurité nationale.- 'La fin' -Mais une initiative dans ce sens en 2003 avait provoqué de grandes manifestations et le projet a ensuite été mis sous le tapis. Pékin perd désormais patience et s'apprête donc à imposer une législation -- s'estimant dans son bon droit en vertu des dispositions de la Loi fondamentale.Sans surprise, les médias chinois saluaient vendredi le feu vert donné à la loi, estimant qu'elle servirait la stabilité et l'autonomie du territoire.Pour les habitants de Hong Kong, \"la sauvegarde de la sécurité nationale est une nécessité, plutôt qu'un choix\", affirmait l'agence de presse Chine nouvelle.La loi visera seulement \"une petite minorité de personnes suspectées de commettre des crimes portant atteinte à la sécurité nationale\", promettait dans son éditorial le Quotidien du peuple, organe officiel du PCC.Le texte n'érodera pas les droits et libertés des Hongkongais mais va les \"protéger encore davantage\" dans \"un environnement sûr\", argumentait le journal.La loi suscite cependant une levée de boucliers à Hong Kong au sein du mouvement d'opposition pro-démocratie.\"C'est la fin de Hong Kong\", a déclaré auprès de l'AFP Claudia Mo, députée au Conseil législatif, estimant que Pékin \"nous dépossède de notre âme\".",
    "date": "2020-05-29",
    "heading": "Prise de parole de Donald Trump, communiqué de pays occidentaux, discussion à l'ONU: la Chine affronte vendredi une pression grandissante en raison de sa volonté d'imposer une loi sur la sécurité nationale à Hong Kong.",
    "title": "Hong Kong: la pression internationale monte sur la Chine"
}