{
    "article": "Des milliers de personnes ont assisté à l'incendie dans les quartiers nord de la ville, après que certaines d'entre elles eurent forcé les barrières qui protégeaient le bâtiment et brisé ses vitres.Les policiers avaient déserté le commissariat, selon les forces de l'ordre qui ont invoqué \"la sécurité de notre personnel\". Les manifestations avaient auparavant été majoritairement pacifiques, avec des foules contenues par des chaînes d'hommes en uniforme. Mais il y a eu des heurts, avec le pillage d'une trentaine de magasins et des incendies ainsi que l'usage de gaz lacrymogène par la police autour du commissariat où travaillent les policiers mis en cause.Le défilé avait commencé en fin d'après-midi, avec de nombreux manifestants portant un masque pour se protéger du coronavirus, tandis que dans la ville voisine de Saint Paul la police faisait état de dégâts et de vols. \"Nous savons qu'il y a beaucoup de colère. Nous savons qu'il y a beaucoup de blessures. Mais nous ne pouvons tolérer que certains s'en servent comme occasion pour perpétrer des délits\", a déploré le directeur de la police de cette ville, Todd Axtel.Le gouverneur de l'Etat du Minnesota Tim Walz a signé un décret autorisant l'intervention de la garde nationale. Deux cents policiers de l'Etat, ainsi que des hélicoptères, doivent également être envoyés sur place. - \"Série de meurtres\" -George Floyd, un Afro-Américain de 46 ans, est décédé lundi soir juste après avoir été arrêté par la police, qui le soupçonnait d'avoir voulu écouler un faux billet de 20 dollars. Lors de l'intervention, il a été plaqué au sol par un agent qui a maintenu son genou sur son cou pendant de longues minutes. \"Je ne peux plus respirer\", l'entend-on dire sur un enregistrement de la scène devenu viral.Le président Donald Trump \"a été indigné quand il a vu la vidéo\" de ce drame \"odieux, tragique\", a fait savoir sa porte-parole Kayleigh McEnany. \"Il a immédiatement pris son téléphone\" pour s'assurer que l'enquête du FBI avançait vite, a-t-elle poursuivi: \"Il veut que justice soit rendue\".Mais Twitter a signalé vendredi pour \"apologie de la violence\" un tweet du président sur les affrontements, pouvant être interprété comme une incitation aux forces de l'ordre à faire usage de leurs armes. \"Ces VOYOUS déshonorent la mémoire de George Floyd, et je ne laisserai pas faire cela. Viens juste de parler au gouverneur Tim Walz et lui ai dit que l'armée est à ses côtés tout du long. Au moindre problème, quand les pillages démarrent, les tirs commencent. Merci!\", avait tweeté Donald Trump.Les quatre agents impliqués ont été licenciés et les autorités locales et fédérales enquêtent. Mais aucune inculpation n'a encore eu lieu, ce qui alimente colère et frustrations. \"Ces policiers, il faut les arrêter immédiatement\" a déclaré Philonise Floyd sur CNN, réclamant entre deux sanglots la peine capitale pour les responsables de la mort de son frère. \"Tout le monde souffre, c'est pour ça que tout ça arrive. J'en ai assez de voir les hommes noirs mourir\", a-t-il ajouté. \"Je voudrais qu'ils [les manifestants] soient pacifiques mais je ne peux pas les forcer, c'est dur.\"Comme lui, la Haut-Commissaire de l'ONU aux droits de l'homme a fait le lien avec d'autres drames qui ont ravivé les plaies raciales aux Etats-Unis.\"C'est le dernier d'une longue série de meurtres d'Afro-Américains non armés commis par des policiers américains\" et des citoyens lambda, a regretté Michelle Bachelet dans un communiqué. \"Les autorités américaines doivent prendre des mesures sérieuses pour mettre fin à ces meurtres, et pour s'assurer que justice soit faite lorsqu'ils se produisent\".Le président ruc Recep Tayyip Erdogan a dénoncé dans la nuit de jeudi à vendredi sur Twitter \"l'approche raciste et fasciste qui a conduit à la mort de George Floyd\".- \"Déficit d'espoir\" -L'affaire rappelle notamment la mort d'Eric Garner, un homme noir décédé en 2014 à New York après avoir été asphyxié lors de son arrestation par des policiers blancs. Lui aussi avait dit \"Je ne peux pas respirer\", une phrase devenue un cri de ralliement du mouvement Black Lives Matter (\"La vie des Noirs compte\").Le Minnesota avait également été marqué par la mort en 2016 d'un automobiliste noir, Philando Castile, abattu lors d'un banal contrôle de police sous les yeux de sa compagne et d'une fillette.Le révérend Jesse Jackson, arrivé à Minneapolis, a appelé à poursuivre les manifestations, dénonçant un \"lynchage en plein jour\" et réclamant justice.Le chef de la police de Minneapolis, Medaria Arradondo, a reconnu jeudi qu'il y avait \"un déficit d'espoir\" dans sa ville et que ses équipes y avaient contribué.",
    "date": "2020-05-29",
    "heading": "Des manifestants ont incendié jeudi soir un commissariat de Minneapolis (nord des Etats-Unis), lors de la troisième nuit d'affrontements contre la police, aux mains de laquelle est mort un Noir lors d'une interpellation musclée.",
    "title": "Minneapolis: un commissariat incendié après la mort d'un homme noir aux mains de la police"
}