{
    "article": "Il y a encore quelques mois, les cortèges funèbres (aujourd'hui proscrits) rythmaient les journées du quartier Carlos Guevara Moreno, dans la banlieue de l'une des villes les plus touchées d'Amérique latine par le nouveau coronavirus.L'après-midi, se souvient Cristina Paredes, les processions se succédaient jusqu'au cimetière, devenu un symbole de la pire crise sanitaire survenue depuis des décennies et qui a vu les cadavres s'accumuler jusque dans les rues de ce port de la côte Pacifique.Avant la tragédie, cette femme au foyer de 50 ans aimait sortir sur le pas de sa porte pour regarder passer les familles endeuillées et les guitaristes qui accompagnaient les défunts. \"S'il y avait beaucoup de monde, on savait que le mort était aimé\", dit-elle à l'AFP.Comme ailleurs sur le continent le plus catholique du monde, la mort est un rite social qui débute avec la veillée du mort chez lui et se prolonge en bruyante procession jusqu'au cimetière.- Traînée de sang -Mais la maladie de Covid-19 a coulé les fleuristes et les restaurants de ce quartier de quelque 200 habitants et 35 maisons, pour la plupart en bois, qui jouxte les caveaux.Au volant de son triporteur, Pedro Ortega, 54 ans, se souvient d'une autre Pascuales, localité où se trouve Carlos Guevara Moreno: \"Les fins de semaine, la rue se remplissait de piscines gonflables pour mitiger la chaleur\", au milieu des caravanes mortuaires. Mais le 9 avril, presque un mois après la déclaration d'urgence sanitaire, le panorama a brutalement changé.Cette nuit-là est arrivé le premier conteneur rempli de victimes du virus. Les cadavres avaient été placés dans des cercueils de carton, qui se sont substitués à ceux en bois trop longs à fabriquer face à la hausse soudaine du nombre de morts.La camion-remorque a laissé derrière lui une traînée de sang. La puanteur des corps en décomposition, qui se perçoit encore les jours où le vent souffle fort, a assailli les habitants.\"On ne peut sortir prendre l'air à cause de l'odeur\", souligne Mme Paredes. Guayaquil et ses 2,7 millions d'habitants ont subi de plein fouet le chaos initial semé par la pandémie. Hôpitaux et services funéraires se sont effondrés. Des familles sont restées plusieurs jours à attendre la levée du corps d'un proche.La province de Guayas, dont la capitale économique équatorienne est le chef-lieu, a touché le fond le 4 avril avec 742 décès en une journée. Ce mois-là, il y a eu 10.945 morts contre 1.863 durant la même période en 2019, selon des statistiques officielles.Les autorités ont dû ouvrir de nouvelles tombes dans le cimetière de Pascuales, d'une superficie de 12 hectares et qui compte déjà les sépultures d'un millier de personnes. Mais il n'était jamais passé autant de défunts sans fleurs ni cortège.- Commerces ruinés -Avec la suspension indéfinie des funérailles et des visites aux cimetières, il règne dans le quartier un sentiment de \"tension et d'abandon\", explique Billy Navarrete, défenseur des droits de l'Homme.L'Equateur, avec une population de 17,5 millions d'habitants, dénombre 38.400 cas confirmés, dont plus de 3.300 morts, depuis février. En chiffres absolus, ce petit pays est l'un des plus affectés d'Amérique latine, après le Brésil, le Mexique et le Pérou, qui compte le double d'habitants ou plus.Maryuri Acosta, 64 ans, vivait des déjeuners à 2,50 dollars qu'elle proposait aux visiteurs du cimetière. Désormais, \"je vends très peu, il n'y a pas de clients\", dit-elle.Sa voisine, Bella Rojas, souffre aussi. Ses roses en plastique, qu'elle continue à exposer sur un étal dans la rue, ne trouvent plus preneur. Elle n'a plus de quoi alimenter ses trois enfants. \"Nous sommes morts, nous sommes paralysés\", lâche-t-elle.Guayaquil pense que le pire de la crise sanitaire est passé. Le 20 mai, les mesures de confinement ont commencé à être assouplies. Mais à Pascuales, la vie tarde à revenir.",
    "date": "2020-05-29",
    "heading": "Le coronavirus a rempli l'immense cimetière de Pascuales. Autour, la vie s'est éteinte. Le voisinage de cette nécropole de Guayaquil, épicentre de la pandémie en Equateur, déprime depuis l'interdiction des adieux aux défunts et des visites sur les tombes.",
    "title": "En Equateur, un quartier des morts déprimé par la pandémie "
}