{
    "article": "Le monde juif célèbre de jeudi soir à samedi soir Chavouot, la Pentecôte juive, avec des rassemblements prévus dans les familles et les synagogues. En Israël, où écoles, bars et cafés ont rouvert, les synagogues pourront aussi accueillir les fidèles pour ces célébrations.Ce qui ne sera peu ou prou le cas en France, où le Consistoire de Paris a appelé les synagogues à une \"réouverture progressive à partir du 4 juin\" et \"en faibles effectifs\", selon une lettre récente consultée par l'AFP.Israël, pays majoritairement juif de neuf millions d'habitants, compte environ 280 morts du Covid-19, un bilan inférieur à ceux d'autres communautés juives comme celle de France, la première d'Europe, ou de New York, la plus importante en Amérique du Nord. L'Etat hébreu présente par ailleurs un ratio de 31 morts/million d'habitants, contre 310 pour les Etats-Unis et 427 en France.- \"Mesures essentielles\" -Ces derniers jours, l'Agence juive, qui se consacre à l'immigration des Juifs en Israël, a mis sur pied un partenariat avec deux autres organisations locales, l'Institut scientifique Weizmann et les services de santé Clalit, pour tenter d'exporter aux communautés juives de l'étranger le modèle israélien en matière de lutte contre le virus. \"L'idée fondamentale est de tenter d'expliquer à la communauté juive qui a été, en proportion, plus touchée que la moyenne de la population en France, aux Etats-Unis, principalement à New York, (...) l'expérience des docteurs et des scientifiques en Israël\", indique à l'AFP Amos Hermon, un cadre de l'Agence juive.\"Nous pensons qu'Israël a pris les mesures essentielles (pour endiguer la crise, NDLR) (...). Nous souhaitons donc partager cette connaissance, ce savoir, avec d'autres communautés qui ont été très affectées\", ajoute-t-il.Des responsables israéliens ont recommandé de retarder l'ouverture des synagogues en France et proposé un modèle de comités médicaux chargés d'y suivre l'état de santé des juifs, selon des sources ayant eu accès à une réunion Zoom entre le président du consistoire de Paris, Joël Mergui, et des cadres de l'Etat hébreu.Objectif: déceler des malades potentiels avant qu'ils ne se rendent dans des synagogues et contaminent d'autres personnes et ce, en favorisant l'usage des oxymètres, appareils permettant de mesurer, par le doigt, le taux d'oxygène dans le sang et déterminer si l'état de santé d'un patient se détériore.En Israël, les autorités sanitaires ont mis en place des unités de télémédecine afin de maintenir chez elles les personnes contaminées par le Covid-19. Les patients, munis d'oxymètres, sont contactés deux fois par jour par des équipes médicales qui leur demandent de leur signaler les relevés. Si le taux d'oxygène diminue dans le sang, c'est que l'état du patient se détériore et ce dernier est amené à l'hôpital.- \"Rapidité de la réponse\" -\"L'idée fondamentale est d'avoir un médecin en contact quotidien avec les patients afin d'évaluer les signes de détérioration de son état de santé (...). L'oxymètre, c'est l'outil\", note Boaz Katz, de l'Institut Weizmann. Les mesures de confinement et de distanciation physique prises au début de la crise ainsi que le développement de la télémédecine ont contribué au modèle israélien de gestion de la crise, estiment des spécialistes interrogés par l'AFP. Et il y a aussi la \"rapidité de la réponse\", note Yair Schindel, membre de la force d'intervention mise sur pied par le gouvernement pour gérer la sortie de la pandémie. \"Fermez-vous les sites rapidement? Mettez-vous en place un confinement rapidement? Arrivez-vous à rapidement imposer le masque à la population?\", explique à l'AFP ce responsable qui planche sur des scénarios pour atténuer les effets d'une possible \"seconde vague\".Le programme ne vise pas l'achat --du moins pas à ce stade-- par Israël d'oxymètres pour la diaspora juive, mais le resserrement des liens. Et ces échanges visent peut-être, aussi, à mieux comprendre l'émergence et l'évolution du virus en Israël.Selon une étude de l'Université de Tel-Aviv, environ 70% des personnes diagnostiquées avec le virus dans le pays ont été infectées par une souche provenant des Etats-Unis, et 30% d'Europe, principalement de France et de Belgique.",
    "date": "2020-05-29",
    "heading": "Télémédecine, oxymètres, masques: Israël tente d'exporter son modèle de gestion de la crise du Covid-19 dans la diaspora juive en France et aux Etats-Unis avec l'espoir d'y freiner la propagation du virus, dans des communautés parfois frappées de plein fouet.",
    "title": "Quand Israël veut exporter son modèle anti-Covid à la diaspora juive"
}