{
    "article": "Il y a eu George Floyd, asphyxié lundi lors d'une interpellation à Minneapolis, et Christian Cooper, accusé, le même jour, de menaces imaginaires à Central Park. Tous deux étaient des hommes noirs, comme Ahmaud Arbery, tué par balles par des habitants blancs du quartier dans lequel il faisait son jogging, en Géorgie, en février.Depuis le tabassage de Rodney King par des policiers de Los Angeles, filmé par une caméra amateur en 1991, la vidéo documente régulièrement le racisme ordinaire aux Etats-Unis.Mais depuis quelques années, la captation de ces incidents se fait plus systématique.- \"Depuis des générations\" -\"La triste réalité, c'est que ce qui s'est passé pour George Floyd, Ahmaud Arbery et Christian Cooper arrive depuis des générations aux Noirs américains\", a tweeté la sénatrice Kamala Harris, elle-même noire et ancienne candidate à la primaire démocrate. \"Les portables les ont simplement rendus plus visibles\", a-t-elle ajouté.Les vidéos \"rappellent que où qu'elles soient, les personnes de couleur sont vulnérables\", considère Katheryn Russell-Brown, directrice du centre d'études des relations raciales à l'université de Floride.La généralisation des mini-caméras portées par les policiers en service au cours de la décennie écoulée avait fait naître l'espoir d'un changement majeur.Mais après de premières études aux résultats encourageants, des travaux plus récents et approfondis montrent \"dans la plupart des cas, que les caméras n'occasionnent pas la baisse attendue du recours à la force\", explique Daniel Lawrence, chercheur à l'Urban Institute.Beaucoup de services de police autorisent les agents à les éteindre à leur discrétion et certains ont été accusés d'avoir effectué des montages avant de rendre publiques des images.Dans le cas de George Floyd, ou d'Eric Garner, dont la mort, également par asphyxie lors d'une interpellation à New York en 2014 avait déclenché un mouvement national, ce sont des témoins qui ont saisi la scène et non les policiers.\"Ces vidéos (...) témoignent d'un dysfonctionnement de l'action des forces de l'ordre\", analyse Katheryn Russell-Brown, \"car elles laissent penser que nous avons besoin que des citoyens surveillent la police ou des personnes en public pour obtenir justice.\"- \"Taillée en pièces\" -La captation d'un incident apparaît de plus en plus comme un instrument décisif, a fortiori avec l'effet multiplicateur des réseaux sociaux.\"S'il n'y avait pas eu de vidéo, est-ce que les officiers de police auraient été licenciés si rapidement?\", a demandé Ibram Kendi, directeur du centre de recherche antiraciste de l'université American, interrogé par le site d'information Democracy Now.\"Est-ce qu'on aurait cru les témoins qui ont assisté à la scène et ont demandé aux officiers d'arrêter?\", a-t-il poursuivi.Il est très difficile de déterminer si l'utilisation croissante de smartphones peut dissuader la commission d'actes racistes, explique Katheryn Russell-Brown.Dans le cas de George Floyd, souligne-t-elle, \"la caméra n'a pas empêché l'acte d'être commis\".Lors d'altercations entre particuliers, la présence de la vidéo augmente le plus souvent l'agressivité de l'initiateur, comme dans le cas d'Amy Cooper à Central Park.En quelques heures, cette vice-présidente d'une société de gestion a perdu son anonymat, son chien et son emploi, broyée par les réseaux sociaux et la machine médiatique, lancés par une vidéo, visionnée plus de 43 millions de fois.\"Je n'excuse pas le racisme, mais je ne suis pas sûr que sa vie devait être taillée en pièces\", a réagi Christian Cooper, victime d'Amy Cooper, dans le New York Times.- Risque de déshumanisation\" -Plusieurs spécialistes ont pointé le risque de \"déshumanisation\" associé à la vindicte sur les réseaux sociaux, comme la psychologue Molly Crockett dans une publication de 2017. Or selon plusieurs experts, c'est la déshumanisation qui est à l'oeuvre dans l'acte raciste.Aussi puissante qu'elle soit, cette forme de justice ne doit pas être confondue avec celle qui applique la loi, prévient Katheryn Russell-Brown, qui rappelle que la dénonciation calomnieuse est un délit.Surprise par la rapidité avec laquelle les quatre officiers de police impliqués dans l'interpellation de George Floyd ont été licenciés, elle estime néanmoins que justice n'est pas rendue.La situation a entraîné des manifestations et plusieurs nuits de violence à Minneapolis. Des enquêtes fédérales et locales sont en cours, sans inculpation jusqu'ici.\"Ils ont été renvoyés. Est-ce que c'est suffisant? Non. Une personne est morte. Donc maintenant, nous voulons que le système judiciaire fasse son travail\", dit-elle.",
    "date": "2020-05-29",
    "heading": "A Central Park, Minneapolis, et un peu partout aux Etats-Unis, la caméra d'un smartphone s'affirme de plus en plus comme une arme contre les actes jugés racistes, avec le relais des réseaux sociaux, même si la justice ne suit pas toujours.",
    "title": "Aux Etats-Unis, la violence contre les Noirs de plus en plus exposée, en images"
}