{
    "article": "-Déjà en novembre 2015, le film \"Made in France\", sur une cellule jihadiste avait été déprogrammé. - Quand la réalité rejoint la fiction. Après l'attentat meurtrier de Nice, au cours duquel au moins 84 personnes ont été tuées, le distributeur Studiocanal a annoncé dimanche 17 juillet avoir demandé au 237 salles de cinéma le diffusant de déprogrammer le thriller \"Bastille Day\". Ce film américano-franco-britannique raconte l'histoire d'une jeune Française préparant un attentat à la veille du 14-Juillet. \"Nous avons demandé hier matin (samedi matin) à tous les exploitants, tous les complexes et toutes les salles sur nos 237 copies de faire le maximum pour retirer Bastille Day de l'affiche parce que certains aspects du film ne sont pas en phase avec l'esprit de recueillement national\", a déclaré dimanche à l'AFP une porte-parole, confirmant une information du Figaro. \"Nous n'avons pas le pouvoir de le faire à la place des exploitants\", a-t-elle néanmoins expliqué. Studiocanal n'était pas en mesure de préciser combien de salles avaient effectivement déprogrammé ce film dimanche à la mi-journée et quelles pourraient être les conséquences financières d'une telle déprogrammation. Vendredi dans un premier temps, au lendemain de l'attentat de Nice, le distributeur avait maintenu la diffusion en salles de ce film et avait alors souligné que les cinémas pourraient décider de le retirer de l'affiche. \"Vendredi, on a retiré toute publicité sur ce film\", a encore précisé la porte-parole. Sorti mercredi, \"Bastille Day\", film d'action américano-franco-britannique réalisé par James Watkins, raconte l'histoire de Zoé (Charlotte Le Bon), une jeune Française qui prépare un attentat à Paris à la veille du 14 Juillet. Un agent de la CIA envoyé à Paris, incarné par Idriss Elba (\"Luther\", \"The Wire\"), va s'efforcer de déjouer son projet. Le film était programmé dans 237 salles en France, dont plusieurs cinémas à Nice, selon Studiocanal. Il avait fait 37.000 entrées vendredi matin. LE PRÉCÉDENT \"MADE IN FRANCE\" Ce n'est pas la première fois qu'un film, dont l'intrigue rejoint la réalité, n'est pas diffusé. Au lendemain des attentats du 13 novembre à Paris, la sortie d'un film sur des jihadistes préparant un attentat terroriste à Paris, \"Made in France\", avait été ainsi déprogrammée. Un autre film, Moi, Olga, est aussi sensible dans le contexte actuel, observe Le Figaro. \"L'œuvre tchèque met en scène une jeune femme asociale qui écrase volontairement des passants au volant d'un camion. Le long-métrage, sorti le 6 juillet et toujours en salles, s'inspire d'un fait divers datant des années 1970\", souligne-t-il.",
    "date": "2016-07-17",
    "heading": "",
    "title": "Attentat de Nice : un distributeur déprogramme \"Bastille Day\", film sur un attentat le 14-Juillet"
}