{
    "article": "Sur un plan général : l'effet du surpoids ou de l'obésité est \"trois fois plus grand chez les hommes que chez les femmes\". Tels sont les principaux enseignements d'une vaste étude publiée ce jeudi 14 juillet dans The Lancet. Réalisée à partir de l'analyse de données concernant près de 4 millions d'adultes sur quatre continents, elle a mesuré le risque de mourir de façon prématurée, avant l'âge de 70 ans.NON, IL N'EXISTE PAS DE \"PARADOXE DE L'OBÉSITÉ\"Selon le principal auteur de l'étude, celle ci \"établit de façon certaine que le surpoids ou l'obésité sont associés à un risque accru de décès prématuré\". \"En moyenne, les gens en surpoids perdent un an d'espérance de vie, les personnes modérément obèses trois ans\", souligne Emanuele Di Angelantonio, de l'Université de Cambridge. \"Quant aux personnes atteintes d'obésité sévère, elle perdent environ dix ans d'espérance de vie\", ajoute t-il. L'École de Santé publique de Harvard, qui a participé à l'étude, note par ailleurs que ces résultats viennent contredire des travaux récents, qui avaient affirmé qu'il existerait \"un avantage sur le plan de la survie à être en surpoids - un soi-disant 'paradoxe de l'obésité'\".Les travaux d'e Di Angelantonio et ses équipes \"montre que les risques de maladie coronaire, d'accident vasculaire cérébral, de maladie respiratoire et de cancer sont tous augmentés\". Le risque de décès prématuré augmente \"régulièrement et fortement\" à mesure que les kilos excédentaires s'accumulent, souligne l'étude. Autre fait important : elle révèle que l'effet du surpoids ou de l'obésité sur l'espérance de vie est \"trois fois plus grand chez les hommes que chez les femmes\", selon M. Di Angelantonio.Le nombre de cas d'obésité a doublé depuis 1980, faisant du problème de santé publique un véritable fléau mondial. L'Organisation Mondiale de la Santé (OMS) estime à 1,3 milliard le nombre d'adultes en surpoids dans le monde et à 600 millions le nombre d'obèses. 39% des adultes (18 ans et plus) sont en surpoids et 13% sont obèses.",
    "date": "2016-07-14",
    "heading": "Les chiffres sont sans appel : les personnes en surpoids perdent en moyenne un an d'espérance de vie. Cette perte peut même atteindre dix ans en cas d'obésité sévère.",
    "title": "Obésité : l'effet du surpoids sur l'espérance de vie est \"trois fois plus grand chez les hommes\""
}