{
    "article": "- Un musicien français installé au Etats-Unis et ses collègues américains ont fait résonner \"La Marseillaise\" et \"Nissa la Bella\" dans l'un des lieux emblématiques de New York. - Un ensemble d'environ cinquante cuivres, constitué par le trompettiste français Dominic Derasse, a interprété jeudi 21 juillet \"La Marseillaise\" à Times Square, quartier emblématique de New York, en hommage aux victimes de l'attentat de Nice. Attaché à Nice, où il a vécu dix ans, de l'âge de 8 à 18 ans, et où il conserve de la famille et des amis, ce musicien français installé à New York depuis 1985 a voulu envoyer un \"message de soutien\" aux habitants de la cité meurtrie. Craignant que son ensemble habituel de sept musiciens, dont lui-même, ne soit pas suffisant pour couvrir le vacarme permanent de Times Square, Dominic Derasse a lancé un message \"à tous (ses) copains qui jouent des cuivres\", a-t-il expliqué à l'AFP. \"On a eu presque 200 réponses, mais Times Square ne voulait pas qu'on soit plus de 50\", a-t-il ajouté. Placé sur la petite place qui se situe au centre de Times Square, l'ensemble a démarré en jouant l'hymne officieux de la ville de Nice, \"Nissa La Bella\", écrit au début du XXe siècle par Menica Rondelly. Il a ensuite enchaîné sur \"La Marseillaise\", avec entrain. \"Il ne faut pas se laisser abattre, parce que sinon, les gens qui ont fait ça vont accumuler les victoires\", a exhorté le trompettiste de 57 ans, qui fait partie, en ce moment, de l'orchestre de la comédie musicale \"Un Américain à Paris\", montée au Théâtre du Châtelet à Paris et actuellement jouée à Broadway. Les musiciens qui ont accompagné Dominic Derasse jeudi faisaient, eux-mêmes, pour la plupart, partie de diverses formation, à Broadway mais aussi d'orchestres classiques, dont le Metropolitan Opera. \"La musique peut apaiser les gens qui sont tendus, qui ont peur ou qui font de mauvaises choses\", a dit le trompettiste, qui évolue également au sein de l'American Symphony Orchestra.",
    "date": "2016-07-22",
    "heading": "",
    "title": "Attentat de Nice : un ensemble de 50 cuivres joue la Marseillaise à Times Square"
}