{
    "article": "Europe 1, où il travaille depuis 2003, exige des explications de son animateur vedette, qui pourrait être visé par une plainte de deux acteurs. -Le \"MorandiniGate\" n'en finit pas de faire des vagues depuis 24 heures. Après les révélations des Inrockuptibles, contre lesquels le présentateur souhaite porter plainte, il a été convoqué par la direction d'Europe 1 pour s'expliquer. En outre, deux des comédiens concernés par l'affaire envisagent de porter plainte. Jean-Marc Morandini devra écourter ses vacances à l'étranger. L'animateur de 50 ans est sommé de s'expliquer par la direction de la radio qui l'emploie, après les informations des Inrockuptibles, ce mercredi 13 juillet, sur ses pratiques douteuses opérées en tant que producteur. Selon une source interne, le directeur de la station Fabien Namias a convoqué Jean-Marc Morandini \"pour avoir une conversation de vive voix\", a-t-il annoncé dans la matinée aux salariés de la station. La radio, où le présentateur anime chaque matin la tranche de 9 heures à 12 heures, réagissait officiellement ce mercredi dans un communiqué : \"La direction d'Europe 1 découvre cet article et les allégations qu'il contient et dont elle ignore tout\". Elle ajoute : \"Elle a interrogé Jean-Marc Morandini qui les dément formellement et qui l'a informée de son intention de porter plainte\". L'animateur a confirmé cette information à l'AFP un peu plus tard. Pourtant, l'hebdomadaire culturel se déclare prêt pour une nouvelle offensive : \"\"Nous travaillons sur un prochain article pour la semaine prochaine suite à l'arrivée de nouveaux témoignages\", a indiqué à l'AFP le rédacteur en chef des Inrocks, Pierre Siankowski.MORANDINI VISÉ PAR UNE PLAINTE Par ailleurs, deux des jeunes comédiens que Jean-Marc Morandini aurait poussé à s'exhiber nus envisagent une action en justice. \"Nous réfléchissons à une action commune, soit pour travail dissimulé, soit pour harcèlement sexuel\", a indiqué à l'AFP l'avocat Thierry Vallat, confirmant l'information de RTL. UNE CASTEUSE BIEN MYSTERIEUSE Photos et témoignages à l'appui, Les Inrocks publient une longue enquête à charge sur \"les pratiques de Jean-Marc Morandini\". Le magazine décrit le casting et le tournage de la web-série intitulée \"Les Faucons\" produite par \"Ne zappez pas !\" (NZZP), société dont l'animateur de NRJ12, d'Europe 1 et bientôt d'i-Télé (futur CNews) est le gérant. Au programme, \"la vie d'une équipe de foot racontée sans tabou : amour, famille, drogue, sexe...\" Des tabous qui n'existeraient pas non plus au sein de la production, relate l'article. On apprend, entre autres, que le producteur aurait poussé des jeunes hommes à s'exhiber nus devant la caméra. Entre juillet et octobre 2015, les premières annonces de casting pour \"Les Faucons\", dont certaines séances auraient eu lieu dans les locaux d'Europe 1, apparaissent sur le site Nawak. NZZP recherche des jeunes hommes entre 18 et 25 ans. Les échanges se feront exclusivement par mail entre les heureux candidats et une certaine \"Catherine\". Qui est-elle ? \"Sur le générique de fin des épisodes, le nom 'Catherine Leclerc' apparaît en dessous de la mention 'directrice de casting'\", explique l'hebdomadaire, qui souligne que, \"parfois, 'Catherine' semble oublier qu'elle est une femme et se dit 'impatient', 'heureux', 'désolé', ou encore 'hésitant', comme on peut le lire sur différents courriels adressés aux comédiens\". Par ailleurs, cette femme mystérieuse envoie des mails à n'importe quelle heure de la nuit, à des périodes, selon les Inrocks, où Jean-Marc Morandini poste des photos de vacances à Miami. DES TOURNAGES DE SCÈNES EXPLICITEMENT SEXUELLES Être capables de tourner quelques scènes de nu est une des exigences du contrat. Et pour s'en assurer, la \"productrice\" demandait aux candidats d'envoyer des vidéos d'eux nus. À ceux qui refusent, elle répond ceci : \"Certains avaient choisi de le jouer de façon plus provocante, parfois avec une érection, ou en allant plus loin dans la provocation comme une masturbation, mais c'est intéressant de voir les limites de chacun même si je le rappelle il n'y aura ni érection, ni relation sexuelle dans la série.\"Pourtant, lors du tournage, entre septembre 2015 et avril 2016, racontent plusieurs acteurs, la production leur a demandé de tourner de nombreuses scènes parfois explicitement sexuelles, et ce à la demande de l'animateur, affirment es Inrocks, en citant un membre de l'équipe technique. L'un des comédiens accuse également Jean-Marc Morandini de lui avoir ensuite demandé, lors d'un rendez-vous fixé pour la série, de prendre des photos de lui nu. Par mail, \"Catherine\" lui aurait ensuite demandé d'avoir des relations sexuelles avec l'animateur, ce que le comédien a refusé. Le magazine affirme aussi que les comédiens n'ont été payés et déclarés que pour quelques heures de travail seulement. Quelques images de cette web-série circulent sur internet, mais les vidéos sont actuellement inaccessibles.",
    "date": "2016-07-13",
    "heading": "- Jean-Marc Morandini va devoir interrompre ses vacances à Chicago. Visé par une enquête à charge des Inrocks, le journaliste et animateur est au cœur d'une tempête médiatique.",
    "title": "Morandini convoqué par Europe 1 et menacé de plaintes"
}