{
    "article": "Quatre ans après son début, l'affaire Morandini, qui avait provoqué des remous au sein de plusieurs médias sur lesquels officiait l'animateur, pourrait connaître son épilogue. Le parquet de Paris a requis un procès pour \"corruption de mineur\". Jean-Marc Morandini, conteste toujours les faits, a-t-on appris dimanche 31 mai de source judiciaire, confirmant une information du Parisien.Le ministère public a demandé le 3 avril à ce que l'animateur de CNews et NRJ12 soit jugé devant le tribunal correctionnel pour \"corruption de mineur\" et \"corruption de mineur par personne mise en contact avec la victime par un réseau de communications électroniques\". Il a par ailleurs requis le maintien sous contrôle judiciaire de M. Morandini. \"Un réquisitoire précipité\" clame la défenseIl appartient désormais au juge d'instruction de décider de la tenue éventuelle d'un procès. \"Nous sommes assez étonnés par le mode opératoire\", a réagi auprès de l'AFP un des avocats de l'animateur, Me Corinne Dreyfus-Schmidt, expliquant que le réquisitoire avait été rendu alors que la défense avait déposé des demandes d'actes. \"C'est un réquisitoire précipité, il reste encore pas mal de zones d'ombre\", a-t-elle estimé.Dans cette affaire, Jean-Marc Morandini, aujourd'hui âgé de 54 ans, a été mis en examen en 2016 après que deux jeunes hommes, mineurs à l'époque des faits qu'ils dénoncent, aient saisi la justice. L'un de ces jeunes hommes a depuis retiré sa plainte.Dans la première plainte, un jeune homme affirmait que M. Morandini lui avait fait des propositions sexuelles dans des échanges SMS, entre février et mars 2013. Le second plaignant, qui s'est depuis désisté, avait de son côté raconté avoir été contacté en juillet 2009 par la société de production de M. Morandini via un site de casting pour un projet de remake du film \"Ken Park\" du réalisateur américain Larry Clark, qui racontait la vie d'adolescents aux Etats-Unis entre ennui, sexe et violence.Une autre enquête a reprisIl a expliqué avoir été convié, seul, au domicile de l'animateur où ce dernier l'aurait invité à se déshabiller et à reproduire une scène de masturbation, selon le Parisien. Dans une autre affaire, Morandini avait été accusé de \"harcèlement sexuel\" et \"travail dissimulé\" par plusieurs comédiens en 2016, dans un article du magazine culturel Les Inrocks sur des castings dénudés organisés par l'animateur télévisé.Ces comédiens, qui ont depuis porté plainte, avaient accusé M. Morandini et sa société \"Ne Zappez pas ! Production\" d'avoir profité des castings d'une web-série érotique, \"les Faucons\", pour les pousser à s'exhiber nus en étant filmés ou en se filmant.Saisi de cette plainte, le parquet de Paris avait classé sans suite son enquête en janvier 2017. Mais les plaignants ont obtenu en 2018 la reprise des investigations, désormais entre les mains d'un juge d'instruction parisien.",
    "date": "2020-05-31",
    "heading": "Accusé de \"corruption de mineur\" dans le cadre d'une affaire débutée il y a quatre ans, l'animateur pourrait finalement être jugé devant le tribunal correctionnel.",
    "title": "Affaire Morandini : le parquet requiert un procès"
}