{
    "article": "C'est un très beau geste qui devrait rester dans les esprits. Selon les informations du Parisien, Franck Friquet, gérant de la supérette Carrefour Contact de Scey-sur-Saône (Haute-Saône), est parvenu à venir en aide à ses salariés en grande difficulté en raison de la crise sanitaire qui frappe la France depuis plusieurs mois maintenant. Pour être certain de payer leurs primes, le patron a créé une cagnotte Leetchi en ligne pour récolter des dons. La situation de son magasin le plaçait dans une situation délicate. « Alexandre Bompard, le PDG de Carrefour, a été clair, une prime de 1 000 euros est attribuée aux salariés de l'entreprise, suite à l'effort particulier lié au Covid-19. Mais il faut rappeler que les franchises comme la nôtre ne sont pas concernées, alors que l'effort qu'ils ont consenti était le même », explique-t-il. Par conséquent, la mise en place d'une cagnotte pouvait permettre d'épauler l'enseigne pour payer les primes de ses salariés. La règle était simple : pour un euro donné, la direction du Carrefour Contact s'engageait à en offrir deux. « Je ne suis pas un PDG qui croule sous l'or »Grâce à cette initiative, tous les salariés toucheront une prime de 400 euros. « On m'a dit que j'aurais pu payer l'intégralité des 1 000 euros de prime. Mais c'est oublier que je ne suis pas un PDG qui croule sous l'or », rappelle Franck Friquet au Parisien. « Certains collaborateurs du magasin gagnent autant que moi. Je ne suis qu'un petit franchisé de Carrefour, dans ce commerce que je tiens depuis douze ans. »Heureusement pour lui et ses employés, le gérant a une nouvelle fois constaté que la solidarité et la fidélité étaient deux valeurs importantes chez ses clients. « La clientèle de proximité est venue nombreuse (...) J'espère que l'on a pu marquer quelques points auprès d'eux et qu'ils ne nous oublieront pas. Ce serait ça, aussi, notre récompense », raconte-t-il. De leur côté, les salariés vont pouvoir profiter de ces primes. Une petite éclaircie dans un quotidien bouleversé par l'épidémie de coronavirus. « On va quand même prendre un peu de vacances, on les a bien méritées. Cette somme sera utilisée pour aller au restaurant ou pour faire plaisir aux enfants », confie une caissière du magasin.",
    "date": "2020-05-31",
    "heading": "Le Parisien met en lumière l'initiative d'un gérant de supérette à Scey-sur-Saône (Haute-Saône). La cagnotte qu'il a lancé va financer les primes de ses salariés.",
    "title": "Haute-Saône : une cagnotte paye la prime des salariés"
}