{
    "article": "Des remarques acerbes rapportées l'été dernier par le journal Le Monde sur le \"populisme mainstream\" du président Emmanuel Macron semblaient lui avoir coûté le poste de Premier président de la prestigieuse institution de la rue Cambon à Paris. \"Il peut toujours aller se faire voir\", aurait alors commenté le chef de l'Etat, selon le Canard enchaîné. Agé de 62 ans et père d'un jeune enfant, le commissaire européen aux Affaires économiques avait donc terminé son mandat le 30 novembre dernier sans poste en vue. Comme tout ancien élève de l'ENA en quête de point de chute, il avait repris le chemin du corps qu'il avait intégré en 1984, la Cour des comptes, comme simple \"conseiller-maître\".Mais il n'a certainement jamais eu l'intention de finir sa longue carrière politique en cirant les bancs.Ce Parisien pur jus, qui n'a pas son permis et qui fréquente volontiers le Café de Flore, a paradoxalement fait ses armes électorales en terre ouvrière et automobile. Pierre Moscovici, a en effet été parachuté dès 1994 pour des élections cantonales sur les terres de Peugeot, celles où se trouve l'usine historique de Sochaux,et il a aussi été député du Doubs.Il a également été député européen, et deux fois ministre: des Affaires européennes sous Lionel Jospin, puis patron de Bercy au début du mandat de François Hollande, dans deux gouvernements successifs de Jean-Marc Ayrault. Fils d'un couple de grands intellectuels juifs venus d'Europe de l'Est - son père, le psychosociologue Serge Moscovici, a marqué la pensée de l'écologie politique tandis que sa mère, Marie Bromberg, a été une psychanalyste de renom - Pierre Moscovici a dans sa jeunesse flirté avec le trotskysme. Il revendique désormais, et depuis de longues années, un positionnement social-démocrate.Entré au parti socialiste en 1984, et ensuite fidèle parmi les fidèles de Dominique Strauss-Kahn, il a rebondi au sein de l'équipe de campagne de François Holllande après que son mentor a été balayé en 2011 par un scandale sexuel.Pierre Moscovici peut aujourd'hui compter sur des contacts dans le premier cercle d'Emmanuel Macron. Alexis Kohler, bras droit du président, a ainsi été son directeur de cabinet adjoint à Bercy.Cette fois, c'est donc au poste de Premier président de la Cour des comptes que Pierre Moscovici revient dans le jeu, après plusieurs mois d'attente et de spéculation, son prédécesseur Didier Migaud ayant lâché les rênes il y a déjà six mois pour diriger la Haute Autorité pour la transparence de la vie publique.Le scénario rappelle celui qui avait vu Pierre Moscovici atterrir à la Commission européenne en 2014, après avoir perdu le ministère de l'Economie et des Finances, et suite à de longues hésitations du président François Hollande.A la tête de la Cour des comptes,l'ancien Commissaire européen retrouvera un exercice familier: passer à la loupe les projets de budget de l'Etat français. Il avait lui-même rendu des comptes à Bruxelles lorsqu'il était ministre des Finances de 2012 à 2014, et que la France malmenait l'objectif d'un déficit budgétaire inférieur à 3% du Produit intérieur brut.A l'époque, Pierre Moscovici avait fait parler de lui en dénonçant le \"ras-le-bol fiscal\", qui était revenue ensuite en boomerang à la tête de l'exécutif tout au long du quiquennat Hollande.Ministre, il avait plaidé pour de la \"flexibilité\" dans l'application des règles de la zone euro, alors menacée d'implosion par la crise des dettes souveraines.Sous les ors de la Cour des comptes, dont la mission se fonde sur la Déclaration des droits de l'homme et du citoyen - qui dispose que \"la société a droit de demander compte à tout agent public de son administration\" -, il fera face à une sitution budgétaire hors du commun.En raison de la pandémie de coronavirus, et de mesures de confinement qui ont paralysé l'économie, le déficit public français pourrait flirter cette année avec les 10% du PIB, selon Bruxelles.",
    "date": "2020-05-31",
    "heading": "Il a souvent semblé hors-jeu politiquement, et a toujours réussi à revenir dans la partie: cette fois, c'est dans le fauteuil de Premier président de la Cour des comptes que Pierre Moscovici, ancien ministre socialiste et commissaire européen, va s'installer.",
    "title": "Pierre Moscovici, le social-démocrate qui n'en finit pas de rebondir politiquement"
}