{
    "article": "Redoutable sur terre, la pandémie de Covid-19 a aussi pris une ampleur sans précédent en mer. Les images du Diamond Princess, mis en quarantaine au large du Japon en janvier 2020, et du désespoir de ses 3 700 passagers, confinés dans leurs cabines pendant plusieurs semaines, sont encore vives dans les mémoires. Mi-avril, celles du retour du porte-avions Charles-de-Gaulle dans la rade de Toulon avec, à son bord, 1 081 militaires contaminés, soit 54% de l'équipage, ont tout autant interpellé. Alors, à l'heure du déconfinement d'une société qui doit se remettre sur pied et repenser l'avenir, le secteur de la navigation aussi tire des enseignements de la crise sanitaire, souligne une enquête de la cellule investigation de Radio France. L'épidémie a révélé les failles des bateaux, civils ou militaires. Les armateurs et concepteurs de bateaux doivent donc relever de nouveaux défis, rappellent Philippe Reltien et Mikael Roparz, à l'origine de l'enquête. À commencer par la réorganisation structurelle des flottes pour éviter la promiscuité à bord.Promiscuité et climatisationLes navires militaires conçus dans les années 1980, comme le Charles-de-Gaulle, sont particulièrement exigus et donc propices à la propagation de virus. Forts de ce constat, les Chantiers de l'Atlantique, à Saint-Nazaire, planchent déjà sur le successeur du porte-avions, qui devrait être grand comme trois terrains de football et posséder un pont supplémentaire. Les systèmes de ventilation et de climatisation, autre point faible détecté pendant la pandémie, sont également dans le viseur des constructeurs. Interrogé par Radio France, Philippe Le Berre, responsable naval pour Engie Solutions, estime ainsi qu'il serait possible d'imaginer une nouvelle procédure en cas de contamination, qui permettrait de rejeter tout l'air ambiant pour ne respirer que de l'air extérieur. \"La gestion des filtres, enfin, nécessite aussi une amélioration, les marins \"baign parfois dans les condensats de microbes\", souligne un spécialiste de la désinfection.Des croisières repenséesUn même problème identifié du côté des croisiéristes, qui se contentent, pour la plupart, de purificateurs d'air mobiles pour décontaminer l'air ambiant. Le paquebot Celebrity Apex, bloqué aux chantiers de Saint-Nazaire, a d'ailleurs d'ores et déjà modifié sa ventilation pour éviter la propagation du virus. Autre enjeu, la promiscuité, pointée du doigt sur les navires militaires, est tout aussi complexe pour ces géants des mers. Pour y remédier, Jean-Michel Sauvé, président d'Armateurs de France, envisage deux phases. À la reprise des croisières, les normes de sécurité devront être respectées avec \"tests avant d'entrer dans les navires\", et repas achetés à l'extérieur du bateau, puis pris à l'intérieur des cabines. À terme, les croisiéristes devront, eux aussi, repenser leurs espaces : accès à bord modifiés, coursives plus grandes, pas plus de deux membres d'équipage par cabine ou encore reconfiguration des restaurants et discothèques. Au-delà de ces ajustements, la pandémie de Covid-19 aura-t-elle raison des croisières low cost, très populaires ? \"La catastrophe du Concordia n'a pas suffi à casser le modèle du low cost, nuance Thibaut Tincelin, architecte naval, mais peut-être que le virus est en train de le faire.\"",
    "date": "2020-05-31",
    "heading": "Publiée dimanche 31 mai, une enquête de la cellule investigation de Radio France dresse le bilan des conséquences de la crise sanitaire et met en lumière les nécessaires ajustements auxquels devront désormais se plier armateurs et concepteurs de bateaux.",
    "title": "Coronavirus : les bateaux militaires et de croisières contraints de se réinventer\n"
}