{
    "article": "Ouvrir le jour de la Pentecôte, c'est \"un signe extraordinaire\", \"une libération\", a aussi salué à leurs côtés l'archevêque de Paris, Mgr Michel Aupetit, devant la presse. Ils sont venus marquer cette réouverture, avec le général Jean-Louis Georgelin, qui préside l'Etablissement public de Notre-Dame. Tous portaient des masques de protection contre le coronavirus. En raison de l'incendie du 15 avril 2019, le parvis et la rue du Parvis \"ont subi une pollution au plomb qui a entraîné une fermeture immédiate du site\", ont rappelé le diocèse, la mairie de Paris et l'établissement chargé de la rénovation dans un communiqué.Après un \"avis favorable\" de l'Agence régionale de Santé d'Ile-de-France vendredi, le préfet de police de Paris a autorisé la réouverture des deux lieux, ont-ils ajouté, précisant que des prélèvements et un nettoyage régulier seront effectués.Cette réouverture est une \"première étape pour retrouver Notre-Dame\", a estimé M. Riester, lors d'une brève visite surprise sur le parvis qui commençait doucement à se remplir. Des Parisiens sont venus spécialement, comme Stéphanie Cadillon, bibliothécaire: \"Notre-Dame, c'est notre emblème, plus que la Tour Eiffel. On voulait voir ce qui avait changé... On trouve qu'elle a rétréci\", a-t-elle dit à l'AFP.Paul Lafuente, étudiant dans la capitale venu de Nouvelle-Calédonie, témoigne également: \"On voit Notre-Dame de loin depuis des mois, ça fait bizarre de revenir sur le parvis\".Le chantier destiné à sécuriser Notre-Dame incendiée, suspendu à la mi-mars pour cause de coronavirus, doit reprendre très progressivement, avec toujours pour objectif de redonner vie à la cathédrale d'ici 2024.",
    "date": "2020-05-31",
    "heading": "Le parvis de Notre-Dame de Paris, fermé au public depuis l'incendie de la cathédrale il y a plus d'un an, a rouvert ce dimanche, un \"très beau symbole\" selon le ministre de la Culture Franck Riester, et \"une forme presque de renaissance\" selon la maire Anne Hidalgo.",
    "title": "Le parvis de Notre-Dame rouvre, un \"symbole\" salué"
}