{
    "article": "\"La place des femmes n'est pas ce qu'elle devrait être en 2020. C'est un scandale de laisser perdurer l'invisibilité des femmes dans l'Église\", explique à l'AFP d'une voix douce mais déterminée cette théologienne engagée de 73 ans, toute de bleu vêtue, sage carré poivre et sel, lunettes fines et silhouette juvénile. Depuis le confinement, cette Parisienne réside avec son mari dans sa maison de Vallouise-Pelvoux (Hautes-Alpes), un village au pied du majestueux massif des Écrins.\"Je n'aurais jamais dû candidater. La coutume catholique c'est d'attendre qu'on vous appelle. Mais personne ne m'appellera jamais. Donc, il faut bien que les femmes transgressent cette coutume\".La tradition veut que le pape choisisse parmi des noms proposés par le Nonce apostolique, l'ambassadeur du Saint-Siège à Paris.Cette candidature, poursuit cette militante à la foi puissante, \"ce n'est pas une bouffonnerie, mais une main tendue. Elle a deux objets: d'abord, dire que la place des femmes n'est pas ce qu'elle devrait être dans une société qui a émancipé les femmes, alors que l'Église n'a rien fait pour ça. Et montrer que la gouvernance de l'Église n'est plus adaptée à la période moderne\".\"Je ne suis pas une flèche\", avance avec modestie cette diplômée de Sciences Po, titulaire d'une maîtrise de droit et d'une habilitation doctorale en théologie, \"mais je ferais mieux, je pense, que beaucoup d'évêques quand je vois la faiblesse de leur réflexion spirituelle...\". Ancienne journaliste, mais aussi essayiste et bibliste avertie, Anne Soupa est-elle féministe ? \"Je n'ai pas peur du titre de féministe, mais je déteste le féminisme qui exclut les hommes. Ce que je défends, c'est l'égalité\". - \"Cauchemars\" -\"Il y a dans l'Église catholique une invisibilité structurelle des femmes (...), un plafond de verre. Les femmes ne peuvent accéder aux responsabilités dominantes de leur propre Église. C'est quasiment une situation de prolétariat\", déplore cette fille de militaire, mère de quatre enfants et grand-mère de huit petits-enfants, qui a passé son enfance en Allemagne et au Maroc. Avant d'écrire au Nonce, \"j'ai eu peur; j'ai fait des cauchemars, avec des loups aux yeux rouges !\", confie-t-elle en souriant. Mais \"je me suis lancée. De toutes façons, j'ai déjà été carbonisée avec la création du Comité de la Jupe\" après des propos sexistes de Mgr André Vingt-Trois en 2008. Ce comité, dont elle est présidente, milite pour une juste reconnaissance des femmes au sein de l'Église.A l'époque, l'archevêque de Paris avait lancé \"le tout, ce n'est pas d'avoir une jupe, c'est d'avoir quelque chose dans la tête\". Avec une quinzaine d'autres femmes, Anne Soupa porte alors plainte devant le tribunal de l'Officialité.\"J'avais touché à la légitimité de l'Église, c'est comme si j'avais coupé la tête de Louis XVI !\", s'exclame-t-elle.Pourquoi postuler à Lyon ? \"Parce que c'est là que s'est rendue visible la faillite de la gouvernance. C'est là qu'on a constaté qu'une Église, une très belle Église, qui a un dynamisme très fort et un charisme social évident, et bien, cette Église a trébuché sur la question des abus sexuels\".Dans la Bible, souligne-t-elle encore, \"il n'y a pas de sexe élu, c'est une profonde erreur\".\"C'est indigne de mon Église, que j'aime, de penser que la moitié de l'humanité doit être traitée ainsi. Beaucoup de femmes sont aussi convaincues qu'elles ne sont pas compétentes. De leur part, c'est un manque de reconnaissance de leur dignité. Pourquoi seraient-elles indignes ?\", dit-elle, invitant d'autres femmes \"à candidater à des postes de responsabilité\" dans l'Église. Une campagne de soutien à la démarche d'Anne Soupa a déjà recueilli plus de 1.500 signatures en ligne. En revanche, précise-t-elle, \"silence radio\" du côté de la hiérarchie de l'Église...",
    "date": "2020-05-31",
    "heading": "Anne Soupa a décidé d'être candidate à l'archevêché de Lyon pour succéder à Mgr Philippe Barbarin. Une folle transgression? Non, une démarche symbolique pour provoquer, dit-elle, \"une prise de conscience face à l'invisibilité\" des femmes dans l'Église catholique.",
    "title": "Anne Soupa, candidate archevêque de Lyon contre \"l'invisibilité\" des femmes "
}