{
    "article": "Dans les terres les vents dépassent les 100/h. Une soixantaine de vols ont été annulés à l'aéroport de Bruxelles. Ce sont désormais 42 départements qui sont en alerte vents violents avec le passage de la tempête Ciara, dimanche 9 février. La moitié nord de la France est concernée, de la Bretagne à l'Alsace, ainsi que la Corse. Sur les littoraux, la tempête provoque également des épisodes de vagues-submersion. Sept nouveaux départements sont placés en vigilance orange à 16 heure ce dimanche. Il s'agit de de la Corse-du-Sud (2A), la Haute-Corse (2B), la Côte-d'Or (21), le Doubs (25), l'Ille-et-Vilaine(35); la Haute-Saône (70) et le Territoire-de-Belfort (90). Les 35 départements placés en alerte à la mi-journée sont toujours concernés : Aisne (02), Ardennes (08), Aube (10), Calvados (14), ôtes-d'Armor (22), Eure (27), Eure-et-Loir (28), Finistère (29), Loire-Atlantique (44), Loiret (45), Manche (50), Marne (51), Haute-Marne (52), Meurthe-et-Moselle (54), Meuse (55), Morbihan (56), Moselle (57), Nord (59), Oise (60), Orne (61), Pas-de-Calais (62), Bas-Rhin (67), Haut-Rhin (68), Paris et petite couronne (75-92-93-94), Seine-Maritime (76), Seine-et-Marne (77), Yvelines (78), Somme (80), Vosges (88), Yonne (89), Essonne (91) et Val-d'Oise (95).Des vents allant jusqu'à 130 km/h sur les côtesLe vent de sud-ouest continue à se renforcer. Sur le nord-ouest du pays, plusieurs rafales supérieures à 100 km/h ont été observées dans l'intérieur des terres, généralement entre 100 et 130 km/h sur le côtier. A Lille-Lesquin, Météo France a relevé des vents allant jusqu'à 103 km/h et jusqu'à 109 km/h à Cambrai-Epinoy.Sur les départements situés plus à l'Est, le vent reste modéré à fort avec des rafales de l'ordre de 60 à 80 km/h. Sur la Corse, les vents sont calmes.Sur la façade Atlantique et la Manche, la tempête Ciara génère des vents forts provoquant des épisodes de vagues submersion. A \"Pierre-Noires\", les prévisionistes relèvent des vagues allant jusqu'à 6,6 mètres de hauteur. Evolution prévueMétéo France prévient par ailleurs que les rafales de vent vont continuer de s'intensifier sur les régions du Nord-Ouest du pays en cette fin d'après-midi. Elles atteindront 100 à 120 km/h dans l'intérieur, localement 130 km/h en particulier sur l'extrême nord. 110 à 140 km/h sont attendus sur les régions littorales, localement plus sur certains caps exposés.Ces violentes rafales de vent vont ensuite s'étendre à toute une partie Nord de la France, Grand-Est compris, avant la fin de nuit de dimanche à lundi. Sur les crêtes vosgiennes, les rafales pourront atteindre 160 km/h. Le vent commencera à faiblir sur ces régions par l'ouest en fin de nuit puis en matinée de lundi. Dans la journée de lundi, le vent va par contre se renforcer progressivement sur les Alpes ainsi qu'en Corse. Sur cette île, les rafales atteindront 130 à 160 km/h en fin d'après-midi sur le Cap Corse. Au plus fort de l'événement dans la nuit de lundi à mardi, on attend des rafales proches des 200 km/h au Cap Corse, ponctuellement jusqu'à 130 à 160 km/h sur le littoral Est de l'île ainsi que sur le relief. Dans un contexte de sols détrempés, notamment suite aux récentes crues, des chutes d'arbres sont à craindre. En marge des départements placés en vigilance orange, le vent soufflera également très fort avec quelques rafales proches des 100 km/h localement.Vols annulés et transports perturbésDans la Manche et dans le Calvados, les transports sont perturbés. La liaison maritime entre Cherbourg et l'Angleterre a été annulée, ainsi des vols au départ ou à l'arrivée de Caen. En Belgique, une soixantaine de vols au départ ou à destination de Bruxelles ont été annulés en raison de la tempête Ciara. Ces annulations, décidées par les compagnies elles-mêmes, concernent les vols de Lufthansa depuis et à destination de Munich et Francfort, en Allemagne, d'Eurowings depuis et à destination de Stuttgart, en Allemagne, de KLM de et à destination d'Amsterdam, de British Airways, de et à destination de Londres, ainsi que 38 vols de Brussels Airlines depuis et à destination du Royaume-Uni.D'autres annulations pourraient encore être décidées dans la journée en raison de la tempête, qui pourrait aussi occasionner des retards, a précisé la porte-parole.Les transports aérien, ferroviaire et maritime sont également perturbés au Royaume-Uni, placé en partie en alerte orange.Environ 120 vols au départ et à destination de l'aéroport d'Amsterdam-Schiphol ont également été annulés.",
    "date": "2020-02-09",
    "heading": "Avec l'arrivée de la tempête Ciara, qui balaie le nord de la France depuis ce dimanche matin, 42 départements sont désormais placés en vigilance orange. De la Bretagne à l'Alsace et en Corse, des rafales de vent allant jusqu'à 130 km/h sont observées sur le littoral, ainsi que des vagues allant jusqu'à 6,6 mètres de haut.",
    "title": "Tempête Ciara : 42 départements en alerte sur la moitié nord de la France et en Corse\n"
}