{
    "article": "C'est le jeu du moment : voir sa tête avec 60 ans de plus grâce à FaceApp et la montrer aux autres sur les réseaux sociaux. Cette application développée en Russie s'est déjà fait connaître avec son filtre qui transforme un garçon en fille, celui qui ajoute un sourire ou celui controversé puis supprimé qui blanchit la peau.Grâce à sa retouche automatique pour se vieillir, FaceApp, disponible sur AppStore et PlayStore, était, selon Le Huff Post, en tête des classements des applications les plus téléchargées mercredi 17 juillet.Le problème, c'est que les droits d'utilisation de la photo à modifier sont cédés à l'application. Donc, FaceApp peut potentiellement s'en servir pour sa promotion.La photo sélectionnée est enregistrée sur ses serveurs à distance. C'est là que FaceApp apporte les modifications voulues au visage, ce qui oblige le logiciel à ne fonctionner que si vous avez du réseau, explique Le Monde. Et c'est là que la photo ne vous appartient plus. D'après les conditions d'utilisation, en chargeant une photo et en appliquant un filtre à travers FaceApp pour le partager ensuite à vos amis ou sur vos réseaux sociaux, vous cédez à l'entreprise gérant l'application la possibilité de modifier, réutiliser ou exploiter par la suite la photo retouchée en question.Interrogée par le site spécialisé TechCrunch, FaceApp a assuré que \"la plupart des images stockées sur nos serveurs sont supprimées dans les 48 heures suivant leur envoi\". Ce stockage de photos, d'une durée de 48 heures ou pour une période indéterminée pour certaines autres, a lieu grâce à des serveurs à distance situés en dehors de la Russie, utilisant les infrastructures cloud d'Amazon et de Google, a précisé l'entreprise.Mais pendant 48 heures, votre image peut servir à entraîner le logiciel de retouches automatiques ou promouvoir FaceApp à partir de votre photo retouchée si elle est choisie par ses employés.FaceApp peut encore utiliser à sa convenance les informations personnelles indiquées par l'utilisateur. Et si l'application est rachetée, elle cédera les droits d'utilisation des photos et des infos à son nouveau propriétaire.De plus, l'application, dont le siège est basé en Russie, ne respecte pas le nouveau règlement européen des données personnelles (RGPD), d'après Le Figaro, ce qui veut dire qu'elle ne garantit pas la protection des données de ses utilisateurs européens si elles sont transférées hors du continent européen.Il est quand même possible de demander à FaceApp de supprimer vos données personnelles. L'entreprise a expliqué la procédure au site TechCrunch : il faut aller dans le formulaire \"signaler un bogue\" et écrire \"privacy\" dans le début de votre demande. Toutefois, il n'est pas sûr qu'elle soit traitée, car les équipes de FaceApp sont actuellement \"surchargées\".",
    "date": "2019-07-18",
    "heading": "Cette application gratuite fait fureur depuis quelques jours grâce à un filtre qui permet de se voir avec 60 ans de plus. Mais FaceApp a le droit d'utiliser les photos.",
    "title": "FaceApp : l'application de vieillissement qui inquiète"
}