{
    "article": "La sonde euro-américaine Solar Orbiter doit décoller dans la nuit de dimanche à lundi 10 février de Floride pour approcher le Soleil comme jamais, dont elle étudiera pendant la prochaine décennie ces tempêtes chargées de particules qui peuvent provoquer des pannes sur Terre. À son bord : dix instruments scientifiques (209 kilos de charge utile) pour une mission à 1,5 milliard d'euros. Aux manettes : le pilote français Sylvain Lodiot. Objectif principal de la mission: \"comprendre comment le Soleil crée et contrôle l'héliosphère\", la bulle de matière entourant tout le système solaire, résume Anne Pacros, responsable mission et charge utile de l'ESA.La sonde de l'Agence spatiale européenne (ESA) s'élancera à 23H03 (05h03 heure de Paris) de Cap Canaveral, lancée par une fusée américaine dans le cadre d'un partenariat avec la Nasa. Vers 6H du matin (heure de Paris), Sylvain Lodiot, 44 ans, entrera alors en action au centre de contrôle des opérations de l'ESA à Darmstadt, en Allemagne. Son objectif: \"prendre contact avec le satellite dès qu'il aura été relâché de la fusée\", explique-t-il à l'AFP.Quelques instants plus tard, de la salle des opérations où sont installés des dizaines d'ordinateurs et de grands écrans muraux, lui et son équipe commanderont le déploiement des deux panneaux solaires, une étape vitale pour permettre à l'engin de capter l'énergie dont il a besoin. Il s'agira d'actionner des instruments comme le contrôle d'attitude en vol ou les capteurs d'étoiles pour aider à orienter l'engin dans l'espace.La deuxième journée, mardi, sera principalement consacrée au déploiement des huit bras de la sonde dédiés aux expériences scientifiques, un exercice répliquant dans la réalité \"des plans de vols exercés pendant des mois\", assure-t-il. Pour ces travaux à distance vers l'espace, le pilote en chef s'appuiera sur deux équipes de 50 personnes qui vont se relayer pendant trois jours.\"On est prêt\"\"Toutes les missions sont uniques\", confesse ce pilote d'engin spatial expérimenté, qui avoue avoir mis du temps pour tourner la page de la précédente mission \"Rosetta\" achevée en septembre 2016 et concentrée sur les comètes et la formation du système solaire.À quelques dizaines d'heures du top départ de Solar Orbiter, \"tous les systèmes sont gelés\", dit-il. Il faut juste \"attendre\" en essayant de \"se reposer au maximum\" avant des journées qui s'annoncent éreintantes, confie ce père de famille, dont la femme et les deux enfants seront dimanche en Floride pour assister au décollage de la fusée Atlas V 411 depuis le Kennedy Space Center.Les préparatifs de la mission Solar Orbiter ont nécessité une dernière \"campagne de simulations\" pendant six mois, en testant toutes les sources de pannes possibles \"que ce soit avec le satellite où avec nos systèmes au sol\", explique M. Lodiot. Parmi elles : le remplacement pour arrêt maladie du pilote principal, parer à un incendie dans la salle de contrôle ou à une panne de l'antenne qui communique avec la sonde. \"On est prêt\", résume celui dont la fonction au sol sera de s'assurer avec ses équipes que les plans de vols longuement élaborés sont suivis.Deux ans de trajetLe voyage pour approcher l'orbite solaire doit durer deux ans et la mission scientifique entre 5 et 9 ans. près un passage par l'orbite de Vénus puis celle de Mercure, le satellite, dont la vitesse maximale atteindra 245.000 km/h, pourra s'approcher à 42 millions de kilomètres du Soleil, soit moins d'un tiers de la distance Soleil-Terre.L'idée est de pouvoir capter des images du Soleil à une distance encore jamais égalée et de donner à voir, pour la toute première fois, les pôles du Soleil, étoile dont on ne connaît actuellement que les régions équatoriales. Pour que le satellite puisse survivre dans un environnement de grande chaleur, il a été prévu \"un bouclier thermique pour protéger la sonde et ses instruments\", précise M.Lodiot.La fin de Solar Orbiter n'est elle pas encore programmée: il faudra décider en temps voulu de la laisser errer dans l'espace, ou bien de programmer un impact sur Venus pour la désintégrer, un retour sur terre étant impossible.",
    "date": "2020-02-09",
    "heading": "Le pilote français Sylvain Lodiot est aux manettes de la sonde Solar Orbiter, lancée dans la nuit de dimanche à lundi et qui a pour mission lors des dix prochaines années de \"comprendre comment le Soleil crée et contrôle l'héliosphère\".",
    "title": "Solar Orbiter : un Français pour s'approcher du Soleil"
}