{
    "article": "Black Friday 2019 et consommation durable : est-ce compatible ?Le Black Friday 2019, c'est maintenant ! Alors que l'opération commerciale et son lot de promotions sont souvent synonymes de surconsommation, est-il possible de se faire plaisir en adoptant un mode de consommation durable et éco-responsable ? Orange vous conseille.Black Friday : le reconditionné a tout bonLe Black Friday 2019 débute officiellement ce vendredi 29 novembre à partir de minuit, en boutique et en ligne. Smartphones, matériel audio, accessoires connectés, consoles de jeu, électroménager, trottinettes électriques, ordinateurs, ameublement... Les avalanches de bons plans séduisent chaque année de nombreux consommateurs, qui souhaitent se faire plaisir ou qui anticipent les achats de Noël. En 2018 en France, 50 millions* de transactions par carte bancaire ont été enregistrées en magasin et en ligne, un record national. Si le chiffre est colossal, il reste bien modeste à côté de \"la fièvre acheteuse\" qui s'empare de nos voisins outre-Atlantique chaque année. À l'occasion du \"Vendredi Noir\" de 2018, les Américains ont dépensé 1,75 milliard* de dollars en ligne, en une seule journée.Promotions exclusives, prix cassés, bons plans à la pelle : le Black Friday est souvent placé sous le signe de l'achat compulsif et de la surconsommation. Pourtant, depuis quelques années, les habitudes changent, et les acheteurs se tournent de plus en plus vers une consommation durable, plus respectueuse de l'environnement et de leur portefeuille. Incompatible avec le Black Friday ? Pas forcément. Pour se faire plaisir sans culpabiliser lors du Black Friday, le reconditionné s'avère être une option intéressante. De quoi s'agit-il ? D'appareils électriques et électroniques (smartphones, tablettes, appareils photos, consoles de jeux...) réinitialisés et repackagés, vendus moins cher que le neuf. Pouvant présenter des défauts minimes d'ordre esthétique, ils sont en parfait état de fonctionnement, contrôlés par des experts et généralement fournis sous garantie. Des appareils comme neufs mais à prix cassés, une alternative bonne pour la planète, qui fait déjà de nombreux adeptes.Avec Orange, bénéficiez de smartphones reconditionnés par des partenaires experts et retrouvez l'iPhone 6s et l'iPhone 7 à prix barrés.Idées d'achats pour allier Black Friday et consommation éco-responsableIl est aussi possible de concilier Black Friday et consommation durable en optant pour des produits qui permettent de réduire son empreinte carbone :• La Livebox 5 : dotée d'une coque en plastique 100 % recyclée, allégée en composants, plus légère et compacte que les modèles précédents, elle offre une empreinte carbone réduite de 29 %.• Des objets connectés pour mieux maîtriser sa consommation et faire des économies d'énergie. Ampoules connectées, thermostat régulable depuis son smartphone, prises intelligentes qui se désactivent lorsqu'elles sont inutilisées : la technologie évolue pour une consommation plus économique, pour la planète et pour vous.Des smartphones aux accessoires pour la maison, le Black Friday s'adapte à la tendance de la consommation durable : de quoi craquer tout en restant fidèle à son éthique.* Source : www.capital.fr/economie-politique/un-black-friday-record-en-france-1317269",
    "date": "2019-11-25",
    "heading": "Le Black Friday fait son retour en France le 29 novembre 2019. Comment se faire plaisir en adoptant un mode de consommation durable et éco-responsable ?",
    "title": "Black Friday 2019 et consommation durable : pourquoi pas ?"
}