{
    "article": "\"Je fais partie de tous ces Français qui attachent une grande dimension affective à l'héritage\". Par ces mots Françoise Hardy donne son point de vue sur la question de l'héritage consécutif au décès de Johnny Hallyday, et qui divise la famille proche du chanteur défunt depuis maintenant plusieurs semaines. À ce sujet la chanteuse, de la même génération que l'idole des jeunes, explique à Télérama : \"Même si on peut admettre que Johnny ait voulu laisser davantage à ses plus jeunes enfants, il aurait dû parler aux aînés\". Et de poursuivre : \"La révélation abrupte d'un tel testament, c'est froid, c'est sec. Comme un reniement. Très douloureux\". Françoise Hardy parle aussi des \"liens invisibles\" qu'elle avait avec Johnny Hallyday. \"Lui aussi avait grandi dans un milieu populaire, à trois pas de chez moi. (...) Lui, Jacques (Dutronc, ancien compagnon de Françoise Hardy, ndlr) et moi avons passé toute notre jeunesse à quelques mètres les uns des autres\". La chanteuse révèle même une anecdote de taille, précise Voici : ils sont nés dans la même clinique ! Pour elle, la disparition de Johnny est vécue comme \"le début de la fin\" d'une \"génération en train de partir\", et dont elle dit en faire partie.Après plusieurs semaines de déclarations par médias interposés, le clan Hallyday s'est expliqué une première fois devant la justice française le 15 mars dernier au tribunal de Nanterre. David Hallyday et Laura Smet demandent un droit de regard sur l'album posthume de leur père ainsi que le gel de son patrimoine, après avoir appris en janvier dernier qu'ils ne figuraient pas sur le testament rédigé par Johnny Hallyday en 2014. Un héritage qui reviendrait donc à Laeticia Hallyday et à leurs deux filles adoptives. Lors de l'audience du 15 mars, une personne du camp de la dernière compagne de l'idole des jeunes a affirmé au Parisien que devant la justice \"tout le monde va voir que Laeticia voulait que tout se passe bien, et n'a jamais eu d'autre intention que de protéger l'avenir de ses filles\".",
    "date": "2018-03-28",
    "heading": "Interrogée par Télérama sur l'héritage qui divise le clan Hallyday depuis plusieurs semaines, la chanteuse Françoise Hardy dit \"attacher une grande dimension affective à l'héritage\", et estime que l'idole des jeunes \"aurait dû parler aux ainés\" de son testament.",
    "title": "Héritage de Johnny Hallyday : un \"reniement\" pour Françoise Hardy"
}