{
    "article": "Un nouveau mariage royal est à prévoir dans les agendas people en 2018. Charlotte Casiraghi, fille de Caroline de Monaco et neuvième dans l'ordre de succession au trône, a officialisé son \"oui\" à son compagnon, le producteur Dimitri Rassam, rapporte Vogue. Cette rumeur est devenue officielle samedi 24 mars au très chic Bal de la Rose, au Sporting de Monte-Carlo, où se déroulait la 64e édition de cet événement mondain. Charlotte Casiraghi y arborait une bague de fiançailles ornée d'un diamant éclatant. Au bras de son compagnon, elle est apparue radieuse, vêtue d'une robe qui, elle aussi, a attiré tous les regards, en velours noir, sublimée de plumes d'autruches blanches et signée Saint Laurent par Anthony Vaccarello. Selon Vogue, le mariage entre les deux tourtereaux, qui se fréquentent depuis 2017, pourrait se dérouler au mois de juillet prochain. Le magazine avance même une fête en Sicile, où l'actrice Carole Bouquet, la mère de Dimitri Rassam et future belle-mère de l'ex de Gad Elmaleh, possède une propriété.Caroline de Monaco, grand-mère combléeDans la famille Casiraghi, un autre membre a profité du 64e Bal de la Rose pour confirmer une rumeur princière. Pierre, le frère de Charlotte, va être papa pour la deuxième fois. Sa femme, la journaliste de 32 ans Béatrice Borromeo, portait une large robe noire qui ne laissait guère de place au doute quant à sa grossesse en cours, a remarqué Closer. Depuis le début de l'année, les rumeurs sur cette heureux événement se multipliaient, lancées par l'hebdomadaire italien Chi. Marié depuis l'été 2015, le couple a fêté il y a à peine un mois, le 28 février dernier, le premier anniversaire de leur fils aîné Stefano. Une future naissance qui s'ajoute à celle, annoncée en novembre dernier en une du magazine Point de vue, du troisième enfant de l'autre frère de Charlotte Casiraghi, Andrea, avec sa femme Tatiana Santo Domingo. Ces deux nouveaux-nés vont porter à six le nombre de petits-enfants de Caroline de Monaco.",
    "date": "2018-03-27",
    "heading": "La fille de Caroline de Monaco est apparue avec une bague de fiançailles ornée d'un diamant au 64e Bal de la Rose.",
    "title": "Mariage en vue sur le Rocher ?"
}