{
    "article": "Valérie Trierweiler est amère. Quatre ans après son départ de l'Elysée à la suite des révélations de Closer sur la liaison entre François Hollande et Julie Gayet, la rumeur qui s'était répandue sur des dommages supposés infligés au mobilier du palais présidentiel par l'ex-Première dame a laissé des traces. Rapidement démentie par le Mobilier national, qui en dénonçait le caractère \"mensonger\", cette information a terni un peu plus l'image de celle qui déclare, dans une interview accordée à Paris Match, que sa réputation de froideur et d'arrogance venait d'un \"malentendu\" avec les Français.Revenant sur cet épisode très douloureux pour elle, elle en profite pour lancer un appel à Emmanuel et Brigitte Macron, les seuls selon elle à pouvoir laver définitivement son honneur. \"Je ne pardonnerai pas à ceux qui ont fait croire que j'avais cassé du mobilier à l'Elysée. C'est totalement faux. Et j'aimerais aujourd'hui que le couple Macron, qui peut disposer de l'inventaire, rétablisse la vérité\". Une lettre anonyme qui avait rapidement été partagée par de nombreux internautes faisait état d'une violente dispute entre le chef de l'Etat et sa compagne de l'époque, à l'issue de laquelle la Première dame aurait brisé des vases, des pendules et des objets d'art.Dans l'interview accordée à l'hebdomadaire, Valérie Trierweiler revient également sur ses mois passés à l'Elysée, déclarant que \"cela n'a pas toujours été facile\", mais qu'elle a su se \"créer des espaces de survie à ce moment-là\". \"Je ne suis ni différente ni supérieure et je garde de cette période des blessures, notamment celle de ne pas avoir été soutenue par celui que j'avais accompagné jusque-là\", poursuit-elle. Elle ajoute que le retour à une vie \"normale\" n'a pas été compliqué pour elle, qui a \"toujours gardé talons bien ancrés sur le bitume\".",
    "date": "2018-03-26",
    "heading": "L'ex-compagne de François Hollande a une nouvelle fois démenti dans une interview accordée à Paris Match la rumeur selon laquelle elle aurait cassé du mobilier de l'Elysée au moment de son départ. Elle en appelle au couple Macron pour rétablir une fois pour toutes la vérité.",
    "title": "Valérie Trierweiler demande au couple Macron de laver son honneur"
}