{
    "article": "Patrick Bruel n'avait pas encore pris position depuis le début de la guerre judiciaire et médiatique que se livre, depuis février, Laeticia Hallyday et ses beaux enfants, David Hallyday et Laura Smet.Après le soutien apporté par Jean Reno ou Alessandra Sublet, L'Express explique que Patrick Bruel a également décidé de \"venir en aide\" à Laeticia Hallyday - seule héritière du testament du rocker -, en lui présentant Mathieu Laine, fondateur du cabinet d'études et de conseils Altermind à Paris.Une aide \"à titre amical\"Une aide \"à titre amical, par le haut, en marge de ses activités professionnelles et intellectuelles, après avoir analysé le dossier dans le détail et lui avoir longuement parlé\", a expliqué un \"proche\" du conseiller à L'Express. Mathieu Laine est également un proche d'Emmanuel Macron qu'il conseille activement.Selon l'hebdomadaire, l'ami du chanteur serait devenu le principal conseiller de la veuve dans cette affaire et gérerait sa stratégie. La mère de Jade et Joy se serait également attachée les services d'Anne Hommel, spécialiste en matière de communication de crise et à la tête de l'agence Majorelle.Le jour de l'hommage national à Johnny, Patrick Bruel avait prononcé un discours en l'église de la Madeleine à Paris. \"Je pense à David et à Laura. Et je pense à Laeticia, si forte à tes côtés, à Jade et Joy qui peuvent être tellement fières de leur papa (...) Je me réveille... C'est bien vrai, mais c'est irréel\". Et d'ajouter : \"Je t'ai aimé comme un grand frère (...) Tu vas faire le voyage avec Jean d'Ormesson, vous allez bien vous marrer\".David et Laura Smet s'estiment en effet lésés par les dernières volontés testamentaires de leur père qui, selon eux, les \"déshérite\", ce qui est interdit en droit français, et ont demandé \"que la succession soit soumise aux règles de dévolution légales\" en France.Johnny Hallyday possédait deux villas à Los Angeles et Saint-Barthélémy, dans les Antilles françaises, ainsi qu'une autre dans la banlieue de Paris, à Marnes-la-Coquette, détenue par une société dont il était actionnaire avec sa dernière épouse et leurs deux filles, Jade et Joy. Johnny disposait également des droits sur quelque 1.160 chansons.",
    "date": "2018-03-29",
    "heading": "\"Inquiet du déferlement de haine\" contre Laeticia Hallyday, Patrick Bruel a mis la veuve de Johnny Hallyday en contact avec l'un de ses amis conseiller en stratégie, rapporte L'Express ce jeudi 29 mars.",
    "title": "Héritage de Johnny : Patrick Bruel vient en aide à Laeticia Hallyday"
}