{
    "article": "Une réponse aux soupçons d'optimisation ou d'évasion fiscale qui entourent l'acteur depuis qu'il est devenu résident fiscal américain en 2012.Le réalisateur de Bienvenue chez les ch'tis a réaffirmé, ce vendredi 31 mars, sa volonté de s'acquitter de ses impôts en France. Dans un entretien accordé au Parisien en février dernier, Dany Boon avait évoqué un échange avec un expert-comptable qui lui aurait proposé de monter une structure - légale mais décriée - au Luxembourg, en vue de faire de l'optimisation fiscale. L'acteur lui a opposé un refus : \"Je voulais payer mes impôts en France\", a-t-il redit sur le plateau de l'émission \"C à vous\" sur France 5. \"C'est la première fois de ma vie - et la seule pour l'instant - que j'ai payé une feuille d'impôts à deux chiffres en millions d'euros\", a même ajouté le réalisateur. \"Je l'avais accroché dans mon bureau, mon troisième tiers avec le montant global. Les gens venaient dans mon bureau et faisaient 'Woh ! C'est un faux ?' Je leurs disais non et puis finalement, je l'ai enlevé\".\"J'ai gagné cet argent grâce à mon pays\"Le réalisateur, qui partage sa vie entre la Californie et la Belgique, a plusieurs fois été accusé de vouloir échapper au fisc. Mais il a toujours démenti ces accusations : \"Je paie 50% d'impôts en France quoi qu'il arrive. Et ça me va très bien !\", avait-il déjà expliqué fin février à l'hebdomadaire Marianne. \"J'ai gagné cet argent grâce à mon pays, à l'éducation que j'y ai reçue, c'est normal que ça lui revienne.\" Depuis sa sortie le 28 février, le sixième et dernier long métrage de Dany Boon La Ch'tite famille a dépassé le chiffre de 5 millions d'entrées, meilleur démarrage pour un films français depuis 10 ans. \"Il ne faut jamais oublier d'où l'on vient, surtout quand on a réussi\", avait expliqué à l'AFP l'acteur lors de la sortie du film.Son succès au cinéma depuis Bienvenue chez les ch'tis a été \"un cadeau magnifique, un cadeau du ciel, totalement inattendu. Au-delà des chiffres, je suis toujours ému par les témoignages des spectateurs en France et à l'étranger. L'émotion et le rire sont les mêmes\".",
    "date": "2018-03-31",
    "heading": "VIDÉO. Dany Boon s'est dit vendredi soir \"ravi\" de payer des impôts en France.",
    "title": "Dany Boon est \"ravi\" de payer ses impôts en France"
}