{
    "article": "Mais qui est donc le nouveau compagnon de Rachel Legrain-Trapani ? Depuis quelques semaines, la Miss France 2007 échange des petits mots avec son \"amoureux\" de footballeur, indique Closer. Et celui-ci n'est autre que le défenseur de l'Équipe de France, Benjamin Pavard qui évolue en Allemagne à Stuttgart. Si ce dernier a fait un grand pas vers le Mondial-2018 en étant sélectionné par Didier Deschamps pour les deux matches amicaux face à la Colombie et la Russie, il le doit peut-être à sa situation personnelle actuelle. Selon Closer, les deux tourtereaux s'échangent des petits mots doux sur Instagram, en citant même des exemples précis. Le 11 mars, le joueur de Stuttgart avait posté une photo de son dernier match, et dans les commentaires, le compte officiel de Rachel Legrain-Trapani répondait avec des émoticônes très prisées sur le réseau social : un \"poing\" et un \"bisou\". Un commentaire qui lui a bien évidemment valu une réponse... et un \"bisou\" de monsieur.Mais ce n'est pas tout. Closer a remarqué que quatre jours plus tard, fier d'être de nouveau convoqué par Deschamps, Benjamin Pavard a posté une autre photo. En commentaires, Rachel Legrain-Trapani commente en le félicitant, et hérite d'une réponse plutôt équivoque : \"Chérie\", accompagné d'un smiley \"bisou\".Discrétion avant tout ?Dernier élément en date dans cette affaire, le 21 mars. Rachel Legrain-Trapani poste un selfie d'elle, auquel Benjamin Pavard répond avec un \"Ma chérie\". Dès lors, il ne semble guère y avoir de doutes sur leur relation, même si globalement les deux préfèrent rester discrets. Lundi, Libération consacrait un portrait du joueur français évoluant en Allemagne où il évoquait justement sa vie privée, mais précisant seulement que sa compagne était \"lilloise\" et \"journaliste\".Pour remettre les choses dans leur contexte, Benjamin Pavard est né à Maubeuge (Nord) en 1996 et a joué à Lille jusqu'en 2015 et son départ vers l'Allemagne. Rachel Legrain-Trapani, elle, est née à Saint-Saulve (Nord), ce qui lui avait valu d'être élue Miss Picardie en 2006 avant le titre de Miss France. De 2007 à 2009, elle a été en couple avec le champion du monde de 110m haies, Ladji Doucouré, puis elle fut mariée à un autre footballeur français, Aurélien Capoue. Ensemble, le couple a eu un enfant, mais ils ont mis un terme à leur relation en 2016. Rachel-Legrain Trapani semble belle et bien attirée par les sportifs français...",
    "date": "2018-03-27",
    "heading": "Rachel Legrain-Trapani serait en couple avec un joueur de l'Équipe de France, chose qu'elle ne semble plus vouloir cacher. La Miss France 2007 a envoyé des petits mots à son cher et tendre sur les réseaux sociaux, a remarqué Closer...",
    "title": "Une Miss France en couple avec un Bleu ?"
}