{
    "article": "Anne Hidalgo n'a pris aucune initiative pour faire face à la crise du coronavirus, a estimé vendredi 27 mars sa principal rivale aux municipales, Rachida Dati, qui dénonce un \"manque d'autorité et d'action\".Anne Hidalgo \"ne fait qu'appliquer des directives, sans prendre aucun risque alors qu'elle a des compétences et des prérogatives\", a estimé ma maire LR du VIIe arrondissement, sur les ondes de Sud Radio. Rachida Dati a cité des exemples d'initiatives portées par des municipalités dirigées par des maires LR: désinfection du mobilier urbain à Cannes et couvre-feu à Nice. Elle a d'ailleurs dit vouloir expérimenter la désinfection dans quelques rues de son arrondissement. À Paris, Mme Dati décrit des \"conférences téléphoniques, inaudibles, où on est à plus de 50\" avec l'Hôtel de Ville. Elle dit ne plus y participer (\"j'envoie mon adjoint\") car \"ça ne sert à rien parce que quand on remonte des observations et des demandes, nous ne sommes pas entendus\".Elle a égrainé ses propres initiatives: \"livraisons aux personnes isolées\", \"plateforme de solidarité\", gestion de dons de matériel de protection...Au ministre de la Santé, elle a proposé \"un drive test, pour que les gens puissent venir se faire tester\" en lien avec un laboratoire qui effectue déjà des dépistages du Covid-19. Mme Dati a également mentionné un projet similaire dans le XVe arrondissement. Ils sont \"en cours d'étude\", a-t-elle indiqué.L'élue déplore la fermeture des marchés de plein air car \"dans certains quartiers (...) c'était les seuls commerces de proximité\". \"Certains [marchés] ne respectaient pas les règles\", concède Mme Dati mais selon elle, il aurait fallu sanctionner spécifiquement ceux-ci car, sinon, on \"punit tout le monde\". Le gouvernement a décidé de fermer tous les marchés en plein air au niveau national, laissant la possibilité aux préfets d'accorder ou non des dérogations à des collectivités qui le demandent.",
    "date": "2020-03-27",
    "heading": "La maire de Paris \"ne fait qu'appliquer des directives, sans prendre aucun risque\".",
    "title": "Coronavirus : Rachida Dati critique la gestion de la crise par Anne Hidalgo"
}