{
    "article": "Le ton monte entre le gouvernement et les syndicats. Après la sortie de plusieurs organisations à la suite du décès de deux salariés, le secrétaire général de la CGT, Phlippe Martinez, a estimé vendredi 27 mars, que \"l'économie prime avant la santé\" pour le gouvernement. Il l'accuse en outre de nourrir une polémique \"odieuse\" après le dépôt d'un préavis de grève dans des services publics. \"Nous avons de nombreux témoignages de salariés qui n'ont pas encore les protections indispensables pour continuer à travailler\", a déploré sur RFI le dirigeant syndical, disant \"saluer\" l'engagement de \"tous (ceux) qui travaillent parce qu'ils sont utiles à aider\" à faire face à la crise sanitaire.\"Mais il y en a toute une partie qui sont encore au travail et ne devraient pas l'être\", notamment dans \"l'industrie\". \"Il n'y a pas besoin de fabriquer des bateaux, des avions, des voitures (...), nous ne voyons pas l'utilité de ce genre de produits en ce moment\", a relevé Philippe Martinez.Il y a vu \"un double effet négatif\": \"des salariés continuent à aller au travail, et pas toujours (avec des) protections nécessaires pour leur santé et pour celle des autres\" et \"c'est autant de protections en moins, alors qu'on en manque, pour tous les soignants\".Lors de la réunion de l'exécutif et des partenaires sociaux vendredi matin en audioconférence, Philippe Martinez entend \"rappeler au président de la République ce (qu'il dit) depuis plusieurs jours: il faut que tous ceux dont l'activité n'est pas nécessaire au règlement de la crise sanitaire aujourd'hui restent\" chez eux.Une grève pour des masquesLe responsable syndical a en outre défendu le préavis de grève déposé pour avril par une fédération CGT dans les services publics locaux, que le secrétaire d'Etat Olivier Dussopt a jugé \"inopportun\". \"Le gouvernement fait semblant de ne pas comprendre ce que c'est qu'un préavis de grève\", a-t-il estimé, soulignant qu'il s'agissait simplement de \"permettre à ceux qui réclament depuis des jours ou des jours des protections de dire 'si c'est comme ça, on arrête de travailler'\". \"La polémique générée par le gouvernement est absolument odieuse\", s'est emporté Philippe Martinez, regrettant \"une nouvelle provocation\".",
    "date": "2020-03-27",
    "heading": "Le secrétaire général de la CGT, Philippe Martinez, demande au gouvernement de faire en sorte que les travailleurs dont l'activité n'est pas nécessaire à la sortie de crise sanitaire puissent rester chez eux.",
    "title": "Coronavirus : l'économie \"prime avant la santé\", dénonce Philippe Martinez"
}