{
    "article": "Le coronavirus n'épargne personne. En France, près de 2.000 personnes sont décédés des suites du Covid-19, selon les chiffres communiqués vendredi 27 mars, dont plusieurs élus de la République. En Côte d'Or, Jacques Lajeanne, maire de la petite commune de Beurey-Bauguay, est décédé à 82 ans dans la nuit de mercredi à jeudi 26 mars à l'hôpital de Dijon, a indiqué son premier adjoint Jacques Bizouard à l'AFP. Ce dernier souligne par ailleurs que l'élu était présent dans le bureau de vote lors du premier tour, dont le maintien le 15 mars dernier en pleine pandémie a fait polémique. Coronavirus : la contamination d'assesseurs en lien avec le premier tour des municipales ?par franceinfo\"Ca lui a pris dimanche dernier. La semaine d'avant, il était avec nous, confiné dans la même salle de vote pour le premier tour des municipales\", a-t-il expliqué. \"On était tous ensemble, avec les assesseurs\", a-t-il ajouté. \"C'est la première personne à mourir du virus ici\", a poursuivi celui qui succède dorénavant au maire décédé. \"Jusqu'à présent, on ne voyait ça qu'à la télé...\" \"Nous sommes très, très inquiets\", a-t-il ajouté, craignant pour son village de 130 habitants. Quand c'était encore permis, le maire allait \"souvent\" rendre visite à l'hôpital à sa femme, elle-même atteinte du virus et dans un état \"grave\", selon le premier adjoint. \"On était déjà contaminés avant je pense\"Dans le Bas-Rhin, le maire du village de Saint-Nabor, François Lantz, 74 ans, est décédé vendredi à l'hôpital, après avoir contracté le Covid-19, selon les Dernières Nouvelles d'Alsace (DNA). La préfète du Grand Est et du Bas-Rhin, Josiane Chevalier, a dit sur Twitter \"s'associe(r) à la douleur et à la peine de la famille de François Lantz, maire de Saint-Nabor, décédé ce vendredi du coronavirus\".Maire depuis 2008 de cette commune de 500 habitants, François Lantz ne s'était pas représenté aux élections municipales, mais était présent au bureau de vote dimanche 15 mars, tout comme son premier adjoint et un autre adjoint. \"On a tous les trois ressenti des symptômes le lundi après les élections. On était déjà contaminé avant je pense\", a affirmé aux DNA le premier adjoint Régis Muller, \"sous le choc\".Des mesures de protection ont été prises -du gel hydroalcoolique, des gants, pas de file d'attente...- mais ça n'a pas suffi. Deux semaines après le premier tour, nombreux sont les bénévoles, assesseurs, militants et élus qui ont été testés positifs au virus. Mort du vice-président du Grand ReimsAlain Lescouet, maire de Saint-Brice-Courcelles, dans la Marne et vice-président de la communauté urbaine du Grand Reims, est également décédé vendredi à 74 ans. \"Hospitalisé depuis lundi en raison d'une infection au coronavirus, (...) M. Lescouet est décédé au CHU de Reims\", a déclaré à l'AFP la présidente Les Républicains de la communauté urbaine du Grand Reims Catherine Vautrin, rendant hommage à \"un homme qui était l'exemple type d'un élu engagé pour son territoire, au service de tous\".Conseiller municipal de Saint-Brice-Courcelles dès 1983, puis maire depuis 1993, M. Lescouet venait d'être réélu dès le premier tour des élections municipales avec 73,15% des voix.",
    "date": "2020-03-28",
    "heading": "Jacques Bizouard, premier adjoint de Beurey-Bauguay (Côte d'Or), craint pour son village après le décès du maire, tombé malade du coronavirus \"une semaine après\" avoir assisté aux opérations de vote du premier tour des municipales.",
    "title": "Coronavirus : deux maires présents lors du premier tour des municipales sont décédés"
}