{
    "article": "La star internationale Beyonce a réclamé \"justice\" pour George Floyd, un Afro-Américain mort à Minneapolis lors de son arrestation par la police, et a appelé à participer à une pétition ayant déjà récolté plus de 7 millions de signatures.\"Nous avons besoin que justice soit rendue pour George Floyd\", déclare la chanteuse dans cette vidéo d'une cinquantaine de secondes, postée dans la nuit de vendredi à samedi sur Instagram, où elle compte 147 millions d'abonnés. \"Nous avons tous été témoins de son meurtre en plein jour. Nous sommes brisés et écoeurés\", a-t-elle exprimé sur fond de notes de piano. \"Je ne parle pas qu'aux gens de couleurs. Que vous soyez blanc, noir, métissé ou n'importe quoi d'autre, je suis sûre que vous vous sentez désespéré du racisme qui existe en Amérique aujourd'hui.\" \"Nous ne pouvons plus regarder ailleurs\", a ajouté la célébrité de 38 ans, elle-même afro-américaine. \"George est notre famille (...) parce qu'il est Américain. Trop de fois nous avons vu ces meurtres violents, et aucune conséquence\".\"Oui, quelqu'un a été inculpé, mais la justice est loin d'être rendue\", a-t-elle estimé.Un lien ajouté sur son profil Instagram renvoie vers son site officiel, qui affiche une photo de George Floyd surplombée par le hashtag #Wecantbreathe (\"Nous ne pouvons plus respirer\"), en référence aux derniers mots de M. Floyd, suppliant le policier blanc qui maintenait son genou sur son coup de relâcher son emprise.La pétition lancée sur le site Change.org pour réclamer justice, et à laquelle Beyonce invite les internautes à participer, a déjà recueilli plus de 7 millions de signatures, ce qui en fait la pétition ayant enregistré le plus de soutien dans l'histoire du site, a déclaré ce dernier. Elle a également été relayée par les stars Ariana Grande et Cardi B. D'autres célébrités américaines se sont élevées pour dénoncer la mort de George Floyd.\"Ces derniers jours, l'ampleur du désespoir, de la colère et de la tristesse que j'ai ressentis m'ont submergée\", a confié la chanteuse Rihanna dans un message posté sous une photo de George Floyd sur son compte Instagram.\"Derek Chauvin me hante!\", a-t-elle dit à propos du policier inculpé pour homicide involontaire, dénonçant des \"meurtres et des lynchages, jour après jour\".\"Je suis fatigué de voir des hommes noirs mourir\", a pour sa part déclaré le rappeur noir américain Killer Mike à Atlanta vendredi soir, étouffant des larmes au cours de sa prise de parole. \"Nous voulons voir le système qui met en place un racisme systémique réduit en cendres\", a-t-il plaidé, tout en appelant les manifestants à travers les Etats-Unis au calme.",
    "date": "2020-05-30",
    "heading": "",
    "title": "Beyonce réclame justice pour George Floyd, les stars américaines partagent leur émotion"
}