{
    "article": "Apparaissant la tête sous une capuche, regard grave face caméra, dans une vidéo diffusée sur le réseau social TikTok, Gauff s'interroge en silence avec ces mots en sous-titres: \"J'utilise ma voix pour lutter contre le racisme. Utiliserez-vous la vôtre?\"Après quoi défilent des photos de Floyd et d'autres victimes noires de crimes racistes. On y reconnait notamment Ahmaud Arbery, le jogger abattu le 23 février à Brunswick en Géorgie par un père et son fils ou encore Breonna Taylor, une employée médicale d'urgence de 26 ans, tuée à son domicile par la police qui avait fait irruption chez elle dans le Kentucky en mars.En fin de séquence, la jeune femme de 16 ans lève les deux mains tandis qu'apparaissent ces mots en guise de conclusion: \"Suis-je la prochaine?\"Gauff, révélée l'a passé à Wimbledon où elle avait battu Venus Williams au premier tour, avant d'être éliminée en huitièmes de finale, est la dernière athlète d'une longue liste à avoir exprimé leur indignation. Depuis les stars de la NBA LeBron James et Magic Johnson à l'ancienne attraction de la NFL Colin Kaepernick, d'autres ont fait passer le même message.Arrêté par la police qui le soupçonnait d'avoir voulu écouler un faux billet de 20 dollars, George Floyd, 46 ans, a été plaqué au sol par un agent qui a maintenu son genou sur son cou pendant de longues minutes. \"Je ne peux plus respirer\", l'entend-on dire sur un enregistrement de la scène.Depuis, la tension n'a cessé de monter aux Etats-Unis, des manifestations se multipliant dans le pays, tandis que des émeutes ont éclaté à Minneapolis (nord).Des quatre policiers impliqués dans l'arrestation de Floyd à avoir été licenciés, seul Derek Chauvin, qui a appuyé son genou sur le cou de la victime a été arrêté vendredi, inculpé pour homicide involontaire.",
    "date": "2020-05-30",
    "heading": "\"Suis-je la prochaine?\": la star annoncée du tennis américain Coco Gauff a ajouté sa voix vendredi à celles du monde du sport indignées depuis lundi par la mort d'un homme noir lors de son interpellation à Minneapolis.",
    "title": "Mort de George Floyd: \"suis-je la prochaine?\", s'insurge Coco Gauff"
}