{
    "article": "Mais où est passé Xavier Dupont de Ligonnès? Sept ans que la question reste sans réponse. La police continue d'enquêter sur l'homme, accusé d'avoir assassiné sa femme et ses quatre enfants à Nantes en 2011, avant de dissimuler les corps sous la terrasse de la maison familiale. Pour Guy Hugnet, journaliste et auteur du livre-enquête L'affaire Dupont de Ligonnès - La secte et l'assassin, Xavier Dupont de Ligonnès serait mort. Selon le journaliste, l'homme se serait suicidé : \"Plus d'un an et demi auparavant, il hésite entre suicide collectif et suicide individuel donc c'est déjà en germe\", estime-t-il. Un an avant le drame familial, Xavier Dupont de Ligonnès fait face à des difficultés professionnelles et financières. Le père de famille de 50 ans aurait alors imaginé un scénario de suicide collectif : \"Une fois qu'il a décidé le suicide collectif, il le met en œuvre, mais, et ce point est très important, il ne veut pas qu'on trouve les corps, il ne veut pas être identifié lui comme le meurtrier de sa famille\", poursuit le journaliste spécialisé dans les affaires criminelles.Un suicide dans les massifs escarpés du VarLe 21 avril 2011, les corps de sa femme et de ses quatre enfants sont découverts sous la terrasse du domicile familiale à Nantes. Selon l'enquête, l'homme aurait même vécu plusieurs jours dans la maison à côté des cadavre, avant de disparaître. POur expliquer cette disparition, Xavier Dupont de Ligonnès a envoyé des courriers à ses proches, dans lesquels il explique être un agent secret et avoir fui aux Etats-Unis avec le reste de sa famille. Un scénario faux puisque l'enquête a permis de localiser le père de famille au Pontet, dans le Vaucluse, puis à Roquebrune-sur-Argens, dans le Var. Xavier Dupont de Ligonnès sera localisé à l'hôtel Formule 1 de Roquebrune-sur-Argens pour la dernière fois, avant de disparaître totalement des écrans radars : \"C'est un homme qui part avec un sac à dos, dont un objet dépasse, une carabine vraisemblablement, en tout cas la police l'a identifiée comme telle, il aurait été repéré sur toutes ces routes. Il y en a qu'une où il n'est pas repéré. J'y suis allé, il n'y a personne. Cette route-là, elle est directement accessible depuis l'hôtel en moins d'une minute. C'est vraisemblablement pour ça qu'il a choisi cet hôtel\", raconte Guy Hugnet.Selon ce dernier, le fuyard aurait pu se donner la mort dans un des massifs du Var. Des recherches avaient été effectuées à proximité de Roquebrune-sur-Argens, ainsi que dans les anciennes mines de plomb du Pic Martin, au Cannet-des-Maures, en vain : \"La police a fait des recherches dans la partie ouest, vers Lorgues. Je pense que Xavier Dupont de Ligonnès est parti plutôt au nord-ouest, au nord de Draguignan dans la région de Figanières - Châteaudouble\", conseille le spécialiste de l'affaire.",
    "date": "2018-05-02",
    "heading": "Alors que Xavier Dupont de Ligonnès reste toujours introuvable, la thèse du suicide, privilégiée dans les premiers mois de l'enquête, resurgit après la publication d'une enquête journalistique.",
    "title": "Affaire Dupont de Ligonnès : la thèse du suicide resurgit "
}