{
    "article": "« Ennuyeuse », « frustrante », « laborieuse »... tels étaient les qualificatifs dont usait la presse française pour qualifier les Bleus d'Aimé Jacquet avant la Coupe du Monde 1998. Si 18 ans plus tard, cette mythique génération « black - blanc - beur », reste dans les mémoires comme celle qui a marqué à jamais l'histoire du sport français, le sélectionneur national avait déchaîné la tempête médiatique en assumant des choix d'hommes contestés. Lancé en première ligne après le désastre de la non-qualification au mondial 1994, Aimé Jacquet a essuyé les critiques pendant quatre ans avant d'emmener l'équipe de France sur le toit du monde. C'est notamment lui qui a pris la lourde responsabilité d'éloigner les trois stars de l'attaque tricolore, Cantona, Ginola et Papin peu avant l'Euro 1996 où les Bleus s'étaient hissés jusqu'à une demi-finale perdue aux tirs au but face aux Tchèques. Mais plombée par des matches gagnés difficilement, rendue peu séduisante par un manque de dynamisme offensif, la sélection nationale s'était présentée à la veille de sa Coupe du monde à domicile avec la perspective d'une catastrophe annoncée par la presse nationale, L'Équipe en tête. Le quotidien sportif s'en était même pris personnellement au sélectionneur : « brave type qui émet des soupirs », « Mémé qui accumule bourde sur bourde », « à désespérer », « désenchanteur ». Les journalistes n'avaient pas non plus hésité à se moquer de lui après l'annonce d'une préliste élargie de 28 joueurs, pratique pourtant devenue traditionnelle aujourd'hui. L'Équipe avait alors titré : « Et on joue à 13 ? ».L'histoire a finalement donné raison au sélectionneur. Avec 15 buts marqués et seulement 2 encaissés, les Bleus de 98 ont terminé meilleure attaque et meilleure défense de la compétition. Ils sont aussi montés en puissance durant les phases à élimination directe avec un final en apothéose le 12 juillet sur la pelouse du Stade de France lors de la victoire 3-0 en finale face au Brésil. Si les mauvaises langues ont continué à parler d'un facteur chance après les succès difficiles face au Paraguay, l'Italie et la Croatie, il ne faudrait pas oublier qu'en amenant Deschamps au cœur de son dispositif, en affirmant très tôt Zidane comme son meneur de jeu, en choisissant les jeunes pousses Henry et Trézéguet et en bâtissant la défense la moins perméable du monde, « Mémé » a crée le terreau d'une des plus belles générations du football français.",
    "date": "2016-07-05",
    "heading": "En 98, personne n'y croyait... Ou presque ! Les mois qui ont précédé la plus belle victoire de l'histoire du sport français, les médias et l'opinion publique critiquaient vertement les choix du sélectionneur de l'époque Aimé Jacquet.",
    "title": "Euro 2016 : Revivrons-nous 1998 ?"
}