{
    "article": "- Il est l'un des transferts les plus attendus de l'intersaison dans le monde des médias : Yann Barthès est apparu pour la première fois à l'antenne de TF1, dans un \"teaser\" diffusé à la mi-temps de la demi-finale de l'EURO 2016 France-Allemagne, jeudi 7 juillet. - Au coeur d'une soirée qui a permis à TF1 d'atteindre sa plus haute audience depuis 2006, le moment était opportun. Vêtu d'un maillot de l'équipe de France floqué à son nom, l'ancien présentateur vedette du Petit Journal Yann Barthès a surpris son monde en apparaissant dans un montage où il enchaîne jongles et acrobaties balle au pied (avec l'aide probable d'une doublure). \"Salut, je me la pète\", lance t-il à la caméra. NOUVELLES TÊTES D'AFFICHE ET CURE DE RAJEUNISSEMENT A TF1 Lors d'une présentation au festival publicitaire Cannes Lions, le groupe TF1 avait affiché ses ambitions de reconquête de la TNT sur TMC, NT1 et HD1, avec un positionnement plus clair pour les téléspectateurs et de plus en plus d'inédits et d'exclusivité. L'arrivée à la rentrée de Yann Barthès, créateur du \"Petit Journal\" sur Canal+, s'inscrit dans la même dynamique : l'animateur y présentera une quotidienne, qui proposera de décrypter l'actualité avec des contributeurs, et devrait donner davantage de place à la culture que l'émission qu'il présentait sur la chaîne payante. Aucune indication sur le contenu de la nouvelle émission n'a filtré dans cette première pastille diffusée au public : \"En septembre, mon nouveau club, c'est ici\", se contente t-il d'indiquer à la fin de la séquence. L'émission dispose en tout cas déjà de ses pages dédiées sur Twitter et Instagram, à l'adresse @Qofficiel. Sur Facebook, la page de Yann Barthès apparaît avec une photo du présentateur équipé d'un casque et tenant un panneau \"Logo en chantier\", comme pour signifier comme l'émission est encore en construction. Yann Barthès présentera également un \"Night show\" hebdomadaire à la française, \"un exercice tout à fait nouveau, où seront interviewées \"des grandes personnalités du spectacle et du divertissement\", selon Ara Aprikian, directeur des contenus de la chaîne.",
    "date": "2016-07-08",
    "heading": "",
    "title": "TF1 : Yann Barthès fait sa première apparition pendant France-Allemagne"
}