{
    "article": "- Le journaliste de 20 Minutes et la rédaction ont présenté leurs excuses pour un titre \"inapproprié\", sans toutefois calmer la communauté portugaise de France. - Le football déchaîne les passions. Le journaliste de 20 Minutes François Launay l'a appris à ses dépens après avoir critiqué le jeu de l'équipe de football portugaise samedi dernier. Son article a provoqué une vague d'indignation dans la communauté franco-portugaise. Après avoir reçu des insultes et, selon lui, des menaces de mort, le journaliste a annoncé lundi 27 juin qu'il quittait Twitter. \"Le Portugal est dégueulasse, mais il est en quarts\". Le titre de l'article de 20 Minutes était un brin provocateur. Et c'est une véritable déferlante d'insultes à l'encontre de son auteur qu'il a provoquée. Le journaliste aurait même reçu des menaces de mort, précise-t-il sur Twitter. Tout a commencé samedi dernier, quand l'équipe portugaise s'est qualifiée en quart de finale à l'issue d'un match ennuyeux face à la Croatie. Quand l'article résumant le match a été mis en ligne sur le site internet du quotidien gratuit, les internautes se sont très rapidement insurgés contre son titre, jugé méprisant et trop critique. L'adjectif \"dégueulasse\" n'est pas passé auprès de la communauté portugaise en France. Des réactions très vives et très nombreuses, qui ont poussé la rédaction du 20 Minutes à modifier le titre de l'article, et le directeur de la rédaction à réagir. \"Notre journaliste, chargé de couvrir le match Portugal-Croatie de samedi, a qualifié, de manière inappropriée, de 'dégueulasse' la prestation de la Seleçao portugaise, a écrit sur Facebook Acacio Pereira. Que l'on critique le choix du mot est de bonne guerre et en l'occurrence justifié. Que l'on en vienne à menacer de mort l'auteur de l'article, cela dépasse le tolérable. Il ne s'agit que de sport\". François Launay a présenté ses excuses sur son compte Twitter, provoquant une nouvelle bordée d'insultes. Lundi, le journaliste a annoncé son intention de quitter Twitter ou de suspendre son compte. \"Allez, ciao. C'était bien, c'était chouette, mais 4.000 messages d'insultes, c'est trop pour moi. On se reverra peut-être un jour\", a-t-il écrit (le compte est toujours actif).",
    "date": "2016-06-28",
    "heading": "",
    "title": "EURO 2016 : un journaliste menacé de mort après avoir critiqué l'équipe portugaise"
}