{
    "article": "-Cela ne faisait plus aucun doute depuis plusieurs semaines mais cette fois, c'est sûr : \"Le Zapping\" est définitivement enterré. Après la diffusion du dernier épisode du programme historique de Canal+, le site \"Les Jours\" avance que le fondateur de l'émission, Patrick Menais, a été mis à pied par la direction de la chaîne cryptée- 27 ans de service, mais pas une saison de plus. Le créateur du \"Zapping\" a été débarqué du poste qu'il occupait au sein de la rédaction de Canal+. Ce dernier était depuis plusieurs mois en conflit ouvert avec la nouvelle direction de la chaîne, menée par Vincent Bolloré. Le site \"Les Jours\" rapporte que Patrick Menais a été mis à pied pour \"faute lourde\" ce vendredi 8 juillet, avant un \"entretien préalable au licenciement\" qui serait prévu le 20 juillet prochain. Connu pour son impertinence, \"Le Zapping\" avait notamment consacré un épisode au patron de la chaîne, en reprenant de nombreux passages du portrait peu flatteur que lui avait consacré l'émission de France 2 \"Complément d'enquête\" en avril. LES TÊTES \"HISTORIQUES\" DE CANAL+ CONTINUENT DE TOMBER Patrick Menais avait depuis senti le souffle de l'éviction se rapprocher : il s'était ainsi présenté sur la liste CGT lors des élections professionnelles du 3 juin, afin d'être à l'abri de tout licenciement pour six mois sans intervention de l'inspection du travail. Pour son ultime salve, Menais avait dirigé un dernier \"Zapping\" corrosif envers la chaîne, insérant des séquences d'une maison en train de s'écrouler où une candidate de l'émission \"Des chiffres et des Lettres\" mentionnant le mot \"Parias\". Cette mise au ban s'ajoute à la liste interminable des départs de noms emblématiques de la chaîne. Dernier en date : celui de Yves Le Rolland, producteur historique des \"Guignols\", qui menait l'émission satirique depuis une vingtaine d'années.",
    "date": "2016-07-09",
    "heading": "",
    "title": "Canal+ : le fondateur du \"Zapping\" mis à pied pour \"faute lourde\""
}