{
    "article": "Le programme historique de la chaîne proposait quotidiennement depuis 27 ans des extraits choisis de télévision, et rediffusait les passages les plus marquants du PAF d'un jour à l'autre. Le sort de l'émission culte a été scellé lundi dernier lors d'une conférence de presse de Canal+ organisée au siège de Vivendi, vaisseau amiral du propriétaire Vincent Bolloré. \"Nous avons souhaité arrêter 'Le Zapping'\", a indiqué le directeur général des antennes Gérald-Brice Viret, sans autres explications.Pour l'ultime charge du \"Zapping\", les téléspectateurs ont eu droit aux adieux d'animateurs vedettes du groupe Canal+. On y voit ainsi Bruce Toussaint faire ses adieux à la Matinale de iTélé, qu'il présentait depuis août 2013, en remerciant ses collègues. \"Je vous soutiens à 100% dans vos futurs combats\" a t-il lancé, alors qu'un mouvement de grève vient de paralyser iTélé pendant quatre jours. Côté Canal+, Emilie Besse est également apparue dans ce dernier zap. La présentatrice des journaux télévisés, qui intervenait également sur le plateau de \"La Nouvelle Édition\" a fait des adieux émouvants. \"C'est la fin de ce JT et c'est aussi la fin tout court des JT sur Canal+\" a t-elle rappelé, adressant un message de soutien aux rédactions du groupe.La direction a en effet pris la décision de supprimer toutes les \"cases\" d'information sur Canal+ dès la rentrée 2016. Après un message de remerciements et d'hommages signé Laurence Haïm, célèbre correspondante de la chaîne aux États-Unis, a été diffusée la séquence évocatrice d'une maison en train de s'écrouler, référence évidente au groupe Canal+ \"Version Bolloré\". Le programme a également emprunté le jeu \"Des Chiffres et des Lettres\", où une participante retient le mot \"Parias\", lourd de sens. La pastille s'est achevée en musique avec une candidate de \"N'oubliez pas les paroles\" chantant \"Tout est fini entre nous\", et un extrait du documentaire \"Rocksteady : aux origines du reggae\" et un titre clamant \"Take it Easy\".En octobre dernier, le \"Zapping\" de Canal+ avait provoqué le nouveau patron de la chaîne en diffusant plusieurs extraits d'une enquête à charge sur le Crédit Mutuel, banque partenaire du groupe Vivendi (dirigé par Vincent Bolloré), diffusée mercredi par France 3 après sa déprogrammation par Canal+. Connu pour son impertinence, ce programme de 6 minutes avait consacré en avril un épisode au patron de la chaîne Vincent Bolloré, en reprenant de nombreux passages du portrait peu flatteur que lui avait consacré l'émission de France 2 \"Complément d'enquête\".",
    "date": "2016-07-03",
    "heading": "Un dernier baroud d'honneur pour la route. En conflit ouvert avec la direction de Canal+ depuis des mois, les auteurs du \"Zapping\" ont tiré leur révérence sur une dernière salve de références piquantes, samedi 2 juillet.",
    "title": "Canal+: \"Le Zapping\" fait ses adieux sur une dernière charge contre Vincent Bolloré"
}