{
    "article": "En 2017, les accidents de la route ont fait 25.300 morts et 135.000 blessés graves en Europe. Pour endiguer le phénomène, le Parlement européen veut équiper les voitures, camionnettes, camions et bus de dispositifs de sécurité avancés comme l'adaptation intelligente de la vitesse et le système de freinage d'urgence, souligne un communiqué de presse publié mardi 26 mars.Une sorte de \"boîte noire\" est également au menu. \"À la demande du Parlement, tous les véhicules seront équipés d'enregistreurs de données d'événements qui enregistreront les données critiques relatives aux accidents quelques secondes avant qu'ils ne se produisent. Ils fourniront des informations cruciales pour l'analyse et la réduction des accidents\", peut-on lire dans le communiqué. Garantir la protection des données et la vie privée\"Dans un certain nombre de pays, on constate un essor des ventes de dashcams (caméra qui enregistrent des souvenirs de son trajet mais aussi les secondes précédents dans un accident, ndlr) qui correspond à un besoin des individus à se protéger et de faire émerger la vérité en cas d'accident. Cependant, c'est aujourd'hui l'utilisateur qui a le contrôle de ses données et qui peut ou pas les utiliser\", explique Guillaume Crunelle, associé responsable de l'industrie automobile chez Deloitte, auprès de BFMTV. Néanmoins, \"dans une utilisation type boîte noire, ce serait différent avec une exploitation qui dépendrait par exemple des circonstances de l'accident\", souligne-t-il. Pour lui, il n'est pas question de comparer les boîtes noires présentes dans les avions et ce nouveau dispositif. \"Une boîte noire enregistre par exemple les conversations dans la cabine de pilotage mais il s'agit d'un équipage professionnel dans l'exercice de son métier, précise-t-il. À bord d'une voiture, avec des particuliers dans le cadre de leur vie privée, ce n'est plus le même contexte. Toutefois, je pense que le cadre européen, avec notamment la réglementation RGPD (Règlement général sur la protection des données) récemment mise en place, a défini des règles pour garantir la protection des données et la vie privée des individus\", poursuit-il. Ces mesures doivent être confirmées par les ambassadeurs des États membres (Coreper) et par la commission du marché intérieur et de la protection des consommateurs, le 2 avril prochain. Si tel était le cas, le texte sera mis aux voix du Parlement dans son ensemble et soumis au Conseil des ministres de l'UE pour approbation finale. Sécurité routière : quelles mesures pour endiguer l'hécatombe sur les routes d'Europe ?par rtl.frSi elles sont votées, ces mesures seront effectives à partir de mai 2022 pour les nouveaux modèles, et de mai 2024 pour les véhicules neufs déjà commercialisés.",
    "date": "2019-03-27",
    "heading": "Le Parlement européen étudie actuellement les différents équipements de sécurité qui deviendront bientôt obligatoires dans les véhicules. D'ici à 2024, \"tous les véhicules devront être équipés d'enregistreurs de données d'événements\", souligne un communiqué.",
    "title": "Sécurité routière : bientôt des \"boîtes noires\" obligatoires dans les voitures ?"
}