{
    "article": "Il est \"trop tôt pour fixer une date exacte de rétablissement du service\" du système européen de positionnement par satellite Galileo, affecté par une panne depuis vendredi, a affirmé mercredi l'agence de l'Union européenne chargée de sa mise en œuvre.Projet emblématique de la Commission européenne, Galileo vise à réduire la dépendance de l'Europe vis-à-vis du GPS américain. Mais depuis vendredi, le système reste silencieux, \"affecté par un incident technique lié à son infrastructure au sol\", qui a provoqué \"une interruption temporaire des services initiaux de navigation et de synchronisation\".\"Les premières actions de rétablissement du service Galileo sont en cours\", affirme l'agence européenne des systèmes de navigation par satellite (GSA) sur son site internet.Des experts de la GSA, de l'Agence spatiale européenne et de la Commission européenne mettent \"actuellement en œuvre et surveillent les mesures de récupération\" dont l'agence ne précise pas la nature.Seuls quelques services sont opérationnelsLe GPS européen, qui comportera à terme une trentaine de satellites, sera totalement opérationnel en 2020 mais ses premiers services, dits \"initiaux\", sont disponibles depuis décembre 2016 et doivent être utilisés en complément d'autres systèmes comme le GPS américain.Grâce à 22 satellites en orbite, ces signaux doivent permettre de fournir des informations de positionnement et de mesure du temps pour les téléphones portables des particuliers, ou encore les véhicules connectés ou les chemins de fer et les avions. Pour l'heure, les centaines de millions d'utilisateurs (via leur smartphone, leurs outils connectés...) ont automatiquement basculé sur les systèmes de navigation américain (GPS) ou russe (Glonass) auxquels ils accèdent toujours simultanément.Le service de recherche et de sauvetage, utilisé pour secourir les personnes en détresse, par exemple en mer ou en montagne, reste opérationnel.",
    "date": "2019-07-17",
    "heading": "Le système européen de positionnement par satellite, Galileo, est actuellement en panne, en raison d'un incident technique survenu au sol.",
    "title": "Galileo : le \"GPS européen\" en panne, aucune date de rétablissement connue"
}