{
    "article": "Comment un service en ligne de traduction a involontairement véhiculé des discours haineux et discriminatoires. Le site français Reverso a été interpellé par la Licra qui a constaté que des traductions proposées étaient parfois racistes ou antisémites. L'entreprise, qui revendique 45 millions d'utilisateurs mensuels, a reconnu une maladresse et s'est engagée, vendredi 1er mars, à apporter des corrections.Lorsqu'un internaute voulait traduire le mot anglais \"nicer\" (plus gentil), il obtenait plusieurs phrases comme exemples d'emploi concret. Mais parmi ces propositions, on pouvait lire : \"Hitler était beaucoup plus gentil envers les Juifs qu'ils le méritaient\". En cherchant \"blacks are\" (les noirs sont), Reverso affichait : \"Ces prétendus indiens d'Amérique, les latinos et les noirs sont génétiquement médiocres\". Aussi, pour \"women should\" (les femmes devraient) : \"Les femmes devraient être frappées comme des gongs\".Des exemples piochés par un algorithmeDans une réponse adressée sur Twitter à la Licra, qui s'indignait de lire \"des propositions de traduction trempées dans l'antisémitisme\", Reverso a expliqué qu'il s'agissait d'un problème lié à un système automatisé qui pioche ses exemples dans des textes disponibles sur Internet : \"Nous sommes désolés, les exemples proviennent de livres, de films, et ne sont pas revus manuellement. Tous les exemples signalés incorrects seront supprimés de la prochaine version, d'ici un mois normalement\". Theo Hoffenberg, PDG du site, a expliqué à l'AFP l'intérêt pour Reverso de recourir à ce type de traduction algorithmique : \"C'est là qu'on va trouver la langue parlée, idiomatique, avec des expressions familières, dont les utilisateurs sont friands\".Le service souffrait manifestement d'une faiblesse, car Reverso explique que ces traductions collectées en ligne sont en principe filtrées selon une liste de mots et d'expressions problématiques établie par des linguistes. Le PDG a ainsi promis une \"révision complète des termes à risque\". La Licra, \"convaincue de la bonne foi de l'éditeur\", a toutefois indiqué ne pas avoir l'intention de saisir la justice : \"Il n'y a pas l'intention d'inciter à la haine en ciblant un groupe précis\".",
    "date": "2019-03-01",
    "heading": "Après une indignation de la Licra, le site de traduction français Reverso s'est excusé pour des exemples racistes et antisémites proposés par son algorithme.",
    "title": "Reverso : le site de traduction épinglé pour des phrases racistes et antisémites"
}