{
    "article": "Actuellement, les Français passent en moyenne 1h30 par jour dans les transports en commun. Pour passer le temps, près de la moitié d'entre eux (49% en 2017, soit 19 points de plus qu'en 2015*) consultent leur smartphone. Grâce à la 4G d'Orange, ils peuvent désormais être connectés en permanence et découvrir notamment sa nouvelle série. Après le succès des épisodes #Inthe... with en 2016 et 2017, première émission diffusée en live sur Facebook et Périscope, Orange revient avec un tout nouveau concept : #4GMoments. Un programme qui prend la forme d'un happening dans les transports en commun et que les passagers pourront partager avec leurs proches grâce à la 4G d'Orange. Un show dans le métroLa première performance s'est déroulée lundi 11 juin dans le métro de Toulouse, premier métro de l'Hexagone à être entièrement couvert par la 4G. Le danseur Maxime Dereymez, célèbre pour sa participation à l'émission Danse avec les stars, s'est mêlé aux passagers avant de se lancer en musique pour un show très rythmé. Outre son duo avec la professionnelle Emmanuelle Berne, il a également invité deux passagères à danser. Un joli moment retransmis en live sur les réseaux sociaux, afin que les fans puissent vivre l'expérience où qu'ils soient. Cet épisode n'est que le premier d'une longue série. Orange a bien l'intention de faire de #4GMoments un rendez-vous incontournable sur les réseaux sociaux. Finies les parties de Sudoku ou de solitaire, Orange s'est donné pour mission d'égayer vos trajets quotidiens ! *Sources : Observatoire BVA - Foncia - Les Français et les Transports, 2018 & IFOP, Les Européens et les Transports, 2017.",
    "date": "2018-06-15",
    "heading": "Parce qu'on peut avoir l'impression de perdre son temps ou s'ennuyer dans les transports en commun, Orange lance #4GMoments, un programme qui prend la forme d'un happening dans les transports en commun et que les passagers pourront partager avec leurs proches grâce à la 4G d'Orange.",
    "title": "VIDÉO. #4Gmoments, ou comment Orange va égayer vos trajets "
}