{
    "article": "Les utilisateurs d'Alexa sont-ils espionnés de salariés de la société Amazon ? Neuf heures par jour, des équipes d'Amazon basées de Boston au Costa Rica en passant par l'Inde ou la Roumanie écoutent des milliers de fichiers audio captés par Alexa, l'assistant vocal d'Amazon, via les enceintes Echo. C'est ce qu'ont révélé à l'agence Bloomberg deux employés basés à Bucarest. Ces oreilles humaines ne sont pas mentionnées de manière explicite dans les conditions d'utilisation d'Amazon, qui évoque simplement des enregistrements utilisés pour \"améliorer l'expérience\". Plusieurs offres d'emploi \"d'analyste de données\" basées à Bucarest étaient vendredi 12 avril en ligne sur la plate-forme \"Amazon Jobs\". Une autre, pour un métier de \"responsable qualité\", toujours en Roumanie, souligne qu'Alexa, qui \"écoute chaque jour des milliers de gens parler de différents sujets (...) a besoin de notre aide pour donner du sens\" à ces enregistrements. \"Améliorer l'expérience des clients\" \"Nous n'annotons qu'un nombre extrêmement faible d'interactions provenant d'un ensemble aléatoire de clients afin d'améliorer l'expérience de nos clients\", s'est défendu Amazon dans une déclaration transmise à l'AFP. \"Les employés n'ont pas d'accès direct à des informations qui leur permettraient d'identifier une personne ou un compte\", assure la société. En Europe, un règlement contraignant de protection des données, en vigueur depuis mai, est censé limiter la quantité de données transmises et donne notamment la possibilité aux utilisateurs de demander à les récupérer et les effacer. Chez Google et Apple, qui selon Bloomberg ont également recours à des oreilles humaines, des processus d'identifiants aléatoires doivent permettre en principe qu'aucune information personnelle ne soit transmise dans les enregistrements. Les CDU faites pour protéger l'entrepriseAmazon propose d'effacer les enregistrements mais ne mentionne pas la possibilité d'interrompre la transmission des enregistrements. \"Les conditions générales d'utilisation sont écrites par des armées de juristes, elles ont pour but de protéger l'entreprise juridiquement, pas d'informer le consommateur\", met en garde Caroline Lancelot-Miltgen, enseignante et chercheuse à Audencia, spécialiste des questions de données personnelles. \"C'est aux consommateurs de dire stop. Mais ils voient les bénéfices immédiats de ces objets sans avoir conscience des risques\", pointe t-elle.Avoir une enceinte connectée serait donc comme placer un micro chez soi. Doit-on donc peser chaque mot prononcé en présence d'un assistant vocal ? En principe, non. Les objets connectés sont configurés pour se mettre en marche - et enregistrer - uniquement lorsqu'on les interpelle. Mais l'assistant vocal peut confondre certains sons avec le mot-clé censé l'activer. L'usurpation d'identité, un réel danger Selon l'enquête de Bloomberg, qui donne l'exemple d'une femme chantant sous la douche ou d'un enfant qui pleure, ces enregistrements involontaires ne sont pas rares. Mais deux personnes interrogées disent aussi avoir intercepté des sons pouvant indiquer une agression sexuelle. \"La voix est une donnée biométrique. Le vrai danger c'est l'usurpation d'identité à travers la copie de l'empreinte vocale. Ce n'est pas de la science-fiction !\", met en garde Rand Hindi, membre du conseil national du numérique. Mais aussi fondateur de Snips, une start-up qui propose des assistants vocaux fonctionnant sans internet. Selon lui, le risque de constituer \"une base de données de voix correspondant à tous les utilisateurs d'Amazon facile à croiser avec un autre base de données externe\" est un danger bien réel.Quelles alternatives aux GAFA ? Qui dit polémique, dit aussi marché potentiel. De rares alternatives aux assistants vocaux des poids lourds américains, à l'image de Snips, tentent en effet de profiter de la défiance face aux scandales secouant les \"GAFA\" (Google, Apple, Facebook, Amazon). L'Américain Winston Privacy ou le néerlandais Scalys proposent par exemple des boîtiers qui sécurisent et cryptent les communications avec les objets connectés. D'autres comme Smarte ont eux développé un module capable de bloquer les micros d'Amazon Echo. Des initiatives aux parts de marché encore minces face aux géants : à eux seuls, les assistants vocaux d'Amazon et de Google pèsent toujours plus de 60 % du marché mondial, selon le cabinet d'études Canalys.",
    "date": "2019-04-12",
    "heading": "Selon deux employés du géant d'Internet, des oreilles humaines écoutent chaque jours les conversations des utilisateurs d'Alexa, l'assistant personnel intelligent d'Amazon. La société se défend, indiquant qu'il s'agit uniquement d'améliorer les performances d'Alexa.",
    "title": "Alexa : les espions d'Amazon à la maison ?"
}