{
    "article": "Tout pays dans lequel M. Gbagbo souhaitera se rendre doit notamment accepter au préalable de le recevoir, a indiqué un porte-parole de la Cour de La Haye. Et les juges ont rejeté la demande de liberté sans condition présentée par l'ex-chef d'Etat ivoirien.Cela rend incertain un éventuel retour de M. Gbagbo en Côte d'Ivoire, où le parti qu'il a fondé, le Front populaire ivoirien (FPI), se prépare à l'élection présidentielle prévue en octobre.\"Nous sommes contents, c'était important que ces restrictions soient levées\", a réagi auprès de l'AFP Franck Anderson Kouassi, le porte-parole du FPI. \"On attend maintenant la date de son retour au pays. On va l'accueillir\".L'ex-président ivoirien Henri Konan Bédié, chef du parti démocratique de Côte d'Ivoire (PDCI), principal mouvement d'opposition, a fait part de sa \"joie\", estimant que cette décision de justice est \"un moment de bonheur pour la majorité des Ivoiriens\".Le PDCI et le FPI ont conclu un accord politique en vue des prochaines élections présidentielle et législatives.Après plus de sept ans passé en détention à La Haye, Laurent Gbagbo a été reconnu non coupable en janvier 2019 de crimes commis entre 2010 et 2011 au cours des violences post-électorales en Côte d'Ivoire, qui avaient fait quelque 3.000 morts en cinq mois.M. Gbagbo et son co-accusé Charles Blé Goudé, ex-chef des Jeunes patriotes ivoiriens, ont été libérés en février de la même année sous conditions, dont l'obligation de résider dans un Etat membre de la CPI disposé à les accueillir en attendant le procès en appel.M. Gbagbo, 74 ans, vit depuis à Bruxelles, tandis que M. Blé Goudé, 48 ans, est resté à La Haye.Début novembre 2019, la justice ivoirienne a condamné en appel M. Gbagbo par contumace à 20 ans de prison pour le \"braquage\" de la Banque centrale des Etats d'Afrique de l'Ouest pendant la crise post-électorale de 2010-2011.- Assouplissement des conditions -Les avocats de M. Gbagbo avaient réclamé début février que la CPI lui accorde une liberté sans condition, arguant qu'\"il ne peut être imposé de restrictions à la liberté d'une personne acquittée\".Les juges ont rejeté cette demande, notant \"que la défense de M. Gbagbo n'avait pas démontré d'erreur manifeste de raisonnement, ni que des circonstances particulières justifiaient le réexamen de l'arrêt\", a précisé jeudi la Cour dans un communiqué.Ils ont cependant décidé de mettre fin à certaines conditions imposées à la mise en liberté de MM. Gbagbo et Blé Goudé, notamment celles de \"ne pas se déplacer en dehors des limites de la municipalité dans laquelle ils résident dans l'Etat d'accueil\" et de remettre à la CPI \"toutes les pièces d'identité dont ils disposent, en particulier leur passeport\". La condition de se présenter chaque semaine auprès des autorités du pays d'accueil ou auprès de la Cour a elle aussi été révoquée.Les autres conditions, parmi lesquelles comparaître devant la CPI lorsque celle-ci l'ordonnera et informer la Cour et l'Etat qui les accueille de leur adresse, restent en vigueur.Interrogé par l'AFP dans la nuit de jeudi à vendredi, M. Blé Goudé s'est dit \"content de retrouver sa liberté de mouvement\", ajoutant que \"le chemin de la justice et de la vérité est long et lent\".MM. Gbagbo et Blé Goudé avaient été accusés de quatre chefs de crime contre l'humanité: meurtres, viols, persécutions et autres actes inhumains. Ils ont toujours clamé leur innocence.M. Blé Goudé a par ailleurs été condamné en décembre 2019 par contumace à 20 ans de prison par la justice ivoirienne pour des crimes commis dans le cadre de la crise post-électorale de 2010-2011.",
    "date": "2020-05-29",
    "heading": "La Cour pénale internationale (CPI) a annoncé jeudi autoriser sous conditions l'ancien président ivoirien Laurent Gbagbo à quitter la Belgique, où il était assigné à résidence depuis son acquittement en 2019 d'accusations de crimes contre l'humanité.",
    "title": "La CPI autorise l'ex-président ivoirien Gbagbo à quitter la Belgique sous conditions"
}