{
    "article": "Le soleil se couche sur un parking décoré façon années 1950 et annonce la séance d'ouverture. Un ballet de voitures se gare sous la direction des employés qui contrôlent le respect des distances de sécurité.A Madrid comme aux quatre coins du globe, les cinéma drive-in sont revenus à la mode depuis que les salles de cinéma ont fermé à cause de la pandémie, offrant une sortie sécurisée durant le confinement. Deux jours après que la capitale espagnole a commencé à sortir d'un des confinements les plus strictes au monde, le Madrid Race a rouvert ses portes en projetant la comédie musicale \"Grease\" (1978).\"Nous avons l'espace de divertissement le plus sûr de Madrid. Il semble que le drive-in soit fait pour coexister avec ce type de virus\", assure à l'AFP sa cofondatrice, Cristina Porta, précisant que tous les billets du mois ont été vendus en un jour.Pour ce lieu, la pandémie et les restrictions sanitaires ont ouvert tout un champ de nouvelles opportunités.\"On a déjà programmé sept concerts et nous allons faire du théâtre, des messes, de la comédie, un peu de tout\", se félicite la gérante.- \"L'extension de votre maison\" -La nuit tombée, les lumières s'allument sur le camion-restaurant en métal chromé qui vend des seaux de pop-corn, tandis que la bière coule à flot au bar, le tout servi avec gants et visière par le personnel. \"On était déjà venus il y a quelques années, on a aimé et on s'est dit que ce serait une option sûre\", explique Belen Perez, 22 ans, venu avec sa colocataire en sortant de son école de professorat.En temps normal, le cinéma peut accueillir 375 voitures, mais les places ont été limitées à 100. Madrid émerge prudemment du confinement, dans un pays parmi les plus endeuillés par le nouveau coronavirus avec plus de 27.000 morts.C'est pourquoi le restaurant reste fermé au public et les clients sont servis dans leur voiture après avoir commandé grâce à une application.\"C'est comme si votre voiture était l'extension de votre maison\", fait valoir Porta: \"avec ces mesures, nous pensons que c'est suffisant pour qu'il n'y ait aucun risque de contagion\".- Première fois -\"Chacun a son espace privé. Il n'y a pas beaucoup de surfaces pour la contamination parce que personne ne sort de sa voiture durant le film\", constate Belen Perez. \"C'est une très bonne option pour se divertir avec précaution\", résume-t-elle.Beaucoup découvrent le drive-in pour la première fois, en regardant le film à travers leur pare-brise et en écoutant la bande originale diffusée sur une fréquence radio. \"Honnêtement, ça semble plus sûr que la plupart des autres choses, y compris aller faire ses courses\", juge Daniel Martin, 28 ans et ingénieur dans l'aéronautique.\"C'est vraiment appréciable, même si on se sent un peu à l'étroit (...) Au moins on socialise un peu, même si nous sommes séparés, et c'est déjà quelque chose\", apprécie-t-il. \"Même si nous avons vu le film plus de dix fois, ça donne vraiment une autre sensation. Nous n'étions jamais venus dans un cinéma drive-in auparavant, donc on fait d'une pierre deux coups!\".",
    "date": "2020-05-28",
    "heading": "S'asseoir confortablement devant une projection sur grand écran appartenait au passé pour des Madrilènes confinés depuis dix semaines, mais l'expérience est désormais possible grâce à un drive-in en plein air.",
    "title": "Madrid retrouve le cinéma... en voiture"
}