{
    "article": "La France va retrouver une vie presque normale à partir du 2 juin, avec l'autorisation de circuler librement sur le territoire, la réouverture très attendue de ses restaurants, cafés et bars. A Paris et dans sa région toutefois, seules les terrasses de ces établissements pourront rouvrir, avec respect de règles sanitaires strictes.La phase II du déconfinement va également permettre aux Français d'aller sur l'ensemble des plages, dans les musées et monuments mais aussi dans les parcs et jardins, notamment à Paris où leur réouverture était réclamée avec force. - Plus de 357.000 morts -La pandémie a fait au moins 357.311 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 19H00 GMT.Les Etats-Unis, pays ayant dénombré le plus de décès et de cas, enregistre 101.573 morts. Mais les experts s'accordent pour dire que ce bilan officiel est en réalité vraisemblablement en-dessous de la réalité. Suivent le Royaume-Uni avec 37.837 morts, l'Italie (33.142), la France (28.662) et l'Espagne (27.119). Pays de loin le plus touché d'Amérique latine, le Brésil dépasse les 26.700 morts, avec 1.156 morts en 24 heures, un record. Le Pérou a de son côté dépassé la barre des 4.000 morts.- Suppression de 15.000 emplois en vue chez Renault -Le constructeur automobile français Renault envisage de supprimer environ 15.000 emplois dans le monde, dont 4.600 en France, dans le cadre d'un plan d'économies de 2 milliards d'euros sur trois ans, selon des sources concordantes. Le projet, qui doit être rendu public vendredi matin, prévoit de réduire les effectifs via des départs volontaires, des mesures de mobilité interne ou de reconversion.- Nissan réduit aussi la voilure -De son côté, le constructeur automobile Nissan a annoncé la fermeture de son usine de Barcelone (Espagne) employant quelque 3.000 personnes, dans le cadre d'un nouveau plan stratégique visant à réduire d'environ 20% ses capacités mondiales de production d'ici mars 2023.Nissan a annoncé jeudi des pertes abyssales sur son exercice 2019/2020, de 671,2 milliards de yens (5,7 milliards d'euros).- Coupes claires dans le transport aérien -Nouvelle cure d'austérité pour American Airlines qui va supprimer 30% des emplois de cadres, soit quelque 5.100 postes.Ce tour de vis s'ajoute à un plan de départs volontaires en cours, que 39.000 salariés sur les 100.000 que compte la compagnie aérienne ont déjà accepté.Kuwait Airways va aussi tailler dans ses effectifs avec le licenciement d'environ 1.500 employés expatriés, soit 25% du personnel étranger de la compagnie koweitienne.La britannique EasyJet a annoncé la suppression de 4.500 postes soit le tiers de ses effectifs.- Crainte de résurgence en Corée du Sud -Les autorités coréennes ont rétabli jeudi des restrictions qu'elles avaient récemment levées, après la détection de 79 nouveaux cas en une journée, dont 69 dans l'entrepôt d'une société de commerce en ligne près de Séoul, sa plus forte hausse de nouvelles contaminations en près de deux mois.De son côté, le Sri Lanka va réactiver dimanche des mesures ciblées de confinement, après avoir enregistré sa plus importante hausse quotidienne de nouveaux cas.La Colombie va prolonger son confinement jusqu'au 1er juillet, mais avec de nouvelles exceptions pour tenter de réactiver son économie.- L'Italie retrouve son football -Le championnat d'Italie de football, interrompu le 9 mars par la pandémie de coronavirus, reprendra le 20 juin, a annoncé jeudi le ministre des Sports Vincenzo Spadafora.Le championnat a lui été arrêté à l'issue de la 26e journée. Il reste donc 12 journées complètes à disputer, plus quatre matches en retard de la 25e journée.L'annonce de la reprise du championnat d'Italie intervient quelques heures après celle du championnat d'Angleterre, qui redémarrera le 17 juin.Le championnat d'Allemagne a déjà repris il y a une dizaine de jours et les footballeurs de la Liga espagnole retrouveront les terrains la semaine du 8 juin.Parmi les cinq grands championnats européens, la Ligue 1 française est donc le seul à avoir été définitivement interrompu.",
    "date": "2020-05-29",
    "heading": "- La France accélère son déconfinement -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}