{
    "article": "M. Pompeo a pris cette décision quelques heures avant l'adoption par le parlement chinois d'une disposition controversée sur la sécurité nationale à Hong Kong, en réaction aux manifestations de l'an dernier.Cette loi permettra de réprimer tout ce qui sera perçu comme une menace envers le contrôle par la Chine de ce territoire auquel Pékin avait promis une large autonomie lors de sa restitution par le Royaume-Uni en 1997 selon le principe \"Un pays, deux systèmes\".Selon une loi adoptée l'an dernier par le Congrès des Etats-Unis, le secrétaire d'Etat américain était tenu de \"certifier\" si le territoire jouissait toujours de son autonomie pour qu'il puisse conserver son statut spécial.\"Aucune personne sensée ne peut soutenir aujourd'hui que Hong Kong conserve un haut degré d'autonomie par rapport à la Chine, au vu des faits sur le terrain\", a déclaré M. Pompeo.Cette décision intervient alors que les tensions sont au plus haut entre les deux premières économies mondiales, et que Donald Trump cherche à rendre Pékin responsable de la pandémie de Covid-19 qui a fait plus de 100.000 morts aux Etats-Unis.- Quelles conséquences?C'est le président américain, dont le ton à l'égard de la Chine s'est durci à l'approche du scrutin présidentiel de novembre, qui décidera des mesures à prendre contre Hong Kong.Il pourrait abolir tous les privilèges commerciaux accordés au grand centre financier asiatique, et traiter Hong Kong, dont les échanges avec les Etats-Unis ont approché les 67 milliards de dollars en 2018, comme n'importe quelle autre ville chinoise.Il pourrait aussi prendre des mesures plus limitées, comme restreindre les visas accordés aux responsables gouvernementaux de Hong Kong.Le secrétaire d'Etat adjoint pour l'Asie, David Stilwell, a indiqué que les mesures seraient \"aussi ciblées que possible pour obtenir un changement d'attitude\", reconnaissant que les Etats-Unis ne voulaient pas apparaître comme punissant la population de Hong Kong.- Quel impact pour Hong Kong? -La révocation du statut spécial pourrait n'avoir aucune conséquence dans les faits, note Jahangir Aziz, expert des marchés émergents à JP Morgan Global Research.Mais si Donald Trump choisit la manière forte, \"les dommages pourraient être importants\", ajoute-t-il.\"On pourra se poser la question de la légalité des contrats conclus selon la loi de Hong Kong, voire se demander si le dollar de Hong Kong est une devise légalement reconnue\", souligne-t-il.Mais pour Nicholas Lardy, du Peterson Institute for International Economics, Hong Kong n'est plus un centre majeur d'exportations manufacturières, la grande majorité des produits exportés vers les Etats-Unis provenant du reste de la Chine ou d'autres pays asiatiques.Pour l'administration américaine, il s'agit juste de \"faire payer la Chine\", ajoute-t-il. \"Mais le prix que nous ferions payer à la Chine à cause de cela est très, très faible\".\"Si nous faisons payer quelqu'un, ce sera la population de Hong Kong et les sociétés étrangères, notamment les sociétés américaines\" qui y sont implantées, conclut-il.- La Chine cèdera-t-elle? -Le président chinois Xi Jinping a réprimé durement tout signe d'opposition en Chine et il paraît désireux de reprendre Hong Kong en main après les manifestations monstres de 2019 contre le pouvoir central, qui avaient donné lieu à des violences et alimenté un sentiment indépendantiste.David Stilwell, du département d'Etat, a expliqué que la décision de M. Pompeo était destinée à faire pression sur Pékin. Mais \"nous avons peu d'espoir que Pékin change d'avis\", a-t-il reconnu.",
    "date": "2020-05-28",
    "heading": "- Pourquoi? -",
    "title": "Statut spécial de Hong Kong révoqué par Washington: un symbole avant tout"
}