{
    "article": "Silverstone Auctions va proposer aux enchères lors de sa vente en ligne du 23 mai prochain, l'un des dix exemplaires du Land Rover Defender SVX assemblés pour les besoins du tournage de « Spectre », le 24ème opus des aventures de James Bond.La maison britannique en a fait l'annonce lors du World Land Rover Day célébré tous les 30 avril, le jour où le premier Defender a été présenté au Salon d'Amsterdam 1948. « Spectre » figure parmi les films de la saga James Bond les mieux pourvus en termes de véhicules originaux. Outre l'Aston Martin DB10 conduite par l'agent 007 (Daniel Craig), créée spécialement pour le long métrage réalisé par Sam Mendès, on pouvait ainsi voir en action la splendide Jaguar C-X75 de Mr Hinx (Aka Dave Bautista), le Range Rover Sport SVR ainsi que des versions modifiées du Land Rover Defender. C'est l'un de ces derniers modèles qui nous intéresse ici.La société de production britannique Eon Productions a commandé dix exemplaires du Defender 110 à Jaguar Land Rover pour les besoins de « Spectre », véhicules préparés en collaboration avec Bowler Motorsport (un spécialiste de la marque). Les dix defender ont ainsi été revêtus d'une livrée Santorini Black, chaussés de pneumatiques de 37 pouces, équipés d'un arceau de sécurité, de sièges Recaro, d'une suspension Bilstein affermie, d'un frein à main hydraulique ainsi que d'une motorisation développant plus de 180 ch.Ces dix modèles ont fait l'objet de deux versions différentes afin de correspondre au mieux, aux besoins du réalisateur : l'une destinée aux scènes de poursuites à hautes vitesses, l'autre conçue pour les scènes de cascades tournées dans la neige. L'exemplaire proposé ici à la vente, fait partie de cette dernière catégorie.Seuls sept exemplaires du Defender SVX ont survécu au tournage de « Spectre » (sorti sur les écrans en 2015), dont ce châssis n°9/10 qui n'a pas couvert plus de 300 km depuis, et qui devrait s'échanger à un prix intéressant compte tenu de sa rareté et de son histoire.En 2019, un exemplaire similaire avait été proposé aux enchères par Bonhams dans le cadre du Festival of Speed de Goodwood, et avait alors été adjugé 352 552 €, soit 100 000 € de plus que son estimation la plus basse.Crédit photo : Silverstone Auctions",
    "date": "2020-05-04",
    "heading": "4 mai",
    "title": "Offrez-vous l'un des Defender SVX de Spectre : actualité automobile, infos, scoop"
}