{
    "article": "La fin mercredi de ces dérogations --ultime vestige, côté américain, de l'accord international de 2015 dont Washington s'est retiré unilatéralement en 2018-- vise à \"distraire l'opinion publique de ses défaites continues face à l'Iran\", a déclaré Behrouz Kamalvandi, un porte-parole de l'Organisation iranienne de l'énergie atomique.\"Mettre fin aux dérogations sur la coopération nucléaire avec l'Iran (...) n'a aucun impact réel sur le travail continu de l'Iran\", a-t-il ajouté dans un communiqué publié sur le site de l'organisation.Selon lui, la décision américaine a été prise en réaction aux livraisons de pétrole iranien au Venezuela, pays également sous sanctions américaines, et aux \"avancées significatives de l'industrie nucléaire iranienne\".Mercredi, le chef de la diplomatie américaine Mike Pompeo avait estimé ne plus pouvoir \"justifier le renouvellement de ces dérogations\", affirmant que \"le régime iranien poursuit ses menaces nucléaires\" et dénonçant une \"escalade inacceptable\".Le représentant de l'Iran à l'ONU, Majid Takht-Ravanchi, a affirmé qu'avec cette décision, M. Pompeo achevait le retrait complet de Washington de l'accord de 2015.\"Affirmer que les Etats-Unis sont TOUJOURS des +participants+ (à l'accord) n'est pas seulement absurde; c'est FAUX\", a écrit M. Takht-Ravanchi sur Twitter. Les Etats-Unis affirment être encore un \"Etat participant\" à l'accord, malgré le retrait, et donc pouvoir faire pression pour prolonger un embargo sur les ventes d'armes internationales à la République islamique, qui doit expirer en octobre. La Grande-Bretagne, la Chine, la France, l'Allemagne et la Russie sont encore parties à l'accord international sur le nucléaire iranien.Depuis mai 2019, l'Iran s'est progressivement affranchi d'engagements auxquels il avait souscrit, en riposte au retrait unilatéral, un an auparavant, des Etats-Unis qui ont rétabli des sanctions économiques contre Téhéran.En outre, Téhéran accuse les Européens d'inaction et de violer leurs engagements, en n'aidant pas la République islamique à contourner les sanctions américaines.Malgré sa \"campagne de pression maximale\" contre Téhéran depuis 2018, l'administration du président Donald Trump avait jusqu'ici régulièrement prolongé ces dérogations, sans leur donner de grande publicité.Elles concernaient notamment le réacteur de Téhéran destiné à la recherche, ainsi que le réacteur à eau lourde d'Arak, modifié sous le contrôle de la communauté internationale de manière à rendre impossible la production de plutonium à usage militaire.Selon M. Kamalvandi, la fin des dérogations n'aura pas d'impact sur le travail continu sur le réacteur d'Arak ni sur d'\"autres équipements\". Désormais, les pays encore attachés à l'accord sur le nucléaire iranien et impliqués dans ces projets qui n'ont pas vocation militaire risquent d'être sanctionnés par les Etats-Unis s'ils ne se désengagent pas. Cela concerne avant tout la Russie.",
    "date": "2020-05-28",
    "heading": "L'Iran a assuré jeudi que la \"tentative désespérée\" des Etats-Unis de mettre fin à des dérogations-clés sur son programme nucléaire civil, n'avait aucun impact sur la République islamique.",
    "title": "Fin des dérogations sur le nucléaire civil: l'Iran minimise une décision américaine \"désespérée\""
}