{
    "article": "McLaren Automotive poursuit les présentations avec ses différents modèles, en s'arrêtant dans un nouvel épisode de sa série « McLaren Tech Club », sur les sensations de conduite offertes par la McLaren Speedtail.La Speedtail dévoilée en octobre 2018 par le constructeur de Woking, est le modèle homologué pour la route le plus rapide de la gamme McLaren avec une vitesse de pointe de 403 km/h. Une vitesse que l'Hyper GT britannique a notamment atteint à maintes reprises, lors des essais menés par le prototype « XP2 » sur la piste d'essais Johnny Bohmer du Kennedy Space Center, en Floride, fin 2019. Grâce à ses lignes dont la forme rappelle celle d'une goutte d'eau, la Speedtail dispose d'une aérodynamique optimale pour atteindre des vitesses élevées, ce en quoi l'encourage également son groupe hybride développant 1 070 ch et 1 150 Nm (757 ch pour le moteur thermique et plus de 230 kW pour son bloc électrique), qui lui permet notamment d'abattre le 0 à 300 km/h en moins de 13 secondes.Jonathan Beaumont, le responsable de la gamme McLaren Ultimate Series, a également pris les commandes d'un des prototypes de la Speedtail au cours de son développement. C'était en Espagne, sur la piste d'Idiada, et l'ingénieur a été marqué par les performances offertes par la Speedtail. Pour Jonathan Beaumont, les sensations garanties par la Speedtail sont même rehaussées par l'aménagement de son cockpit comparable à celui d'un avion de chasse, qui accueille un siège conducteur en position centrale comme sur les McLaren F1 et McLaren P1.Des sensations dont profiteront les 106 heureux clients de McLaren qui ont dépensé 1.75 million de livres (1 975 670 €) pour faire l'acquisition de cette Speedtail, dont l'assemblage des premiers exemplaires a d'ailleurs déjà débuté au McLaren Production Centre de Woking, en Grande-Bretagne.",
    "date": "2020-05-04",
    "heading": "4 mai",
    "title": "McLaren Tech Club : focus sur la McLaren Speedtail : actualité automobile, infos, scoop"
}