{
    "article": "Le constructeur au trident célèbre ce mois-ci un anniversaire insolite : les 70 ans de la double victoire décrochée par deux monoplaces Maserati 4CLT de Formule 1, le 10 avril 1950.Cette performance d'un autre temps est assez originale pour être soulignée. Ce 10 avril 1950, Maserati est en France avec son pilote Juan-Manuel Fangio pour le Grand Prix de Pau, première épreuve de Formule 1 de la saison. Cette course officielle ne compte cependant pas pour le tout nouveau championnat du monde de F1, dont la première manche se déroulera officiellement à Silverstone, en Grande-Bretagne, le 13 mai.Ce 10 avril Juan-Manuel Fangio ne fait qu'une bouchée de la concurrence. Après un beau duel avec Luigi Villoresi (Ferrari) et au terme des 110 tours que compte ce Grand Prix de Pau 1950, l'Argentin s'impose. Au même moment de l'autre côté de la manche, une autre Maserati 4CLT fait briller les couleurs de la marque : celle de Reg Parnell.Au volant d'un châssis 4CLT privé, l'entrepreneur et pilote britannique remporte en effet le Richmond Trophy disputé sur le circuit de Goodwood, offrant ainsi à Maserati une double victoire en Formule 1 le même jour. Un succès qui s'ajoute à la copieuse collection de trophées de Reg Parnell, qui s'était d'ailleurs déjà imposé à Goodwood au volant de cette même Maserati 4CLT en 1949.Développée en 1947 par Alberto Massimino, qui devint ingénieur en chef de la marque, la Maserati 4CLT proposait une évolution du châssis 4CL construite autour d'un nouveau châssis tubulaire qui inspira son nom (le « T » de 4CLT pour « Tubolare »). La Maserati 4CLT fit ses débuts en compétition en juin 1948 à San Remo, et les deux châssis engagés sur l'épreuve s'illustrèrent d'emblée avec un doublé signé par Alberto Ascari et Luigi Villoresi, ce qui valut au modèle le surnom de « Maserati San Remo ».La Maserati 4CLT ouvrit la voie à d'autres modèles de compétition badgés Maserati, et notamment la monoplace 250F avec laquelle le constructeur allait briller en compétition lors de la saison 1956 de Formule 1. Au terme de celle-ci Juan Manuel Fangio s'imposait devant un certain Stirling Moss, avant de remporter son cinquième et dernier titre mondial des pilotes en 1957.70 ans plus tard, et après plusieurs années d'absence en sport automobile, le constructeur au trident espère revenir en compétition par la grande porte avec la nouvelle Maserati MC20, héritière de la célèbre MC12 dont la présentation est attendue en septembre prochain.Photo : Stirling Moss au volant de la Maserati 250F en 1956",
    "date": "2020-04-30",
    "heading": "30 avril",
    "title": "70 ans de la double victoire de Maserati en Formule 1 : actualité automobile, infos, scoop"
}