{
    "article": "A 14h00, le 3 juin 1950, Herzog et Louis Lachenal foulent ce sommet népalais de 8.075 mètres, selon Herzog (8.091 en réalité), par -40 degrés.Premiers hommes à gravir un 8.000 m, ils ne savent pas encore que la descente, durant laquelle le premier perdra ses doigts et ses orteils et le second ses orteils, sera un calvaire. De retour en France, Herzog, séducteur, éloquent et souriant, attire à lui toute la lumière tandis qu'une vague \"d'annapurnisme\" déferle sur le pays. \"Il était notre Lindbergh, notre Redford, un des rares Français à être connus partout dans le monde\", disait l'académicien Jean d'Ormesson. Futur maire, député et ministre, il va tout faire, sa vie durant, pour servir sa légende, sachant jouer à merveille de ses mains mutilées. De son côté, Lachenal, impétueux génie de l'alpinisme, enrage de voir la gloire lui échapper.Amer, souffrant de ne pas retrouver son niveau de guide d'avant, à cause de ses pieds, il se met à conduire comme un fou dans sa vallée de Chamonix, avant de périr en 1955 dans un stupide accident de ski. - Course de vitesse -En 1950, l'homme fort de l'alpinisme français s'appelle Lucien Devies. Patron du puissant Club Alpin Français (CAF), il demande à Maurice Herzog, gaulliste et résistant comme lui, de diriger une grande expédition en Himalaya. Au sortir de la guerre, \"notre exploit doit être celui de la nation\", répète Herzog. Mais Lachenal, qui est antimilitariste, écrit que cette ascension \"n'était pas pour moi une affaire de prestige national. C'était une affaire de cordée\". Quand l'un pensait \"France\", l'autre pensait \"montagne\". La cordée comprend aussi deux immenses alpinistes sans lesquels le duo vainqueur aurait échoué, ou serait probablement mort dans la descente : Gaston Rébuffat et Lionel Terray, eux aussi guides chamoniards. Le pudique Rébuffat dénoncera \"l'égocentrisme\" d'Herzog et Terray écrira : \"Oubliant délibérément la notion trop abstraite de victoire d'équipe (...), les journaux élevèrent au rang de héros national Maurice Herzog, les autres, Lachenal compris, étant relégués\" au rang de \"simples comparses\". Quittant Le Bourget le 30 mars, l'expédition met un mois pour parvenir aux contreforts de la montagne. Elle a engagé des sherpas - au rôle primordial - et 200 coolies pour porter 6 tonnes de matériel. En mai, l'équipe, qui n'a ni oxygène ni cartes fiables, cherche l'ouverture vers le sommet, dans un environnement hyper-dangereux. Il faut aller vite, la mousson menace. Enfin, c'est la victoire ! - Aveugles et estropiés -Sentant ses pieds geler, Lachenal presse un Herzog quasi-extatique de vite redescendre. Ce dernier perd ses gants mais ils réussissent à rejoindre Rébuffat et Terray, qui, eux, souffrent d'ophtalmie des neiges. Ils espéraient atteindre à leur tour le sommet si le temps ne s'était pas dégradé. Ils flagellent, sans résultats, à coups de corde les extrémités durcies de leurs compagnons pour y faire revenir le sang. Les quatre - deux aveugles guidés par deux estropiés - poursuivent la descente dans des conditions dantesques, entre tempête et avalanches.Plus tard, Herzog et Lachenal subissent de terribles injections de novocaïne et, à mesure que les phalanges se gangrènent, des amputations sans anesthésie. Ils doivent être portés à dos d'homme jusqu'à la plaine, atteinte début juillet. Maurice Herzog, dont personne ne remet en cause la bravoure, a raconté, en la romançant un peu, l'aventure dans le best-seller absolu de littérature de montagne : \"Annapurna, premier 8000\" (1951), vendu à une douzaine de millions d'exemplaires et traduit en 40 langues.Plusieurs livres ont ensuite écorné sa légende, comme celui de sa fille, Félicité Herzog. Elle a estimé, en 2012, dans un roman sur sa famille, qu'\"il a réécrit l'histoire (de l'ascension), trahi et négligé son entourage, sans jamais avoir le sentiment d'avoir fait mal puisque la société le jugeait si bien\". En revanche, sa filleule, Marie-Laure Tanon, fille de Lucien Devies, a regretté, au journal Le Monde, qu'on réécrive l'histoire \"à la lumière de ce qu'Herzog est devenu ensuite. C'est une erreur complète. Il a été un remarquable chef d'expédition. C'est lui qui avait la foi\".",
    "date": "2020-05-31",
    "heading": "La conquête française de l'Annapurna, voici 70 ans, est longtemps restée une légende dorée avant que ne remonte à la surface l'amertume de membres de l'expédition contre leur chef, Maurice Herzog.",
    "title": "Annapurna 1950: derrière la légende dorée"
}