{
    "article": "\"On a adopté un plan d'aides des bars et des restaurants pendant au moins six mois, de mars à fin septembre\", indique l'édile dans le Parisien. L'une de ses mesures-phares: \"l'occupation gratuite d'une partie de l'espace parisien\".\"Ça peut être des trottoirs quand c'est possible ou des places de stationnement\", précise Anne Hidalgo. \"Ça peut être aussi certains week-ends la fermeture d'une rue à la circulation pour permettre aux bars ou aux restaurants d'avoir plus d'espace.\"Seule condition: une inscription en ligne et le respect d'une charte en 10 points, parmi lesquels le respect du protocole sanitaire et de la propreté, la fermeture des terrasses à 22H00 et la limitation des nuisances sonores pour les riverains.Souhaitant \"partir d'un principe de confiance\", la maire de Paris dit avoir tout de même prévu, en cas d'infractions à cette charte, la \"verbalisation\" et le \"retrait de la possibilité d'exploiter les terrasses temporaires.\"Une vingtaine de rues pouvant être temporairement fermées à la circulation des voitures pour permettre l'extension des terrasses ont été identifiées, comme \"la Place des Vosges, autour du Carreau du temple, la place Sainte-Marthe dans le Xe, la rue Lepic dans le XVIIIe ou encore les abords du canal de l'Ourcq\". La majorité des arrondissements est concernée, selon Le Parisien.Anne Hidalgo a rejeté les accusations de certains autres candidats à la mairie de Paris, dont Rachida Dati (LR), d'utiliser la crise du coronavirus pour faire campagne en vue du second tour fin juin: \"Il était de ma responsabilité de ne pas attendre le 28 juin pour agir. Il y a énormément d'emplois à la clé\".Interrogée sur les pistes cyclables nouvellement créées pour offrir une alternative à la voiture et aux transports en commun, elle a déclaré qu'elle ne \"souhait(ait) pas de retour en arrière: un nouveau modèle s'impose\" pour \"lutter contre la pollution\" et \"éviter les regroupements\".",
    "date": "2020-05-30",
    "heading": "La maire (PS) de Paris Anne Hidalgo a annoncé samedi la possibilité pour les cafés, bars et restaurants d'occuper gratuitement une partie de l'espace public avec leurs terrasses, les seules à être autorisées dans la capitale à rouvrir le 2 juin avec la deuxième étape du déconfinement.",
    "title": "Paris: Hidalgo annonce l'extension gratuite des terrasses de bars et restaurants"
}