{
    "article": "Le défilé des voitures a repris peu à peu depuis deux semaines mais le parc animalier rouvrira dans sa quasi totalité mercredi alors que les départements de l'Ile-de-France sont passés en \"orange\".Les cris des enfants vont donc de nouveau résonner dans les allées sur le parcours pédestre fléché brisant le silence qui s'était installé dès le 3 juin.\"Le maire et le préfet ont été attentifs aux aménagements que l'on a fait pour assurer la sécurité sanitaire de nos visiteurs. C'est une vraie joie de pouvoir accueillir notre public dans la quasi totalité du parc\", s'exclame Paul de la Panouse. Il stoppe son véhicule, des ours, des loups et un bison barrent sa route. Le comte animalier qui a créé en 1967 le premier ZooSafari en France dans le parc du château de ses parents \"se réjouit\" du retour de son public fidèle. En 53 ans d'existence, il a accueilli 23 millions de visiteurs.Il revendique la particularité de son zoo qui respecte le bien-être animal . \"Les gens sont en immersion au milieu des animaux. On donne de très grands espaces aux animaux et chaque fois que l'on peut on multiplie les espèces sur un même territoire\", explique l'homme de 76 ans dont les yeux s'illuminent à l'évocation de ses bêtes.Pour admirer les 1.300 animaux sauvages aux portes de Paris, les visiteurs doivent toutefois acheter leurs billets en ligne. \"Le port du masque est obligatoire pour tout le monde et le gel hydroalcoolique sera mis à disposition du public un peu partout\", commente Christelle Berchewy, la directrice du groupe Thoiry.Dans le respect du protocole sanitaire \"on va limiter les visites à 4.000 personnes, gérer le flux en fonction de l'offre et de la demande. Et pour la distanciation sociale, on a fait des marques au sol et des sens de circulation uniques un peu partout\", détaille-t-elle. - des gorilles et des colobes -Sur le parcours de la visite qui se fait à pied, un groupe de makis cattas, dont des mères avec leurs petits sur le dos s'agitent dans leur enclos. Mathieu Combes, le responsable adjoint du service aventure, en charge de l'éducation des visiteurs dans les coulisses du zoo, arrive avec un sceau rempli de carottes pour le goûter de ces petits animaux endémiques de Madagascar, curieux et peu farouches.\"On va ouvrir cet enclos au public et on augmentera la surveillance. Les gens ne doivent pas les toucher et surtout pas les nourrir\", dit-il.\"Même si on n'a pas de preuve que les lémuriens peuvent attraper le coronavirus, il ne faut pas les toucher\".Selon lui, durant le confinement, les makis cattas tout comme les autres pensionnaires n'ont guère manifesté de changement dans leur comportement.\"Certains étaient très intéressés à notre passage car on était les seuls humains à venir les voir et en plus on leur donnait à manger\", se souvient-il.Mais dès mercredi, \"ils vont reprendre leurs habitudes. Ils viendront vers le public car les hommes font partie de leur univers\".Et cet été, le parc va accueillir pour la première fois des grands singes sur deux îles: \"ils doivent avoir beaucoup d'espace\". Il s'agit de gorilles et de colobes, des singes africains noirs et blancs dotés d'une longue queue. \"Ce ne sont que des mâles qui ont été éjectés d'un groupe dans d'autres zoos. On récupère les laissés pour compte! \", ironise Paul de la Panouse.Le parc accueille chaque année près de 550.000 visiteurs, dont 90% de Français. Pour sa réouverture, du mercredi au dimanche dans un premier temps, \"on vise assez rapidement les 100.000 visiteurs\", espère Christelle Berchewy. Le parc vit de la recette des entrées de son public, de la restauration et des produits dérivés. \"30.000 euros sont nécessaires chaque mois pour nourrir les animaux\", relève-t-elle.",
    "date": "2020-05-31",
    "heading": "La trompe levée, Ben, l'éléphant namibien, qui n'avait pas vu de visiteurs pendant deux mois en raison du confinement, s'approche lentement vers la voiture de Paul de la Panouse au ZooSafari de Thoiry (Yvelines).",
    "title": "Le ZooSafari de Thoiry prêt à accueillir son public "
}