{
    "article": "Depuis 1956, le concours de l'Eurovision propose le meilleur et, souvent, le pire de la chanson européenne lors d'une soirée suivie à la télévision par un nombre impressionnant de téléspectateurs. En 2017, 182 millions de personnes du monde entier avaient ainsi assisté à la victoire du Portugais Salvador Sobral, qui avait fait triompher son morceau \"Amar pelos dois\" (\"Aimer pour deux\") et qui permet à son pays d'accueillir la 63ème édition de l'Eurovision, le 12 mai prochain à Lisbonne. Chaque année, des fans de la compétition, regroupés au sein de l'association O GAE (Organisation générale des amateurs de l'Eurovision), se rassemblent pour écouter la totalité des chansons prévues au programme et établir leur propre classement. Comme le raconte 20 Minutes, c'est la favorite des bookmakers, l'Israélienne Netta Barzilai, qui est arrivée en tête des choix des membres français de l'O GAE, qui se sont réunis le week-end dernier à la Halle Pajol à Paris. Sa chanson \"TOY\", dont la vidéo a été visionnée plus de 8 millions de fois sur la chaîne Youtube du concours et qui paraît promise à la victoire, semble avoir fait la quasi-unanimité parmi les auditeurs. Ceux-ci ont ensuite choisi en deuxième position la Finlandaise Saara Alto, puis l'Australienne Jessica Mauboy, qui profite de l'invitation adressée par le comité d'organisation au seul pays non européen en lice.La chanson qui représentera la France, \"Mercy\", interprétée par le duo Madame Monsieur, ne pouvait évidemment pas être choisie par les fans tricolores, même si le groupe est venu l'interpréter devant eux sur la scène de la Halle Pajol. Tout reste cependant possible, puisque le vainqueur 2017, Salvador Obral, n'était arrivé qu'à la dixième place de ce vote indicatif et symbolique avant de finalement s'imposer quelques semaines plus tard. En 2016, le candidat français Amir avait terminé à la première place du classement général européen de cette consultation, avant de décrocher la sixième place de la compétition.",
    "date": "2018-03-26",
    "heading": "A un mois et demi de l'Eurovision, des fans français du concours se sont réunis pour écouter les 43 morceaux qui seront en lice le 12 mai à Lisbonne.",
    "title": "Eurovision : un favori se dessine déjà"
}