{
    "article": "Grande nouvelle pour les amateurs de bonne cuisine et de sensations fortes. Le cuisinier Jean Imbert, vainqueur de la troisième saison de Top Chef sur M6, va faire sa grande entrée... à Disneyland ! Non pas en tant que marionnette, mais bien en tant que chef. À la tête déjà d'un établissement à Paris (16e), l'Acajou, Jean Imbert va ouvrir un restaurant éphémère dans le parc d'attractions.Dans ce nouvel espace gastronomique, il devrait prolonger la cuisine qu'il apprécie, à la fois \"graphique et innovante\" comme il aime à le dire. Des plats qui évoluent selon les saisons et son humeur, de l'agriculture bio à la pêche raisonnée et en collaboration avec de petits producteurs locaux. À Disneyland, le lieu ne devrait pas être à l'image de l'Acajou, endroit sombre, où seules les assiettes sont mises en lumière à l'heure du dîner. Jean Imbert, qui est aussi à la tête des \"Bols de Jean\", un concept de fast-food gourmet (trois dans Paris) apporte ainsi une nouvelle corde à son arc. Alors, est-ce un nouveau coup de com' pour le cuisinier ?Chef des starsEn début d'année, il s'était exprimé dans les médias, racontant en avoir assez d'être surnommé \"le chef des stars\". Mais en cuisinant pour des vedettes américaines telles que Justin Timberlake, Pharell Williams, Beyonce ou Drake, et en étant proche de Marion Cotillard et par le passé de Johnny Hallyday, le chef de 36 ans cultive cette image. Une image qui lui a valu un petit tacle début mars de la part de Philippe Etchebest, chef étoilé et jury de Top Chef : \"(Top Chef) permet de cuisiner pour Jay-Z, Beyonce, Barack Obama, Marisol Touraine et de se la raconter sur Instagram avec un joli filtre, oui je suis jaloux\". Et d'ajouter : \"Jean Imbert, c'est le cuisinier des stars, c'est ça. Alors moi je préfère être la star des cuisiniers personnellement...\"Quoi qu'il en soit, Jean Imbert continue sa route. Comme il l'a laissé entendre sur Instagram dernièrement, il pourrait ouvrir très prochainement des restaurants à New York et Miami. En attendant, comme le précise Le Figaro, il a cuisiné pour la troupe de Pirates et princesses, qui donnait un spectacle en avant-première à l'Opéra Garnier avant de se produire à Disneyland à la fin du mois.",
    "date": "2018-03-25",
    "heading": "Jean Imbert, cuisinier star de la nouvelle génération, va ouvrir un restaurant éphémère dans le parc d'attractions Disneyland à côté de Paris, relate Le Figaro. Le gagnant de la troisième édition de Top Chef devrait préparer une partie des produits qu'il présente actuellement dans son restaurant l'Acajou à Paris.",
    "title": "Jean Imbert débarque à Disneyland"
}