{
    "article": "Après avoir remporté haut la main la cinquième saison de Koh-Lanta en 2005, Clémence Castel a décidé de se frotter à nouveau aux épreuves et dures conditions de survies du jeu d'aventure sur les îles Fidji. Elle participe cette année à l'édition All Star de l'émission de TF1, intitulée Koh-Lanta, le combat des héros. Toujours en course, la jeune femme est supportée tous les vendredis soir par son compagnon et ses deux enfants : Louis, sept ans, et Marin, trois ans.Si la jeune femme de 33 ans n'a rien perdu de sa détermination et de sa force, elle a révélé au site Pure People avoir été atteinte d'une tumeur. \"J'ai eu une tumeur hormono-dépendante. J'ai eu deux grossesses très rapprochées et ça a fait qu'une tumeur a poussé. Elle était grosse comme une balle de tennis, explique l'ancienne gagnante de Koh-Lanta. Ça a vraiment grossi à la fin de ma deuxième grossesse, ce qui a empêché le passage de la tête du bébé. J'ai eu une césarienne et comme c'est lié aux hormones, on m'a conseillé de ne pas faire un autre enfant\".Clémence Castel et son compagnon Mathieu Johann, révélé dans la Star Academy en 2004, ne pourront donc plus avoir d'enfant ensemble. Mais les amoureux ont pris cette nouvelle avec philosophie. \"De toute façon, on en voulait deux. Mathieu rêvait d'avoir une fille, c'est raté [...] On est très bien à quatre et on restera à quatre\", dit la candidate de l'émission. La situation médicale de Clémence Castel est aujourd'hui stabilisée, même si les médecins ne peuvent pas lui retirer cette tumeur, désormais située au niveau du bassin. Cependant, la biopsie, pratiquée après la naissance de son deuxième enfant, a révélé qu'elle n'était pas cancéreuse, confie, rassurante, l'ancienne gagnante de Koh-Lanta.",
    "date": "2018-03-26",
    "heading": "Clémence Castel est revenue dans Koh-Lanta, 13 ans après sa victoire dans l'émission d'aventure de TF1. Dans une interview accordée à Pure People, elle révèle avoir été atteinte d'une tumeur lors de la grossesse de son deuxième enfant.",
    "title": "Une candidate de Koh-Lanta révèle être atteinte d'une tumeur"
}