{
    "article": "L'Alfa Romeo Giulia GTA dévoilée en mars dernier par le constructeur au trèfle, va bénéficier de livrées spéciales imaginées par les designers du Centro Stile Alfa Romeo, et elle sera accessible à partir de 171 600 € hors taxes.La Giulia GTA inspirée à ses créateurs par le modèle Giulia GTA de 1965, la « Gran Turismo Allegerita » développée par Autodelta sur la base de la Giulia Sprint GT, est conçue autour de sa version Quadrifoglio. Elle est animée par un bloc Alfa Romeo V6 2.9 litres biturbo développant 540 ch, et affiche un poids inférieur de 100 kg par rapport à la Giulia Quadrifoglio.Cette Giulia GTA pourra donc faire l'objet de différentes modifications et recevoir en particulier, une sélection de livrées spécifiques inspirées des modèles passés de la marque au trèfle. Les designers d'Alfa Romeo se sont ainsi souvenus du nez jaune de la voiture victorieuse du championnat d'Europe des voitures de tourisme 1971, du nez asymétrique arboré par la Sprint GTA dans les années 65 à 68, ou encore de celui de la GTA 1300 Junior.Les couleurs différentes figurant sur le nez des véhicules, avaient pour but de distinguer les pilotes de la marque, et le « masque » blanc historique a lui aussi été réinterprété pour être combiné à des bandes « Racing » latérales. Le capot avant intègre enfin le logo Alfa Romeo, le Biscione ou encore le drapeau italien.Des livrées utilisant les teintes ocre et blanc, et rouge et jaune, figurent également au programme de ces préparations : la couleur ocre rappelle ainsi la 1750 GTAm avec laquelle Toine Hezemans remporta le championnat ETCC en 1970, alors que le Biscione et les bandes rappellent la GTA 1300 Junior.En plus de ces livrées proposées par le Centro Stile, et dont la disponibilité sera limitée, les Giulia GTA et GTAm seront proposées dans les teintes « GTA Red », « Trophy White » ou « Montréal Green », couleurs qui rappellent bien évidemment le drapeau italien. Des teintes spécifiques enfin, pourront également être choisies pour les étriers de freins, l'arceau et les ceintures de sécurité, ainsi que les surpiqûres des sièges de chaque véhicule.Chaque acquéreur d'un modèle Giulia GTA ou GTAm bénéficiera d'une expérience client unique, et se verra remettre un casque Bell aux couleurs de la Giulia GTA, une couverture de protection faite main et un stage au centre de conduite Alfa Romeo. Les acquéreurs d'un modèle GTAm recevront en plus un équipement de pilote Alpinestars.Enfin à leur demande, les clients pourront choisir de prendre possession de leur véhicule directement à l'atelier Autodelta de Balocco, en Italie.L'Alfa Romeo Giulia GTA dont la production sera limitée à 500 exemplaires, est proposée au prix de 171 600 € TTC, et le modèle Giulia GTAm est accessible à partir de 176 400 € TTC.",
    "date": "2020-05-01",
    "heading": "1 mai",
    "title": "Livrées spéciales pour l'Alfa Romeo Giulia GTA : actualité automobile, infos, scoop"
}