{
    "article": "L'animatrice de Money Drop sur TF1 a l'habitude d'être très active sur les réseaux sociaux. Elle commente régulièrement l'actualité, répond à ses abonnés et partage des photos de son quotidien. Mais cette fois-ci, Laurence Boccoloni a choisi d'aborder un sujet un peu plus personnel.L'animatrice de 54 ans, qui a gardé une image dure et cassante, héritage de ses années de présentation de l'émission Le Maillon Faible, a posté une photo de sa main caressant son chat pour révéler avec beaucoup de sensibilité sa maladie. \"Même avec le plus beau des mainecoon (la race de son animal, ndlr) sous mes doigts (Emilio ze king) mes mains restent ce qu'elles sont depuis des années... (très déformées) et j'en suis désolée... Mais je ne veux plus les cacher\", a écrit l'animatrice de TF1.Dans ce message touchant, Laurence Boccolini admet souffrir quotidiennement de cette maladie. \"Polyarthrite rhumatoïde, mon amie, ma compagne douloureuse de tous les jours dans tout mon corps depuis tant d'années ... Je te déteste, a confié la maman de Willow, 4 ans, qui garde malgré tout son optimisme. Mais je remercie chaque jour la force qui m'est donnée de pouvoir vivre avec cette saleté. Et elle fait partie de moi. Je fais de mon mieux. life is good !\"Il aura fallu plusieurs années à l'actuelle animatrice de Money Drop pour assumer publiquement souffrir de polyarthrite rhumatoïde. Cette maladie auto-immune entraîne une inflammation des articulations et finit par les déformer. C'est finalement grâce à la chanteuse Hélène Segara que Laurence Boccolini a accepté d'en parler. \"Et merci à @helenesegaraoff qui il y a deux ans dans les coulisses de Money Drop m'a dit qu'il n'y avait aucune raison d'avoir honte de ma maladie .. J'ai mis le temps, mais je t'ai écouté tu vois... LOVE\", a déclaré l'animatrice.",
    "date": "2018-03-24",
    "heading": "L'animatrice de TF1 a révélé, vendredi, sur les réseaux sociaux, souffrir depuis plusieurs années de polyarthrite rhumatoïde, une maladie auto-immune douloureuse qui déforme ses doigts. Laurence Boccolini était lassé de devoir cacher le mal qui la ronge.",
    "title": "Laurence Boccolini lève le voile sur sa maladie"
}