{
    "article": "Line Renaud ne s'en cache pas. Le Sidaction de cette année est particulier. Pour la première fois depuis sa création en 1994, il se tiendra sans Pierre Bergé, décédé en décembre dernier. \"C'est le premier Sidaction sans lui, et c'est très difficile. Pierre était mon frère d'armes. Nous étions complémentaires. Sans lui, je ne savais pas si j'allais continuer... Mais en mai 2017, alors qu'il était handicapé, on a parlé de la mort. Il m'a fait promettre de continuer le Sidaction. Ce n'est pas le moment de lâcher\", a confié l'actrice au magazine Téléstar.Actuellement à l'affiche du film de Dany Boon \"La ch'tite famille\", Line Renaud participera samedi soir à la soirée \"Toujours ensemble\", diffusée sur France 2 à 20h55. Elle qui porte désormais l'association veut continuer à faire passer des messages de prévention. \"Les efforts faits jusqu'à présent doivent perdurer car le sida existe toujours et de façon dramatique. Déjà 37 millions de personnes en sont décédées. Plus de 36 millions vivent avec le VIH\", rappelle l'actrice.Pour cette soirée du Sidaction, Line Renaud sera notamment accompagnée par Pascal Obispo, compositeur de l'hymne \"Sa raison d'être\", repris cette année par quarante artistes. \"On parle du sida deux fois par an. Une fois en décembre, lors de la Journée mondiale de lutte contre le sida, et une autre en mars quand nous faisons le Sidaction, déclare la comédienne. C'est peu, mais déjà extraordinaire d'avoir les médias à nos côtés pour nous aider à faire les appels aux dons.\"Vingt-quatre ans après le premier Sidaction, Line Renaud rêve de pouvoir dire un jour : \"C'est la dernière action du Sidaction car on a trouvé un vaccin\". Un rêve encore inaccessible malheureusement. En attendant de pouvoir guérir cette maladie, il est donc toujours aussi important de continuer à faire des dons pour faire avancer la recherche.",
    "date": "2018-03-24",
    "heading": "Dans une interview accordée à Téléstar à l'occasion du Sidaction, Line Renaud est revenue sur son engagement. Peu de temps avant de mourir, Pierre Bergé, avec qui elle a créé cet événement, lui a fait promettre de continuer le Sidaction.",
    "title": "Sidaction : la dernière promesse de Line Renaud à Pierre Bergé"
}