{
    "article": "Mercredi 25 mars, le gouvernement a adopté 25 premières ordonnances pour faire face aux conséquences économiques et sociales notamment de l'état d'urgence sanitaire provoqué par l'épidémie de coronavirus. Tour d'horizon des réactions politiques. Pour Jean-Luc Mélenchon, le patron de La France Insoumise, \"une fois de plus c'est un prétexte à un nouveau recul des droits sociaux\". \"Aucune réquisition du secteur textile ni mécanique pour la production des masques et des respirateurs. Aucune nationalisation des entreprises défaillantes utiles dans la lutte comme Luxfer. Aucune méthode de planification de la mobilisation sanitaire n'est mise en place. (...) Nous avons eu raison de voter contre la loi d'état d'urgence sanitaire. (...) Le gouvernement fait payer aux salariés la crise sanitaire qu'il a contribué à renforcer par son impréparation. Il le fait alors même qu'il a refusé toute mesure mettant à contribution les ultra-riches\", a-t-il fustigé dans un communiqué. Sur Public Sénat, le porte-parole des députés socialistes Boris Vallaud s'est lui aussi inquiété des répercussions de ces ordonnances. \"Aujourd'hui on nous parle de 60h hebdomadaires, de plus de flexibilité. On ne peut pas faire n'importe quoi. Les directives européennes imposent par exemple 48h hebdomadaires maximum. Nous aurions aimé que les partenaires sociaux soient associés aux discussions mais ce n'est pas le cas. Nous devons aux Français la protection de leur santé mais nous leur devons aussi une protection sociale. Cette crise sanitaire ne peut pas être la porte ouverte à tout. Il faut être vigilant et rigoureux\", a-t-il expliqué. Pour Julien Aubert, député Les Républicains, \"les mesures qu'implique la crise sanitaire doivent être strictement proportionnées. Après les congés, abolir par ordonnance les règles du droit de travail en portant la durée à 60h est un choix socialement régressif\".Le sénateur LR Philippe Dallier s'est montré moins critique. \"Nous sommes dans une situation très particulière et extrêmement grave avec un impact sur les entreprises et forcément sur l'emploi. Donc il faut essayer de s'y adapter pour une période qui restera j'espère relativement courte (...) Il faut effectivement prendre des décisions, on ne peut pas attendre que le temps passe et constater les dégâts après coup\", a-t-il déclaré sur Public Sénat.De son côté, la sénatrice EELV Esther Benbassa a fait part de ses inquiétudes. \"COVID-19, le virus qui tue, inaugure en France l'esclavage moderne. La ministre du travail instaure les 60h/semaine dans certains secteurs, celui de l'agriculture exhorte les chômeurs à travailler aux champs pour remplacer les saisonniers. Elle n'est pas belle, l'union sacrée ?\", a-t-elle réagi sur Twitter. \"Quand j'écoute Sibeth Ndiaye parler, je sais qu'il faut penser le contraire. Les mensonges du gouvernement servent à dissimuler la pénurie : évidemment que porter un masque et tester massivement la population est ESSENTIEL pour gagner cette guerre ! \", a réagi Jordan Bardella, vice-président du Rassemblement national.",
    "date": "2020-03-25",
    "heading": "A l'instar de Jean-Luc Mélenchon, de nombreux membres de l'opposition se sont montrés critiques envers les ordonnances prises par le gouvernement dans le cadre de l'état d'urgence sanitaire instauré pour lutter contre l'épidémie de coronavirus.",
    "title": "Coronavirus : les ordonnances prises par le gouvernement sont \"un prétexte à un nouveau recul des droits sociaux\""
}