{
    "article": "Scrutin \"insincère\", \"mascarade\", \"impossibilité de certains électeurs de se rendre aux urnes\"... De nombreux candidats éliminés dès le premier tour des élections municipales demandent l'annulation du scrutin, la crise du coronavirus ayant conduit de très nombreux électeurs à déserter les bureaux de vote. Les élus des petites communes sont les plus déterminés pour demander l'annulation des élections. Renaud George, maire sortant de Saint-Germain-au-Mont-d'Or (Rhône), a engagé un recours devant le tribunal administratif. Battu avec 45,41% des voix contre 54,58% à la candidate écologiste, il s'estime victime de l'abstention chez les personnes âgées, liée au coronavirus. En 2014, le taux de participation était de 65% contre 39% cette année, dans la commune. \"Plus de 500 personnes qui avaient voté en 2014 ne l'ont pas fait, c'est juste énormissime\", affirme l'élu local, par ailleurs directeur de campagne de Gérard Collomb sur la métropole de Lyon.Si le code électoral prévoit qu'au moins un quart des électeurs inscrits doit avoir voté dans les communes de moins de 1.000 habitants pour qu'une élection soit validée, il ne fixe pas de seuil de participation pour l'ensemble des communes. A l'échelle nationale, le premier tour, dont le maintien avait été décidé in extremis par le gouvernement, notamment sous la pression des oppositions, a été marqué par un taux d'abstention record de 56%. Les mises en garde de l'exécutif envers les personnes âgées sont notamment en cause. Dans son intervention télévisée du 12 mars, trois jours avant le scrutin, Emmanuel Macron avait demandé \"à toutes les personnes âgées de plus de 70 ans\" et aux plus fragiles \"de rester autant que possible à leur domicile\", rappelle Frédéric Nion, maire sortant de Conches-sur-Gondoire (Seine-et-Marne) dans son recours auprès du tribunal administratif de Melun. Le contexte \"a nécessairement dissuadé de nombreux électeurs, notamment âgés, de se déplacer pour une élection locale, ce qui fausse la sincérité du scrutin, et plus généralement le principe même de l'expression du suffrage universel et égal\", fait valoir l'édile, battu avec 36,86% des voix contre 63,14% à son adversaire. Michael Vaqueta (LR), candidat à Mitry-Mory (Seine-et-Marne), a également déposé un recours après la défaite de sa liste face à la maire communiste sortante. \"Les événements exceptionnels ont entaché la sincérité du scrutin. L'intervention du Premier ministre la veille a eu une influence sur le vote, l'abstention et ce qui a généré cette abstention\", explique-t-il, en soulignant \"la peur légitime des électeurs de ne pas se déplacer\".La notion de \"sincérité du scrutin\" détermine le plus souvent l'issue des contentieux électoraux. Le principe d'égalité du vote a-t-il été respecté face à l'urgence sanitaire ? Les électeurs ont-ils pu exercer librement et en sécurité leur droit de vote ? Autant de questions auxquelles les tribunaux administratifs devront répondre. Les tribunaux annulent rarement une élection et généralement en raison d'un faible écart de voix entre deux candidats. Cette année, c'est le principe même de la tenue du scrutin qui est en cause. La situation est inédite et l'ampleur des recours encore difficile à évaluer.Les battus du premier tour ne sont pas seuls à réclamer l'annulation. Une pétition en ligne, intitulée \"Je n'ai pas pu choisir mon maire à cause du coronavirus\", a déjà recueilli plus de 5.000 signatures. D'autres mettent en garde contre le risque d'affaiblissement de la démocratie, avec des maires élus avec une très faible participation, en place pour six ans. \"La démocratie locale, déjà en piètre forme, ne peut être piétinée et passée par pertes et profits comme elle l'est depuis quelques jours\", écrit ainsi un groupe de chercheurs des universités de Lille et d'Artois dans une tribune parue dans Libération intitulée \"Le premier tour des municipales n'a pas eu lieu\".Le second tour, prévu le 22 mars, a été reporté au plus tôt en juin en raison des risques sanitaires. Il pourrait se dérouler \"idéalement le 21 juin\" selon le gouvernement qui devrait prendre sa décision en mai.",
    "date": "2020-03-24",
    "heading": "Le premier tour a été marqué par un taux d'abstention record : pas moins de 56% des électeurs ne se sont pas déplacés à cause de la crise du coronavirus.",
    "title": "Coronavirus : les recours pour faire annuler le premier tour des municipales se multiplient"
}