{
    "article": "Confinés depuis plus d'une semaine, comment les Français réagissent-ils aux polémiques sur la stratégie de dépistage ou l'usage de la chloroquine ? Quel impact la situation a-t-elle sur la popularité du couple exécutif ? Les cotes de popularité d'Emmanuel Macron (40%; +7) et d'Edouard Philippe (44%; +4) progressent. Comme souvent en période de crise, la confiance à l'égard du couple exécutif enregistre un net mouvement de hausse. Elle retrouve son niveau de l'été 2018, avant l'affaire Benalla. On avait observé le même mouvement en faveur de François Hollande aaprès les attentats de Charlie Hebdo et du 13-Novembre.Le ministre de la Santé Olivier Véran effectue un bond spectaculaire et se hisse à la troisième place du podium des cotes d'influence (27%; +16). C'est très rare de voir une personnalité quasiment inconnue du grand public progresser aussi vite dans un baromètre, conséquence évidente d'une exposition médiatique très marquée dans le contexte de crise et d'un parcours salué par de nombreux observateurs. Par ailleurs, les Français considèrent majoritairement que les règles de confinement actuelles ne sont pas assez sévères (57%). Ils sont 40% à considérer que les mesures de confinement actuelles sont suffisantes et seuls 3% les jugent trop sévères. Les personnes qui souhaitent un durcissement de ces mesures sont quasiment toutes favorables à l'instauration d'un couvre-feu (93%), et une très grande majorité approuverait une augmentation du montant des amendes dès la première infraction (65%). Les personnes qui souhaitent plus de sévérité sont en revanche plus partagées sur l'interdiction des déplacements lié à l'exercice physique (54% y sont favorables, 45% opposés) et la surveillance des citoyens via les téléphones portables (54% s'y opposent mais 46% y seraient favorables). A l'image des scientifiques, les Français sont très divisés sur l'usage de l'hydrochloroquine pour traiter le Covid-19. 54% préfèrent qu'on respecte les protocoles de mise en circulation d'un traitement et qu'on attende le résultat des autres tests avant de le généraliser. Une position davantage répandue chez les plus jeunes, les Franciliens, les sympathisants de la gauche et de LREM. A l'inverse, 45% considèrent qu'il faut d'ores et déjà généraliser le traitement, sans attendre le résultat des autres tests, afin de soigner les malades. Les habitants de la région Paca et les sympathisants RN en sont davantage convaincus. Alors qu'aujourd'hui seules les personnes les plus malades sont testées pour savoir si elles sont positives au Covid-19, la plupart des Français souhaiteraient par ailleurs pouvoir être testés et savoir s'ils sont malades (88%). Seuls 12% préfèreraient ne pas savoir.",
    "date": "2020-03-27",
    "heading": "Quasiment inconnu il y a quelques semaines, le ministre de la Santé se hisse sur le podium des personnalités dont les Français souhaitent qu'elles aient davantage d'influence dans la vie politique, derrière Nicolas Hulot et Nicolas Sarkozy, selon un sondage BVA pour Orange et RTL publié vendredi 27 mars.",
    "title": "Coronavirus : la notoriété d'Olivier Véran grimpe en flèche"
}