{
    "article": "Fallait-il maintenir les élections municipales ? Dans son intervention télévisée du 12 mars, Emmanuel Macron avait annoncé la fermeture des écoles, crèches, lycées, collèges et universités et invité les Français à rester chez eux pour tenter d'enrayer l'épidémie de coronavirus. Le chef de l'Etat avait également précisé que le premier tour des élections municipales du 15 mars était maintenu. Une décision vivement critiquée, d'autant que le lendemain soir, le président de la République annonçait la mise en place de mesures de confinement. Aujourd'hui on sait que les bénévoles et les élus qui ont participé à la campagne électorale et au premier tour des municipales ont été sérieusement touchés par la propagation du coronavirus.\"Il me semblait qu'on pouvait effectuer un geste citoyen\"Selon plusieurs médias, Emmanuel Macron envisageait sérieusement de reporter les élections, mais le président Les Républicains Gérard Larcher a fait pression. Une posture qu'il justifie aujourd'hui par le fait que le stade 3 n'était pas encore activé. \"Le jeudi 12 mars, nous nous sommes réunis autour du Premier ministre, du ministre de la Santé et des autorités sanitaire, a-t-il expliqué mercredi 25 mars sur France Inter. On ne nous parle pas de stade 3, on débat même de l'organisation des municipales, et on nous fait la suggestion qu'on profite de cette journée pour renforcer l'information du public sur les gestes barrière. Oui, j'étais favorable à la tenue des municipales : on allait au restaurant le soir, on allait dans les boutiques, et il me semblait qu'on pouvait effectuer un geste citoyen, sauf stade 3. Et leur réponse a été qu'on pouvait tenir ces élections.\"\"La polémique qui a été lancée n'est pas, me semble-t-il, digne\", a regretté le président du Sénat. \"Peut-être que si le stade 3 avait été décidé le jeudi précédent, on aurait eu une position différente collectivement. Mais mon obsession aujourd'hui, c'est que le pays s'en sorte\", a-t-il martelé.",
    "date": "2020-03-25",
    "heading": "Le président du Sénat a été à plusieurs reprises d'avoir fait pression sur l'exécutif pour maintenir les élections municipales, alors que l'épidémie de coronavirus frappait la France.",
    "title": "\"Peut-être que si le stade 3 avait été décidé...\" : Gérard Larcher se justifie sur le maintien des municipales"
}