{
    "article": "Le constructeur de Sant'Agata Bolognese qui reprend aujourd'hui ses activités de production après plusieurs semaines d'interruption, présentera un nouveau modèle le jeudi 7 mai.Lamborghini n'a pas donné de détails concernant cette nouveauté qui rejoindra à son catalogue le SUV Urus et les modèles Aventador et Huracan, mais il pourrait s'agir d'une version découvrable de la Huracan Evo RWD dévoilée en janvier dernier, un modèle animé par un bloc V10 5.2 litres de 610 ch et 560 Nm dont la puissance est envoyée aux seules roues arrière via une boîte 7 rapports à double embrayage.Le constructeur italien qui a stoppé la production de ses véhicules le 13 mars dernier, n'est cependant pas resté totalement inactif ces dernières semaines. Certains de ses départements ont en effet été mis à contribution dans la lutte contre la propagation de l'épidémie de Covid-19, en fabriquant des équipements (des masques chirurgicaux et des écrans de protection en plexiglas) destinés aux personnels de santé de l'hôpital S. Orsola-Malpighi de Bologne.« Nous allons surveiller en permanence l'évolution de la contagion et ajuster nos protocoles en accord avec les directives du gouvernement italien et de la région Émilie-Romagne, que nous tenons d'ailleurs à remercier pour leur soutien durant cette période difficile », a expliqué Stefano Domenicali, le résident et CEO d'Automobili Lamborghini. « Nous avons terminé le premier trimestre 2020 sur des résultats très positifs malgré la situation. Nous voulons maintenant nous assurer un retour rapide à la normale, et être en mesure de livrer nos véhicules à nos concessionnaires dès que ceux-ci ré-ouvriront leurs portes ».L'an dernier Automobili Lamborghini a produit pas moins de 8 205 véhicules, un résultat en hausse de + 43 % par rapport à l'exercice 2018 au terme duquel il n'avait vendu que 5 750 véhicules. Le SUV Urus, qui a séduit 4 962 clients l'an dernier, est le principal responsable de ce résultat historique.",
    "date": "2020-05-04",
    "heading": "4 mai",
    "title": "Lamborghini : un nouveau modèle attendu le 7 mai : actualité automobile, infos, scoop"
}