{
    "article": "Il avait appelé à l'émeute sur les réseaux sociaux. Un jeune homme a été interpellé et placé en garde à vue mercredi 25 avril, soupçonné d'avoir contribué à la flambée de violence qui a touché le quartier du Mirail la semaine dernière, à Toulouse, a-t-on appris de source policière.Cet individu, né en 1997 et défavorablement connu des services de police pour des affaires de stupéfiants, avait posté des messages qui ont contribué \"à mettre le feu aux poudres pendant trois nuits dans le quartier du Mirail\", a indiqué à l'AFP Luc Escoda, secrétaire régional Occitanie du syndicat Alliance Police Nationale. Le jeune homme, ancien habitant du Mirail et ancien membre présumé d'un réseau de trafic de stupéfiants de ce quartier, a été interpellé mercredi matin par des enquêteurs de la Sûreté départementale à son domicile dans le secteur de l'hôpital Purpan à Toulouse, a-t-il précisé. Ni la Sûreté départementale ni le parquet n'ont pu être joints mercredi soir. Le syndicat Alliance s'est félicité dans un communiqué \"de l'efficacité des enquêteurs de la Sûreté départementale\" et a souhaité \"une peine exemplaire assortie d'un mandat de dépôt\".Pendant trois nuits, à partir du dimanche 15 avril, le quartier du Grand Mirail a été le théâtre de violences et d'échauffourées après la mort d'un détenu originaire du quartier et le contrôle tendu d'une femme vêtue d'une burqa. Au total, treize personnes ont été convoquées pour être jugées en comparution immédiate pour avoir été impliquées dans les violences urbaines: sept seront jugées en mai, deux ont été condamnées à des peines de six mois de prison ferme mais sans maintien en détention et une troisième à trois mois de prison avec sursis et des travaux d'intérêt général notamment. Deux autres ont été relaxées et un homme a été condamné pour situation irrégulière sur le territoire français.",
    "date": "2018-04-26",
    "heading": "Pendant trois nuits, le quartier du Mirail, à Toulouse, a été le théâtre d'échauffourées après la mort d'un détenu originaire du quartier et le contrôle tendu d'une femme vêtue d'une burqa.",
    "title": "Toulouse : arrestation d'un homme soupçonné d'avoir contribué à la flambée de violence"
}