{
    "article": "Atteint d'une leucémie depuis novembre 2016, Alym Ould Teibe, 10 ans, a subi deux greffes de moelle osseuse, en juin et septembre 2017, selon sa mère. Depuis l'annonce de son diagnostic, le petit garçon a vécu dans l'isolement, afin d'éviter tout microbe, explique Le Parisien. Alors quand le 9 avril dernier, le médecin a autorisé Alym à sortir pour la première fois en un an et demi, sa mère a décidé de l'emmener au Parc Saint-Paul, dans l'Oise. \"Il l'avait choisi car il y avait passé une superbe journée avec ses copains du foot, peu de temps avant sa maladie\", précise sa mère, Fatiha Ould Teibe, habitant à Cergy-Pontoise (Val d'Oise) au quotidien. Seule condition du médecin : le port d'un masque chirurgical de protection. Mais samedi 21 avril, à l'arrivée au parc d'attractions, Alym Ould Teibe n'a pu accéder à l'établissement, \"en raison du règlement\", selon les explications données par une employée. \"C'est pour éviter de sélectionner ceux qui sont contagieux ou pas. C'est le règlement\", a-t-elle justifié. Des propos filmés par Fatiha Ould Teibe et diffusés sur les réseaux sociaux. Le règlement, consultable sur le site internet du parc, indiquait alors que \"le port de vêtement dissimulant le visage est interdit au Parc Saint-Paul\", sans autre précision.DES EXCUSES QUI PASSENT MAL\"J'ai appelé cet après-midi la maman d'Alym Ould Teibe et je me suis excusé. Je lui ai dit qu'elle serait bien accueillie, elle et son enfant, s'ils voulaient revenir au parc. Que c'était un loupé\", a déclaré mardi 24 avril à l'AFP Gilles Campion, directeur du Parc Saint-Paul et parent de l'emblématique \"roi des forains\" Marcel Campion. \"C'est à mon fils et mes enfants qu'il faut présenter des excuses. Il est encore en traitement de cette maladie très grave. Ce qui s'est passé est inacceptable, triste et révoltant\", a réagi Fatiha Ould Teibe.Le directeur du parc a annoncé que \"le règlement allait être modifié\". \"Les visiteurs porteur d'un masque hygiénique doivent présenter un certificat médical de non-contagion\", était-il indiqué mardi soir.",
    "date": "2018-04-25",
    "heading": "Samedi 21 avril, le petit Alym s'est vu refuser l'entrée du parc situé dans l'Oise parce qu'il portait un masque médical. \"C'était un loupé\", a assuré le directeur du parc.",
    "title": "Un enfant atteint d'une leucémie refoulé à l'entrée du parc d'attractions de Saint-Paul"
}