{
    "article": "Une eau-de-vie responsable du suicide de son producteur. Le 9 avril au lever du jour, Octave Bredon s'est donné la mort à l'aide de son fusil de chasse à Segonzac (Charente), alors qu'un huissier venait saisir un stock d'eaux-de-vie... dans le cadre d'un divorce. Le Parisien revient sur les causes de cette mort qui font suite à une procédure... longue de plus de 30 ans.\"Ils l'ont traité comme un terroriste, comme s'il avait vendu des armes\", fulmine Cédric Bredon, fils de ce viticulteur de 71 ans. Il explique que le jour du drame, huissiers, douaniers et transporteurs sont entrés dans sa demeure afin de saisir à nouveau l'eau-de-vie qu'il produisait. \"Au moins six camions-citernes\" avaient déjà été saisis une première fois, moins de trois semaines auparavant. Montant estimé : entre deux et trois millions d'euros.Une somme conséquente, tant la valeur des spiritueux de Cognac a explosé ces dernières années. \"Ce qui valait 1 vaut 10 aujourd'hui. Tout le monde se protège et s'entoure désormais\", commente le président de l'Union générale des viticulteurs. De quoi constituer un sérieux contrepoids dans un divorce qui dure depuis 1987.\"Mon père ne savait pas se défendre\"Marié sans contrat de mariage, Octave Bredon aura passé ses trois dernières décennies à batailler contre son ancienne épouse. \"Mon père aura tout tenté pour sauver le patrimoine familial\", détaille son fils au Parisien. Avant de poursuivre : \"Il y a eu appel, contre-appel, cassation. La totale !\" S'il déplore un véritable \"acharnement\" contre son père, il regrette surtout les agissements \"d'une personne aidée par un avocat teigneux\" alors que son père \"ne savait pas se défendre\".Le septuagénaire avait amassé un véritable \"trésor\", mentionne le Parisien. Des eaux-de-vie de dix ans d'âge, ainsi que d'autres de \"vingt-neuf ans d'ancienneté, distillées durant le mariage\", confie l'avocat de l'ex-épouse. De quoi alimenter le ressentiment dans l'exploitation du défunt : \"son ex-femme n'avait rien, elle est repartie avec la moitié du coffre-fort\", détaille l'un des trois ouvriers viticoles d'Octave Bredon. \"C'était une bonne boutique. Le patron voulait nous emmener jusqu'à la retraite et arrêter après. Qui va faire le travail maintenant ?\"",
    "date": "2018-04-21",
    "heading": "Un viticulteur de 70 ans s'est donné la mort, lundi 9 avril, alors que des huissiers avaient pénétré chez lui pour saisir ses biens. Le Parisien s'est rendu sur place afin de faire le point sur ce drame, qui trouve sa cause dans un divorce qui dure depuis 30 ans.",
    "title": "Charente : un producteur d'eaux-de-vie se suicide à l'arrivée des huissiers"
}