{
    "article": "A l'instar d'autres constructeurs internationaux tels qu'Automobili Lamborghini par exemple, Bugatti et Ferrari ont officiellement repris la production de leurs modèles à Molsheim pour le premier nommé, et sur les sites de Maranello et de Modène pour le second.Après avoir observé la plus longue fermeture de son histoire, le constructeur transalpin va reprendre peu à peu son rythme de croisière d'ici au 8 mai prochain via un programme baptisé « Back on Track », qui lui permet aujourd'hui d'accueillir dans les conditions sanitaires requises, l'ensemble de ses employés. Ferrari a, à ce titre, organisé depuis la semaine dernière, des séances de formation pour expliquer à ses employés les nouvelles règles à suivre en termes d'hygiène et de sécurité. Du côté de Molsheim, l'assemblage des modèles Chiron et Divo a repris ce lundi avec le même souci de sécurité pour la santé des travailleurs de la marque, via l'observation de « règles de conduites strictes, des exigences légales édictées par le gouvernement français, ainsi que des recommandations des experts internationaux ». Le port du masque sur l'ensemble du site de production, le lavage régulier des mains et le respect d'une distance de sécurité de 1.5 mètre entre chaque collaborateur, constituent les éléments principaux des modalités à suivre.« Nous ferons tout pour que nos collaborateurs puissent travailler en toute sécurité », a ainsi expliqué Stephan Winkelmann, le Président de Bugatti. « Lorsque c'est possible, ils pourront poursuivre le télétravail, de façon à ce que l'effectif reste réduit sur place. Grâce à la mise en place de mesures de protection, nous sommes désormais en mesure de reprendre la construction de nos véhicules à la main. C'est un signe encourageant pour nos équipes ainsi que pour nos clients. »Photo : Stephan Winkelmann, le Président de Bugatti, dans les ateliers de Molsheim - Crédit : Bugatti",
    "date": "2020-05-05",
    "heading": "5 mai",
    "title": "Reprise de la production pour Bugatti et Ferrari : actualité automobile, infos, scoop"
}