{
    "article": "En France, cette 35e édition, dont le thème est cette année \"la musique plus forte que...\", sera néanmoins peut-être un peu moins festive. Sept mois après les attentats de Paris et une semaine après l'assassinat d'un couple de policiers au nom de Daesh et alors que l'EURO 2016 bat son plein à travers l'Hexagone, les pouvoirs publics ont préféré jouer la sécurité. La Fête de la musique \"tombe dans une période où les effectifs policiers sont particulièrement mobilisés\", explique le ministère de la Culture. \"Les discussions menées avec le ministère de l'Intérieur ont privilégié la sécurité du public, quitte à annuler ou décaler certains événements\". Ainsi le grand concert prévu mardi soir place Denfert-Rochereau, à Paris, a-t-il dû être annulé après l'avis défavorable de la préfecture de police. La plateforme de streaming Deezer ne rééditera pas non plus le concert qu'elle avait organisé l'an passé sur l'emblématique Place de la République, devenue un lieu de recueillement après les attentats parisiens.MATCH À HAUT RISQUES À MARSEILLEÀ Marseille, la Fête de la musique a été reportée à jeudi en raison d'Ukraine-Pologne, un match classé à risques, organisé mardi soir au stade Vélodrome. La cité phocéenne est encore traumatisée par les violents affrontements du 11 juin entre supporters anglais et russes, en marge du match Angleterre-Russie, qui avaient fait 35 blessés, dont trois grièvement. Pour les mêmes raisons, les festivités ont également été reportées à vendredi dans la ville voisine d'Aix-en-Provence. En régions, plusieurs villes ont également revu leur dispositif musical à la baisse. Comme à Toulouse où la soirée animée mardi soir par le chanteur Garou Place du Capitole et diffusée en direct sur France 2 et TV 5 Monde, sera réservée aux seules personnes inscrites via une plateforme internet. À Lille, musique et foot se conjugueront, puisqu'une scène a été installée dans le fan-zone, entre les gares de Lille-Europe et de Lille-Flandres.Pas de grand changement, en revanche, à Bordeaux qui procédera simplement à une \"redisposition\" hors du centre ville des scènes officielles, la célèbre place des Quinconces, cœur habituel de la Fête, étant cette année réservée à la fan zone de l'Euro.LA MUSIQUE CONTRE LE FANATISMEMême s'il a \"conscience des contraintes de sécurité liées au football\", Jack Lang déplorait la semaine dernière auprès de l'AFP l'annulation de certains événements. \"En 35 ans de Fêtes de la musique, les citoyens et les musiciens ont constamment fait la preuve qu'ils savaient s'auto-organiser pacifiquement dans un esprit de tolérance et de respect. L'ancien ministre de la Culture était néanmoins plus positif ce mardi dans les colonnes de Metronews, assurant que la Fête de la musique ne serait pas gâchée : \"certains concerts sont annulés, c'est vrai, mais c'est une minorité. Plus que jamais il faut que l'art, la culture, contribuent à créer un moment de communion collective. Il n'y a rien de plus fort que la musique pour susciter ces moments de respect, de vivre ensemble. Vous savez, là où les fanatiques exercent un contrôle, ils interdisent toute pratique musicale. Et la laisser s'exprimer, c'est une réplique, une riposte formidable\" a-t-il assuré. Même son de cloche au ministère de la Culture. Le \"terrorisme s'est attaqué à la musique, à la culture en général, au Bataclan, d'une certaine façon aussi au Pulse à Orlando\", a expliqué l'actuelle ministre Audrey Azoulay sur Europe 1 ce mardi matin. Si \"la Fête de la musique reste si forte, longtemps après sa création, c'est que la musique nous rassemble, alors que le terrorisme cherche à nous diviser\", a-t-elle ajouté. \"Chacun peut contribuer, participer, c'est un événement non commercial qui nous fait du bien\".\"Il faut faire les choses de façon responsable et ça a été organisé de la sorte avec le ministère de l'Intérieur\", a-t-elle tenu à rassurer. \"Ça pousse aussi à revenir à des formes qui sont moins des formes de grands concerts, qui d'ailleurs ne sont pas l'esprit de la Fête de la musique, et plus à des petites formes\", a-t-elle dit. \"Et c'est chacun, partout, qui peut jouer, qui peut descendre dans la rue, si la météo le permet\".",
    "date": "2016-06-21",
    "heading": "- Face à la menace terroriste et alors que les forces de l'ordre sont fortement mobilisées par l'EURO, certains concerts de la Fête de la musique ont été annulés ou reportés. -De plus en plus internationale depuis son lancement en France par Jack Lang en 1982, la Fête de la musique est célébrée ce mardi 21 juin dans 120 pays.",
    "title": "Entre EURO et menace terroriste, la Fête de la musique en sourdine "
}