{
    "article": "Léa Salamé, qui exerçait pour la dernière fois en tant que chroniqueuse sur le plateau de la célèbre émission de débat du samedi soir, a été contrainte à des adieux insolites, qu'elle a décrit ce vendredi 24 juin dans \"La Nouvelle Édition\", sur Canal+-Ce seront sans doute des adieux remarqués. Pour sa \"dernière\" dans \"On n'est pas couché\", Léa Salamé a connu un tournage agité avec toute l'équipe de l'émission, qui sera diffusée samedi 25 juin sur France 2. \"Je ne sais pas si ce sont (les adieux) les plus ratés ou les plus beaux, mais en tout cas les plus 'rock', les plus drôles et les plus fous\" décrit la chroniqueuse à propos d'un événement \"pas du tout prévu\".\"L'IDÉE GÉNIALE\" DE LAURENT RUQUIERSur les 4 heures que durent en moyenne le tournage, Léa Salamé raconte un début sans accroc : \"On enregistre l'émission telle quelle, on a 1h45 d'émission en boite\". Survient alors une \"panne de courant complète sur le plateau\", moment que la journaliste décrit comme un moment de \"panique\", \"dans le noir avec 200 personnes dans le public\". Après quelques moments de latence, la figure emblématique de l'émission intervient. \"On attend une demi-heure de voir si ça va se rétablir ou pas\", et là, \"vous avez l'idée géniale de Laurent Ruquier qui dit 'Filez moi un iPhone, je vais filmer'\". \"C'est là qu'on voit qu'il est vraiment bon\" commente Léa Salamé à propos du présentateur, qui anime le talk-show depuis sa création en 2006. \"Les cadreurs se sont mis à sortir leurs portables, ça donne un truc totalement ubuesque, c'était surréaliste, totalement fou, totalement rock\" raconte t-elle. Celle qui animera la nouvelle émission politique de France 2 dès la rentrée prochaine n'a pas fourni d'indications sur le contenu final. \"Je ne sais pas ce qui est diffusable ou pas\". \"La seule chose, c'est que j'ai fait mes adieux avec Ruquier qui me filmait avec sa caméra\".",
    "date": "2016-06-24",
    "heading": "-À l'heure du clap de fin de saison pour la plupart des grands \"shows\" télévisés du PAF, la clôture de \"On n'est pas couché\" version 2015-2016 ne s'est pas déroulée comme prévu. Une panne de courant générale a forcé Laurent Ruquier et son équipe à improviser la fin du tournage de la dernière émission avant la trêve estivale, effectué jeudi 23 juin.",
    "title": "VIDEO. \"ONPC\" : Léa Salamé raconte ses adieux insolites filmés à l'iPhone"
}