{
    "article": "Le compte à rebours a pris fin. Yann Barthès a présenté ce jeudi 23 juin son dernier \"Petit Journal\", émission créée en 2004 et héritière de l'ancien \"esprit Canal\", qui continuera à la rentrée mais sans lui ni son producteur Bangumi. Pour cette dernière, l'émission a fait appel à plusieurs grandes figures de l'émission. Le lancement de cet ultime épisode a été assuré par Michel Denisot, qui avait accueilli les premières chroniques du Petit Journal à l'époque où le programme n'était qu'une pastille du \"Grand Journal\". Le clin d'oeil est lourd de sens, depuis l'annonce de l'éviction de l'ancien directeur adjoint du groupe Canal+ et animateur historique de la chaîne cryptée, qui animait cette saison \"Conversation secrète\". CATHERINE DENEUVE EN MAÎTRESSE DE CÉRÉMONIE Au cours d'une dernière édition laissant une large place aux rétrospectives des moments les plus marquants, plusieurs personnalités ont rendu hommage au Petit Journal. \"Marraine\" de la première édition complète du Petit Journal en 2009 (dissociée du Grand Journal, ndlr), Catherine Deneuve a prononcé la clôture de l'émission, qui scelle la fin d'une ère. Poil-à-gratter des politiques dont il dévoilait impitoyablement les artifices de communication, révélateur de talents comiques comme le duo Catherine et Liliane, créateur de méthodes indiscrètes comme des perches tendues pour capter les apartés des meetings, le \"Petit Journal\" version Barthès aura marqué toute une génération de téléspectateurs, dont une partie ne s'informaient qu'à travers ses satires. Devant un public de près de 200 fans, Yann Barthès a présenté un florilège des meilleurs moments de l'émission, en faisant intervenir célébrités et classe politique. \"Si j'ai un conseil à vous donner, c'est de garder votre liberté, c'est le plus important\" a lâché François Hollande. Nicolas Sarkozy, lui, a comparé l'émission au footballeur Zlatan Ibrahimovic: \"Vous avez fait un super transfert pour passer d'une chaîne en crypté à une chaîne en clair\" (groupe TF1, ndlr). Sur Twitter, plusieurs personnalités du monde politique ont rendu hommage à l'émission, à l'image de l'ex-première dame Valérie Trierweiler, ou Patrick Kanner. Visiblement ému, Yann Barthès a sobrement conclu l'émission : \"Merci d'avoir regardé le Petit Journal, au revoir Canal+\", a t-il déclaré, entouré de figures historiques de l'époque \"Grand\" et \"Petit\" journal comme Jean-Michel Aphatie ou Ariane Massenet. Canal+, contrôlé depuis l'été dernier par Vincent Bolloré, a assuré que l'émission, devenue la plus regardée de la chaîne, continuerait à la rentrée mais dans une formule \"rénovée\". Selon la presse, Cyrille Eldin, intervieweur provoc des politiques pour le \"Petit Journal\", en deviendra le présentateur.",
    "date": "2016-06-23",
    "heading": "",
    "title": "VIDEO. \"Le Petit Journal\" de Yann Barthès tire sa révérence avec Catherine Deneuve"
}