{
    "article": "-Un petit face-à-face sous tension pour débuter la semaine. Invitée de l'interview politique de Patrick Cohen dans la matinale de France Inter au lendemain de la consultation sur l'aéroport Notre-Dame-des-Landes, Cécile Duflot a connu une interview agitée avec son interlocuteur.\"VOUS ÊTES LES BONS. LES AUTRES SONT LES MAUVAIS\"L'ex-ministre du Logement écologiste est d'abord revenue sur les raisons faisant du projet d'aéroport un mauvais projet. \"On ne va pas refaire la campagne\", a répondu l'animateur. \"On ne va pas refaire la campagne. On va simplement dire la réalité des faits. Est-ce que c'est un projet bon pour l'écologie et le développement local. Je pense que non\", lui a rétorqué Cécile Duflot, faisant alors réagir Patrick Cohen, qui a ironisé sur \"l'idéologie boniste\" de l'élue Europe-Écologie Les Verts. Le journaliste a employé un concept utilisé par Jean-Pierre Chevènement pour décrire la députée : \"Vous êtes les bons. Les autres sont les mauvais\" a-t-il résumé. La phrase a mis le feu aux poudres. \"Je n'aime pas du tout votre façon de réagir\", a répondu la députée. \"À partir du moment où on a les mêmes convictions depuis 40 ans... Nous avons, écologistes, les mêmes convictions depuis 40 ans. Et si je puis me permettre, si vous m'aviez invitée il y a 20 ans, vous vous seriez sans doute, au lieu de faire ce petit regard légèrement méprisant, carrément moqué de moi\", a-t-elle estimé. \"Je ne fais aucun regard méprisant, j'essaie de savoir si vous reconnaissez le résultat d'une consultation\", s'est pour sa part défendu Patrick Cohen.Sur le sujet de Notre-Dame-des-Landes, Cécile Duflot a admis que le résultat du référendum en Loire-Atlantique \"est une bataille perdue pour l'écologie. En même temps c'était prévu, c'est-à-dire que le périmètre qui avait été choisi pour ce vote c'était celui qui était le plus sûr, le plus probable pour obtenir ce résultat\", a t-elle encore affirmé.",
    "date": "2016-06-27",
    "heading": "- Cécile Duflot a été impliquée dans une passe d'armes tendue avec le présentateur de la matinale de France Inter Patrick Cohen, lundi 27 juin, après avoir été liée à une \"idéologie boniste\". L'élue a ensuite déploré le \"petit regard légèrement méprisant\" du journaliste.",
    "title": "VIDÉO. Cécile Duflot critique Patrick Cohen et son \"petit regard méprisant\""
}