{
    "article": "- Norman et Cyprien, les deux humoristes les plus populaires de l'internet français, passeront de YouTube à TF1 à la rentrée avec une série de fictions. - TF1 programmera à la rentrée une série de fictions courtes avec Norman et Cyprien, les deux humoristes les plus populaires du web, a annoncé le directeur des contenus Ara Aprikian vendredi lors du festival publicitaire Cannes Lions. Cette toute première fiction télé des deux youtubeurs, de dix épisodes de six minutes, sera produite par l'agence Mixicom (filiale du groupe Webedia) et la société de production Partizan et sera aussi mise en avant sur le digital, précise TF1. Selon le site spécialisé Pure médias, la mini-série sera diffusée en septembre et programmée vraisemblablement le weekend. \"Elle racontera la vie de deux stars de YouTube, et suivra surtout leur vie quotidienne quand la caméra ne tourne pas\", explique l'article. TF1 cible les ados en recrutant les deux personnalités préférées des 7-14 ans toutes catégories confondues, selon un sondage paru en mars qui les plaçait devant Kev Adams, la star télé des jeunes sur M6, et les rappeurs Black M et Maître Gims. TF1 PARIE SUR LE TRANSFERT DU WEB VERS LA TÉLÉVISION ET VISE DE NOUVELLES CIBLES D'AUDIENCE Célèbres pour leurs courtes vidéos humoristiques décryptant les tendances et la vie quotidienne, Cyprien (alias Mister Dream), 27 ans, et Norman Thavaud, 29 ans, qui ont tous deux dépassé le milliard de vidéos vues sur YouTube avec respectivement 9,1 et 7,6 millions d'abonnés, avaient déjà fait quelques passages à la télé, mais jamais sur une grande chaîne. TF1 parie sur le transfert au petit écran des succès du web, ce que jusqu'ici aucune chaîne n'est parvenue à réaliser : chaque vidéo des deux humoristes obtient plusieurs millions de vues sur le web, bien davantage que la plupart des émissions télé. Leurs records, le sketch de Cyprien \"Technophobe\" (16 millions de vues) et l'hommage au jeu vidéo Assassin's Creed de Norman (15 millions de vues), affichent des scores dignes d'une finale du Mondial à la télé. C'est un nouvel exemple de la volonté de TF1 d'aller vers de nouvelles cibles d'audience, tout comme le recrutement de Yann Barthès, créateur du \"Petit Journal\" pour une émission sur TMC. LE PASSAGE DU WEB À LA TÉLÉVISION, UNE NOUVELLE TENDANCE ? En 2010-2011, Cyprien avait animé \"Les 12 infos\" sur NRJ 12, un JT de cinq minutes au ton décalé, puis une chronique sur la même chaîne. Norman a privilégié le cinéma et la scène, avec un one man show, et obtenu notamment un rôle dans le film de Maïwenn, \"Mon roi\". Ils ont récemment touché plusieurs millions d'euros en revendant leur régie publicitaire au groupe Webedia pour 25 millions d'euros. D'autres Youtubeurs commencent à investir la télévision, comme EnjoyPhoenix, stars des chaines beauté YouTube en France, qui présente une émission hebdomadaire sur la chaîne Disney Channel.",
    "date": "2016-06-26",
    "heading": "",
    "title": "TF1 recrute les youtubeurs Cyprien et Norman"
}