{
    "article": "Inscrit dans la mémoire du football mondial, et plus encore du football franco-allemand, ce match refait surface, tel un spectre, à chaque rencontre décisive entre la Mannschaft et les Bleus.Le 8 juillet 1982, les joueurs de la RFA ont privé les Français d'une finale de Coupe du Monde. Cette défaite avait été vécue comme un véritable drame dans tout l'Hexagone, choqué par l'image de Patrick Battiston au sol après la charge de Harlad Schumacher et par une séance de tirs au but que les Français pensaient s'épargner. Au début du match, la génération Platini, galvanisée par une série de belles performances en phase de poule, avait tenu la dragée haute aux Allemands, maintenant un statu quo, à un but partout. L'offensive de Battiston, entré à la mi-temps, aurait pu changer la donne en faveur des Bleus si le portier de la RFA ne lui avait pas cassé deux dents et fissuré une vertèbre cervicale, sans s'en émouvoir. Pas plus que l'arbitre, d'ailleurs, qui ne sifflera pas de coup-franc, déclenchant la rage des Français, vent debout contre cette injustice. C'est peut-être ce qui leur donnera la \"grinta\" nécessaire pour prendre les devants avec deux buts en prolongation, notamment grâce à un Alain Giresse déchaîné... Mais après la colère et la liesse vint la déception. Implacables, les Allemands finiront par rétablir l'équilibre juste avant la fin du temps complémentaire. La séance de tirs au but scellera le sort des Français, laissant ce goût amer d'injustice qui est à l'origine du traumatisme « Séville 82 ». Si tout le monde en reparle aujourd'hui, c'est que ce match est entré dans l'Histoire, mais il y a peu de chances de revivre une telle rencontre, car même dans le football, l'Histoire ne se répète pas.",
    "date": "2016-06-28",
    "heading": "La France affrontera l'Allemagne en demi-finale de l'Euro, jeudi 7 juillet à Marseille. Mais dans l'esprit des supporters français, c'est une autre date et une autre ville qui reviennent : \"Séville 82\".",
    "title": "France-Allemagne Séville 1982. Les images chocs ! "
}