{
    "article": "\"SIX MORE YEARS !\" (six années de plus), a tweeté son premier adjoint Emmanuel Grégoire, même si la socialiste de 61 ans doit attendre formellement le Conseil de Paris de vendredi pour être élue. Selon les premières estimations, Mme Hidalgo est largement en tête, obtenant entre 49,3% et 50,2% des voix, loin devant Rachida Dati (31,7 à 32,7%) et Agnès Buzyn (de 13,7 à 16%). Elle récolterait ainsi une centaine de sièges pour sa coalition Paris en Commun, contre une cinquantaine pour la droite LR et de 6 à 12 seulement pour la majorité présidentielle. Le scrutin a été marqué comme dans le reste du pays par une très forte abstention.\"Dans une triangulaire\", ce score est \"tout à fait exceptionnel. On est content\", s'est réjoui Jean-Louis Missika, président de la plateforme Paris en Commun, qui rassemble socialistes, écologistes, communistes ou membres de Génération.s. \"Ca veut dire que la confiance des Parisiens qui était manifeste au premier tour s'est confirmée et amplifiée\".Le PS conserve la capitale après 19 ans de règne: 13 ans de mandat de Bertrand Delanoë puis six de la maire sortante, son héritière et ancienne première adjointe Anne Hidalgo.Sa stratégie a payé. En endossant un programme résolument écologiste, la maire sortante a contenu ses partenaires d'EELV au premier tour, puis obtenu leur ralliement.C'est un triomphe pour une édile très contestée pendant son mandat, critiquée pour la piétonnisation des quais de Seine, l'arrêt brutal du service d'autopartage Autolib, le fiasco de la nouvelle version de Vélib' ou l'annulation par la justice d'un marché publicitaire de la Ville avec JCDecaux.Le premier tour le 15 mars dernier avait déjà donné un net avantage à la maire socialiste, arrivée largement en tête (29,3%) devant Rachida Dati (22,7%) et Agnès Buzyn (17,3%). Depuis, le classement restait inchangé dans toutes les enquêtes d'opinion menées dans l'entre-deux-tours.- Explosion en vol -Pour La République en marche (LREM), la défaite conclut une campagne calamiteuse où les avanies se sont multipliées: la dissidence de Cédric Villani, l'explosion en vol de la campagne de Benjamin Griveaux après la diffusion de vidéos intimes, puis les maladresses et les hésitations de sa remplaçante, l'ex-ministre de la Santé Agnès Buzyn, fragilisée par ses propos explosifs sur la \"mascarade\" du premier tour, sur fond d'épidémie de coronavirus. Le deuxième tour semble d'ailleurs encore plus difficile que prévu. \"C'est mérité\", a taclé le communiste Ian Brossat, membre de la coalition \"Paris en Commun\" d'Hidalgo.Côté LR, Rachida Dati, réélue dès le premier tour dans le VIIe arrondissement, aura réussi à mobiliser son électorat sur le terrain, avec une campagne énergique, centrée sur les fondamentaux de la droite, dans l'ancien fief de Jacques Chirac puis de Jean Tiberi.Mais elle aura manqué de réserve de voix tout au long de cette campagne inédite, percutée de plein fouet par le Covid-19. Sûre de ses forces, Anne Hidalgo s'avançait donc en grande favorite de ce second tour, dépourvu de suspense. Comme un symbole, elle avait déjà évoqué dans le courant de la semaine les mesures de son prochain mandat, dont la pérennisation des pistes cyclables mises en place lors du déconfinement ou la piétonnisation des abords du canal Saint-Martin. Quitte à donner des idées: interrogée lors d'un déplacement, jeudi, sur une éventuelle candidature à la présidentielle de 2022, Anne Hidalgo a juré: \"Surtout pas !\"\"Mais j'espère vraiment que, dimanche soir, il y aura un fait politique majeur dans ce pays: que cette vague écologiste progressiste, dans laquelle beaucoup de camarades socialistes, sociaux-démocrates sont engagés, j'espère qu'elle sera victorieuse\", s'était-elle empressée d'ajouter. Sa plateforme de campagne, \"Paris en Commun\", va devenir une \"structure politique pérenne\" et son actuel président, Jean-Louis Missika, appelle à créer une \"fédération\" avec les listes citoyennes en passe de gagner dans plusieurs grandes villes. Avec notamment pour mission de \"préparer les prochaines échéances électorales\"...",
    "date": "2020-06-28",
    "heading": "Anne Hidalgo s'offre un nouveau mandat : avec sa campagne résolument écolo, la maire sortante PS l'emporte largement à Paris, selon les premières estimations, face à une droite qui a tenu ses positions et une majorité présidentielle qui s'est complètement effondrée.",
    "title": "Municipales: Anne Hidalgo triomphe à Paris"
}