{
    "article": "Pour les Pouvoirs publics, c'est entendu : le diesel est une abomination qui doit cesser au plus vite. Pourtant, le diesel n'a jamais été aussi propre - ni aussi sévèrement contrôlé. Certains constructeurs y croient toujours. Mais peut-on encore sauver le soldat diesel ?C'était l'an dernier, au salon de Francfort. Devant un petit groupe de journalistes, Carlos Tavares, le patron de PSA, avait exprimé son désespoir : « Le diesel a gagné la bataille technologique, mais perdu la bataille politique », avant d'ajouter : « Le monde devient fou ! ». Le scandale du Dieselgate aura tout balayé sur son passage. Le bébé avec l'eau du bain. Et peu importe qu'entre temps les normes d'homologation se soient durcies, et comportent désormais un protocole de vérification des émissions en conditions réelles, rendant de fait impossible un nouveau Dieselgate. Peu importe aussi que le diesel, de part sa conception, émette 20 à 30 % de CO2 en moins que l'essence. La messe est dite : le futur sera électrifié. Pour tous et partout. Quelque soit la pertinence du tout-électrique. Ainsi, à Paris et dans 78 autres communes de la métropole, le diesel sera purement et simplement banni dès 2024.C'est ainsi que l'on s'est retrouvé un an plus tard avec un salon de Paris où se bousculaient d'énormes SUV 100% électriques, monstres dépassant largement les deux tonnes et annonçant des autonomies supérieures ou égales à 400 km. Leur tarif ? Au minimum 78 000 € ! Lourds, encombrants et coûteux, ces modèles peuvent difficilement être qualifiés d'écologiques. Mais ils traduisent la panique des constructeurs automobiles face à un cadre législatif tellement mouvant qu'il en devient flou. Et ce n'est pas fini : la Commission européenne a fixé un objectif de neutralité carbone pour le continent à l'horizon 2050 ! Résultat, selon une récente étude du cabinet AlixPartners, dès 2030, le diesel ne représenterait plus que 5 % des ventes VP et VUL en Europe, contre 28 % pour les modèles électriques, 21 % pour les hybrides classiques et 15 % pour les hybrides rechargeables.D'un côté, donc, il faut réduire les émissions de CO2. De l'autre, il faudrait faire l'impasse sur le diesel, car il serait entendu que la voiture électrique conviendrait à tous les usages. La quadrature du cercle ? C'est bien l'avis de la plupart des décideurs du secteur... dont Carlos Tavares, contraint malgré lui à adopter une stratégie d'électrification menée tambour battant.Le géant allemand Daimler suit pour sa part une stratégie « tous azimuts ». Le groupe d'Outre-Rhin ayant les poches plus profondes que PSA, il se permet ainsi d'explorer toutes les voies : modèles 100 % électriques (comme le Mercedes EQC dévoilé au Mondial), hybrides légers (en 48 V) et hybrides rechargeables (PHEV). Pour ces derniers, Daimler a développé une architecture commune et flexible, avec une boîte automatique à 9 rapports intégrant le moteur électrique et des batteries lithium-ion d'une capacité de 13,5 kWh. Du coup, Mercedes crée la surprise en lançant deux hybrides rechargeables... diesel ! Proposées sur les Classe C et Classe E, ces C 300de et E 300de marient cette chaîne de traction électrifiée au moteur OM654 2.0 turbo diesel de 194 ch.Résultat : ces hybrides « mazout » revendiquent des émissions de CO2 nettement inférieures à 50 g/km en norme NEDC corrélée (à partir de 38 g/km pour la C 300de). Ils devraient rester sous ce seuil au 1er janvier avec la nouvelle norme WLTP, ce qui leur permettrait de bénéficier d'avantages fiscaux. Pour les constructeurs, c'est aussi une arme de plus pour réduire les émissions moyennes de CO2, avec pour horizon les 95 g/km en 2021... sous peine d'amendes salées !Sur le papier, donc, l'hybride diesel cumule les atouts : capable de fonctionner en mode 100% électrique en ville, tout en offrant la sobriété du diesel sur longs trajets, il affiche des rejets de CO2 particulièrement bas. Mais la voix du « mazout » est-elle encore seulement audible ? Pionnier de l'hybride diesel avec feu le Peugeot 3008 Hybrid4, PSA a en tous cas fait ses arbitrages : les prochains véhicules rechargeables du groupe seront dotés de moteurs essence.",
    "date": "2018-12-11",
    "heading": "11 décembre",
    "title": "Le diesel peut-il encore être sauvé ? : actualité automobile, infos, scoop"
}