{
    "article": "La plateforme gouvernementale de sensibilisation à la sécurité numérique cybermalveillance.gouv.fr a mis en garde contre la recrudescence des mails de hameçonnage à en-tête de l'Assurance maladie, rapporte BFMTV mardi 12 juin. Le hameçonnage, ou phishing, est une pratique qui consiste à envoyer massivement des mails invitant le destinataire à donner des informations personnelles : mot de passe, numéro de téléphone ou, bien souvent, coordonnées bancaires.La plateforme gouvernementale a noté dans un message sur son compte Twitter la recrudescence de ces mails qui reprennent les codes de l'Assurance maladie et qui indiquent que le destinataire doit recevoir un remboursement de 118 euros. Pour le réclamer, il faut, bien sûr, fournir ses coordonnées bancaires dans les sept jours. \"Plusieurs de nos prestataires nous ont fait remonter des cas de phishing liés à l'Assurance maladie cette dernière semaine, a indiqué à BFMTV la plateforme. Ces mails de hameçonnage, rédigés par des groupes cybercriminels amateurs, jouent sur l'appât du gain des internautes. Ils fonctionnent particulièrement bien dans le cas de l'Assurance maladie, beaucoup de gens étant en attente d'un remboursement.\" Le phishing, la pêche frauduleuse aux informations sur Internet (Flash conso - Mce)par Mce Maison de la consommation et de l'environL'organisme note par ailleurs l'amélioration des technique des cybercriminels, alors que ce genre de mails étant facilement reconnaissables il y a quelques années. \"Tout récemment, plusieurs centaines d'internautes ont reçu un mail très bien ficelé, censé provenir de la Police nationale\", a rappelé cybermalveillance.gouv.fr à BFMTV. Le message indiquait que l'ordinateur du destinataire avait été bloqué pour cause de consultation d'un contenu illicite et réclamait le paiement d'une amende de 500 euros avec une carte cadeau iTunes. \"Ce genre d'attaques, typique de l'Afrique de l'Ouest, fonctionne malheureusement très bien', a indiqué la plateforme, précisant que plusieurs victimes, surtout des personnes âgées, avaient payé les sommes réclamées.Utilisant ce même procédé d'hameçonnage, \"d'importantes campagnes sont lancées en octobre, au moment où les impôts soldent le compte des contribuables, qui espèrent ne pas être à l'abri d'une bonne surprise\", a indiqué la plateforme à BFMTV.",
    "date": "2018-06-12",
    "heading": "Les cybercriminels appâtent leurs victimes en affirmant qu'ils doivent recevoir un remboursement.",
    "title": "Assurance maladie : alerte aux faux mails de remboursement"
}