{
    "article": "Selon trois instituts de sondage, il arrive largement en tête à Lyon avec plus de 50% des voix et plus de 20 points d'avance sur ses adversaires.A la tête d'une coalition EELV-PS-PCF-LFI, il recueille 53,5% des voix, devant Yann Cucherat (DVC-LR) 30,5% et Georges Képénékian (LREM diss, PRG) 16%, selon Ipsos Sopra Steria pour France Télévisions/Radio France/les Chaînes Parlementaires. Doucet rassemble 50,8%, Cucherat 31,4% et Képénékian 17,8% pour Harris Interactive avec TF1-LCI et RTL. L'écologiste recueille 52,6%, Yann Cucherat 29,7% et Georges Képénékian 17,7% pour Elabe Berger Levrault avec BFMTV et Le Parisien.La page Gérard Collomb, qui dirigeait la ville depuis près de 20 ans, est désormais tournée. Ce dernier avait déjà quitté le devant de la scène en renonçant à briguer la tête de la métropole lorsqu'il a rallié la droite entre les deux tours.Et il s'agit d'une première historique pour les Verts qui jusqu'à présent dirigeaient une poignée de villes, dont la plus grande était Grenoble.C'est un parcours fulgurant pour Grégory Doucet, néo-lyonnais, inconnu du grand public et qui n'avait jamais été élu. Victoire ternie toutefois par une abstention massive de plus de 60% à Lyon.Reste à savoir si EELV réussira le doublé à la métropole de Lyon, une collectivité à statut unique en France et réel centre du pouvoir lyonnais.Persuadé que \"l'écologie politique est l'idéologie du 21e siècle\", Doucet veut \"prendre rapidement\" à la mairie de Lyon des mesures pour répondre à l'urgence climatique, réduire la place de la voiture, lutter contre la pollution de l'air... Il souhaite une ville 100% \"marchable\" et cyclable, une ville à hauteur d'enfants, des repas à la cantine 100% bio et avec 50% de produits locaux.",
    "date": "2020-06-28",
    "heading": "A 46 ans, l'écologiste Grégory Doucet, un inconnu du grand public, est en passe de ravir haut la main la mairie de Lyon, une prise historique pour les Verts qui vont diriger la 3e ville de France.",
    "title": "Vers une nette victoire de l'écologiste Grégory Doucet à Lyon "
}