{
    "article": "L'Observatoire de la parentalité et de l'éducation numérique (Open) a envoyé mercredi 23 mai des courriers aux parquets de Bobigny et de Lyon pour dénoncer le \"travail illégal\" des enfants mis en scène par leurs parents sur Youtube, rapporte LCI.Dans le viseur de l'association, les chaînes de \"unboxing\", une tendance venue des États-Unis qui consiste à déballer, présenter et commenter devant la caméra des jouets ou des objets, souvent envoyés directement par les marques. Ces dernières années, l'activité s'est largement développée en France, et de plus en plus de parents filment leurs enfants, parfois très jeunes, et postent les vidéos sur Youtube, pour engranger ensuite des revenus publicitaires. Pour l'Open, il s'agit d'un emploi, comme cela le serait pour un acteur ou un mannequin. Sauf que, indique LCI, l'article L7124-1 du code du travail qui encadre l'activité des mineurs de moins de 16 ans dans un \"spectacle ou une production (...), une entreprise de cinéma, de radiophonie, de télévision (...)\", ne s'applique pas au travail sur internet.\"C'est un énorme vide juridique qui fait que les parents peuvent utiliser leurs enfants de manière libre pour ces tournages\", confie à LCI l'avocate de l'Open, Me Christine Aubague. Les parents ne sont notamment pas obligés de déposer les revenus engrangés à la Caisse des dépôts et consignations pour les enfants.\"On considère, au regard du succès qu'elles remportent, qu'il s'agit d'une volonté souvent mercantile pour ces parents, dont la plupart ont monté une société derrière tout ça, explique à franceinfo le président de l'association, Thomas Rohmer. Donc, on n'est pas dans une activité de loisir. (...) Ces enfants (...), on estime qu'ils sont privés d'une partie de leur vie.\"\"On peut se mettre à la place de ces enfants qui doivent être enfermés dans un sentiment de loyauté affectif vis-à-vis de leurs parents et du coup, ils ont du mal à arrêter, poursuit-il. On peut se demander ce qu'il adviendra de ces enfants dans quelques années et de leurs images numériques. Ce sont de très jeunes enfants, moins de 6 ans, et le phénomène prend de l'ampleur.\" Faut-il laisser son enfant se lancer sur YouTube ?par Touche pas à mon postePourtant, en septembre dernier, le ministère du Travail avait qualifié l'\"unboxing\" de \"loisir privé\", laissant cependant la porte ouverte à une requalification par un juge. C'est aujourd'hui l'objectif de l'Open, qui cherche à démontrer l'existence d'une prestation, d'un lien de subordination et d'une rémunération, afin que cette activité soit reconnue comme un véritable emploi. \"Nous considérons qu'il y a un vrai danger psychologique et physique pour les enfants, estime Me Aubague auprès de LCI. À raison d'une vidéo par jour, ils sont privés de toute activité de loisir, de vie sociale. C'est tout un équilibre qui n'est plus préservé.\"\"L'idée n'est pas de vouloir interdire, mais d'accompagner et d'encadrer, tempère Thomas Rohmer sur franceinfo. On a la chance d'avoir en France un code du travail et notamment des lois qui sont assez protectrices pour les enfants qui travaillent dans le milieu artistique. Nous réclamons que ces enfants puissent bénéficier de ces lois qui réglementent le rythme de travail et la rémunération.\"",
    "date": "2018-05-24",
    "heading": "Une association s'inquiète des conséquences pour les enfants de leurs activités sur la plateforme vidéo.",
    "title": "Enfants stars sur Youtube : une association saisit la justice pour \"travail illégal\""
}