{
    "article": "Cette année, l'événement a pour marraine Stéphane Pallez, présidente-directrice-générale du groupe FDJ (La Française des jeux). En partenariat avec franceinfo, la #JFD18 célèbre l'action. \"Ce thème invite chacun et chacune à se montrer acteur et actrice pour créer un monde meilleur grâce au digital\", explique Delphine Remy-Boutang, co-fondatrice de la JFD, fondatrice du JFD Club et de The Bureau.Afin de valoriser la prise d'initiatives des femmes et hommes d'aujourd'hui, la JFD invite ses participants, speakers et partenaires à choisir un verbe d'action qui illustrera leur engagement. Partenaire historique de l'événement, Orange a choisi le verbe #Share (partager). L'Oréal, Microsoft, Engie, Google, Paypal, ou encore Coca-Cola France... figurent aussi parmi les partenaires. Temps forts de la journéeMounir Mahjoubi, Secrétaire d'État au Numérique, et Marlène Schiappa, Secrétaire d'État à l'égalité entre les femmes et les hommes, sont les invités d'honneur de cette journée.Articulée autour de trois moments forts - #inspire, #network, #experiment (inspirer, réseau, expérimenter) -, la JFD 2018 met en avant les grandes idées et innovations qui mèneront vers un monde meilleur. Plus de 40 intervenantes (entrepreneures, grands groupes, institutionnels...), qui réfléchissent au monde de demain, doivent venir partager leur verbe d'action et témoigner de leurs expériences sur la scène du studio 104 de la Maison de la radio. PDG et start-upeusesIntelligence artificielle, éducation, diversité, entrepreneuriat, intrapreneuriat, innovation​... seront autant de thèmes abordés par Nathalie Balla, co-présidente de La Redoute, Nathalie Debras, directrice de la communication de L'Oréal Luxe France, Brigitte Sabotier, DRH d'Orange France, Delphine Ernotte, PDG de France Télévisions, François Gay-Belille, PDG de Coca-Cola France, Vincent Giret, directeur de franceinfo, Laurence Lafont, directrice des divisions Marketing et Opérations chez Microsoft France, Sébastien Missoffe, directeur général de Google France, Elisabeth Moreno, PDG de Lenovo France, Esohe Omoruyi, senior vice-présidente des services et des innovations digitales de L'Oréal, Caroline Thelier, directrice générale de Paypal France... Ou encore par des start-upeuses telles que Jasmine Anteunis de Reicast IA, Rania Belkahia d'Afrimarket, Naomi Ceder de Trans Code, Gaëlle Frizon de la Motte d'Oly Be, Elsa Hermal d'Epicery, Jeanne Massa de Habiteo, Emma Muhlenhover de Wund'r, Clémentine Piazza d'InMemori, Sharon Shofer de Startup Kids... Prix Les MargaretMoment fort de la journée, le prix #LesMargaret vient récompenser une femme digitale entrepreneure et une femme digitale intrapreneure. Les prix sont remis respectivement par Marlène Schiappa et Gwenaëlle Huet. Ces récompenses ont été créées en hommage à Margaret Hamilton, codeuse à la Nasa et pionnière de l'informatique moderne.Parallèlement, les visiteurs peuvent networker et découvrir les dernières innovations des partenaires sur les corners de la Galerie Seine. Orange y présente notamment la technologie LIFI, le réseau par la lumière. Une technologie basée sur l'usage des lampes à Led, du réseau électrique, associés ou non à Internet par la Fibre ou l'ADSL. La lumière devient un nouveau canal de communication Haut Débit sans fil.Connecter les femmes qui révolutionnent le monde grâce au digitalLa JFD a été co-fondée par Delphine Remy-Boutang en 2013. Elle met à l'honneur et connecte les femmes qui s'emploient à révolutionner le monde grâce au digital. Cet événement a pour ambition d'inspirer et d'encourager les femmes à oser, innover et entreprendre. Concentré de rencontres, de partages de savoirs et d'expériences, la JFD valorise avec bienveillance la synergie des talents et la prise d'initiatives de femmes et d'hommes d'aujourd'hui. La JFD, c'est aussi un club : le JFD Club, fondé en 2016 par Delphine Remy-Boutang. Il permet à ses membres de se rencontrer tout au long de l'année et de développer leurs réseaux à l'occasion de conférences et d'événements exclusifs.La JFD 2018 est à suivre en direct en vidéo sur notre site, en partenariat avec franceinfo.- Informations pratiques :Journée de la femme digitale, le 17 avril de 9h00 à 18h00 à la Maison de la radio à Paris. Billeterie : lajourneedelafemmedigitale.fr",
    "date": "2018-04-16",
    "heading": "La 6e édition de la Journée de la femme digitale (JFD) a lieu ce mardi 17 avril à la Maison de la radio à Paris, avec pour thème \"For a better world, le temps de l'action\".",
    "title": "Journée de la femme digitale 2018 : #ForABetterWorld, le temps de l'action"
}