{
    "article": "\"En pleine pandémie de Covid-19, il est vraiment honteux qu'une multinationale comme celle-ci nous lâche\", dit un employé du service des achats, Jordi Carbonell, 54 ans, évoquant l'alliance Renault-Nissan-Mitsubishi. Face à la chute de la demande, l'alliance a décidé d'une vaste restructuration.Dans la foule des employés - masqués - qui se massent devant les grilles, ce salarié a le coeur gros. Il a passé 32 ans de sa vie chez Nissan et se sent \"trompé\" par la direction depuis des années: \"aucun site n'est rentable s'il n'obtient pas un volume de production suffisant et ici, ils l'ont laissé mourir\".- \"Tous sur la route\" - \"L'indignation est à son comble, nous la contenons mais je ne sais pas ce qui va se passer dans les prochains jours\", avertit Jordi, appelant le gouvernement à \"pénaliser autant que possible\" le groupe. \"Tous sur la route!\", crie un manifestant, pendant qu'une voiture sort de l'usine pour bloquer la circulation de l'autoroute.L'usine Nissan Zona Franca emploie 3.000 personnes et selon les syndicats, 22.000 emplois indirects dépendent d'elle.Quarante ans après leur arrivée à Barcelone (Nord-Est du pays), les Japonais de Nissan ont annoncé jeudi la fermeture de l'usine, leur principale dans l'Union européenne depuis le Brexit car ils détiennent encore un site de production au Royaume-Uni.Ce coup porté à l'industrie automobile, qui représente 10% du PIB de l'Espagne, risque d'être éclipsé par l'actualité de la pandémie, dit le dirigeant syndical Pedro Ayllon, dénonçant un plan mené \"de manière très malhonnête\" en pleine crise sanitaire. \"Quand je suis entré, en 1986, on construisait encore des tracteurs. C'est une entreprise qui a fabriqué pratiquement tout, nous avons toujours été très flexibles\", insiste ce syndicaliste USOC, pour qui les problèmes ont commencé au moment de l'alliance avec Renault en 1999, quand Nissan est devenu \"le partenaire secondaire en Europe\".\"Depuis lors, on nous a toujours confié la fabrication des véhicules de faible niveau de production, ceux que souvent les autres ne voulaient pas fabriquer ailleurs\", estime-t-il.L'usine fabrique surtout des véhicules tout-terrain et des pickups, ainsi que la fourgonnette électrique NV200. Sa capacité est de 200.000 véhicules à l'année, mais avant même la pandémie, la fabrication avait été considérablement réduite à moins d'un tiers. L'ensemble de l'activité était paralysée depuis le début mai par une grève des employés qui réclamaient un plan d'investissement alors que la suppression de 20% des effectifs était déjà prévue.Il a dix ans, en pleine répercussion de la crise financière de 2008, les syndicalistes s'étaient déjà opposés à la direction pour exiger un plan de viabilité pour l'usine, qui semblait alors condamnée. Après des mois de conflit, ils avaient obtenu l'attribution de nouveaux véhicules à fabriquer, tout en acceptant une importante réduction de salaires et une dégradation de leurs conditions de travail. \"Des travailleurs font des sacrifices en échange de promesses qui ne sont pas tenues\", résume Ayllon.- \"Effet domino\" -Parmi les manifestants, un couple d'employés s'angoisse tout particulièrement: Juan Sánchez, 45 ans, employé à l'atelier de peinture, et sa compagne, Loli Maraver, affectée au montage. Tous deux sont désormais menacés de licenciement. \"Une unité familiale se retrouve à la rue, sans travail\", dit Juan, en songeant à leurs deux filles âgées de 10 ans.La nouvelle arrive au pire moment, insiste-t-il. \"Avec le Covid-19, on ne peut pas trouver d'emploi, alors qu'il y a beaucoup de licenciements dans d'autres entreprises\".Et si les autorités ne réagissent pas, avertit Pedro Ayllon, \"cela peut avoir un effet domino sur d'autres entreprises qui verront que fermer un site en Espagne est facile\".",
    "date": "2020-05-28",
    "heading": "Une fumée noire monte d'une barricade de pneus brûlés face à une usine centenaire de Barcelone, symbole de l'industrie automobile espagnole. Nissan vient d'annoncer sa fermeture, laissant des milliers d'employés amers et indignés.",
    "title": "A Barcelone, la fureur des employés de Nissan \"lâchés en pleine pandémie\""
}