{
    "article": "Le nombre de décès supplémentaires par rapport à la moyenne des cinq années précédentes au Royaume-Uni atteint près de 60.000 mi-mai, a indiqué mardi le Bureau national des statistiques (ONS).Selon le quotidien économique, qui a examiné les données de 19 pays, ces chiffres rapportés à la population montrent une surmortalité de 891 décès par million d'habitants, soit la plus élevée parmi les pays produisant des données comparables.Le Royaume-Uni dépasse ainsi les Etats-Unis, l'Italie, l'Espagne ou la Belgique.En termes des bilans officiels de la maladie rapportés à la population recueillis par l'AFP, le pays est actuellement moins touché, que l'Espagne et la Belgique.Si elle comprend des décès pas directement causés par la maladie Covid-19, la surmortalité est considérée par certains experts comme le meilleur moyen de comparaison internationale vu les différences dans la manière d'établir les bilans officiels. Elle représente par ailleurs une mesure plus large des effets de la pandémie avec des morts indirectes causées par exemple par des maladies non traitées en raison du confinement.Selon le bilan officiel du gouvernement, le Royaume-Uni est le deuxième pays au monde le plus endeuillé après les Etats-Unis avec 37.460 morts (+412 en 24 heures) testés positifs. Ce compte s'élève à plus de 46.000 à la mi-mai selon l'ONS, qui recense les morts dont le Covid-19 est la cause suspectée ou avérée.Régulièrement interrogé par la presse, le gouvernement britannique juge les comparaisons internationales prématurées à ce stade mais fin avril, le Premier ministre Boris Johnson avait déclaré que \"La seule vraie comparaison sera possible à la fin de l'épidémie quand on regardera le nombre total de décès en excès.\"",
    "date": "2020-05-28",
    "heading": "Le Royaume-Uni détient le triste record du plus grand nombre de décès supplémentaires par rapport à la moyenne des années précédentes enregistrés depuis le début de la pandémie de nouveau coronavirus, rapporté à sa population, indique une analyse du Financial Times publiée jeudi.",
    "title": "Pandémie: le Royaume-Uni, pays le plus touché en termes de surmortalité, selon la presse"
}