{
    "article": "\"Les talibans ont attaqué un check-point des forces de sécurité. (...) Ils y ont mis le feu, tuant cinq d'entre eux et ont abattu les deux autres\", a déclaré à l'AFP Hussain Shah, le chef de la police du district de Seyagird, où l'attaque est survenue.Un autre membre des forces afghanes a été blessé, les talibans ayant également subi des pertes, a déclaré Waheeda Shahkar, le porte-parole du gouverneur provincial.Les talibans n'ont pas confirmé leur implication dans cette attaque, qui survient au surlendemain de l'expiration d'un cessez-le-feu qu'ils avaient décrété samedi à l'occasion de la fin du ramadan, et qui avait été largement respecté de dimanche à mardi. D'après la Commission afghane indépendante des droits de l'Homme, les victimes civiles avaient chuté de 80% durant ces trois jours, passant d'une moyenne quotidienne de 30 à 6 tués et blessés.Ce répit a été d'autant plus apprécié que les violences étaient avant cela en forte recrudescence. Mercredi, l'armée afghane a toutefois mené des frappes aériennes et un assaut au sol contre des \"ennemis\" qui attaquaient un convoi logistique, selon Lal Mohammad Amiri, le porte-parole de la police de la province de Zaboul (sud).Quelque 18 insurgés ont péri et trois enfants avaient été blessés, a-t-il ajouté.Les autorités afghanes ont libéré lundi et mardi un millier de prisonniers talibans dans l'espoir d'aboutir à une reconduction du cessez-le-feu. Mais les rebelles n'ont officiellement toujours pas fait connaître leur position sur le sujet.\"Les talibans n'annonceront pas un autre cessez-le-feu officiellement car ils pensent que la guerre et le combat (...) favorisent leurs intérêts\", a estimé Sayed Nasir Musawi, un analyste politique basé à Kaboul.Mais \"non officiellement, ce cessez-le-feu va se poursuivre et nous continuerons à avoir une réduction significative de la violence\", a-t-il pronostiqué, interrogé par l'AFP.Une délégation talibane était jeudi à Kaboul pour discuter de l'échange de prisonniers avec les autorités, a indiqué à l'AFP Javid Faisal, le porte-parole du Conseil national de sécurité, un organe gouvernemental.Ces libérations réciproques - jusqu'à 5.000 talibans contre 1.000 membres des forces afghanes - sont prévues par l'accord américano-taliban signé fin févier à Doha, mais non ratifié par Kaboul, qui prévoit le retrait des troupes étrangères d'Afghanistan sous quatorze mois en échange de garanties sécuritaires des insurgés.Ce vaste échange de détenus, émaillé d'obstacles, a pris du retard. Kaboul avait, avant le cessez-le-feu, élargi environ 1.000 prisonniers alors que les insurgés en avaient libéré environ 300.C'est le premier cessez-le-feu à l'initiative des talibans depuis qu'une coalition internationale menée par les Etats-Unis les a chassés du pouvoir en 2001.Une première interruption des combats s'était produite en juin 2018, à l'initiative d'Ashraf Ghani, déjà à l'occasion de l'Aïd el-Fitr, qui marque la fin du ramadan. Elle avait duré trois jours et donné lieu à de spectaculaires scènes de fraternisation entre combattants des deux camps.Les talibans ont également respecté une trêve partielle de neuf jours du 22 février au 2 mars 2020 à l'occasion de la signature de l'accord de Doha.",
    "date": "2020-05-28",
    "heading": "Sept membres des forces de sécurité afghanes ont été tués jeudi dans une attaque imputée aux talibans dans la province de Parwan, frontalière de Kaboul, a-t-on appris auprès de responsables, au surlendemain de l'expiration d'un cessez-le-feu décrété par les insurgés.",
    "title": "Afghanistan: sept tués dans une attaque attribuée aux talibans "
}