{
    "article": "Ces tests visent à mesurer \"l'immunité collective\" de la population israélienne et à déterminer les personnes les plus susceptibles d'être affectées en cas de nouvelle vague contamination.\"Nous avons commencé (...) et cela ne devrait pas prendre trop de temps avant que nous puissions identifier des tendances intéressantes\", a déclaré jeudi à l'AFP le Docteur Yair Schindel, un haut responsable de la force d'intervention mise sur pied par le gouvernement israélien pour gérer la fin de la pandémie.En parallèle, les autorités mènent aussi des tests sur des groupes spécifiques dans les \"zones à risque\" --notamment dans des quartiers juifs ultra-orthodoxes, principaux incubateurs de la crise en Israël-- et chez le personnel médical ayant soigné des personnes contaminées par le nouveau coronavirus. \"Nous tentons de savoir (par ces tests) combien de ces personnes ont été exposées au virus et combien ont développé des anticorps\", souligne Dr. Schindel, aussi cofondateur d'aMoon, un fonds israélien de capital-risque spécialisé dans les start-up biomédicales.La question de l'immunité fait toujours débat, l'Organisation mondiale de la Santé (OMS) ayant estimé fin avril qu'il n'existait \"aucune preuve\" que des personnes déjà contaminées et guéries soient prémunies contre une nouvelle infection.Si les autorités ont accéléré ces dernières semaines le déconfinement avec la réouverture des écoles, de lieux de culte, des tribunaux, des restaurants et des bars afin de se rapprocher d'un retour à la normale, elles se préparent néanmoins à une potentielle \"seconde vague\" de contamination cet hiver ou même avant.Au total, elles ont acheté 2,5 millions de kits pour ces tests. Ils seront effectués par les quatre caisses d'assurance-maladie offrant des soins de santé à l'ensemble de la population, afin de faciliter le regroupement de ces données épidémiologiques, selon Dr. Schindel.\"Je n'ai pas entendu parler d'enquête nationale aussi importante jusqu'à présent\" ailleurs dans le monde, affirme Dr. Schindel, disant s'être entretenu plus tôt cette semaine sur ce sujet avec des cadres de la Maison Blanche. - Faible ratio de décès -Selon une étude de l'Université de Tel-Aviv publiée la semaine dernière, environ 70% des personnes diagnostiquées avec le virus en Israël ont été infectées par une souche provenant des Etats-Unis, et 30% d'Europe, principalement par des souches de la France et la Belgique.Pays d'environ neuf millions d'habitants, Israël a recensé plus de 16.800 cas de coronavirus, dont 281 décès, présentant toutefois un faible ratio de décès (31 par millions d'habitants) comparativement à d'autres pays.Ce ratio s'expliquerait notamment par des mesures de confinement et de distanciation physique prises dès le début de la crise, et le développement de la télémédecine qui a permis aux autorités sanitaires de suivre quotidiennement et à distance des patients, estiment différents spécialistes interrogés par l'AFP.\"Une chose qui est unique et qui a aussi joué un rôle, c'est le fait que la population israélienne est habituée à passer d'un état de routine à un état d'urgence. Normalement, ce n'est pas à cause d'une pandémie, mais des missiles tirés en notre direction\", assure M. Schindel faisant référence aux tirs de roquettes par exemple depuis l'enclave palestinienne de Gaza, sous blocus israélien.",
    "date": "2020-05-28",
    "heading": "Les autorités israéliennes ont commencé à mener des tests sérologiques sur 100.000 de leurs citoyens, l'une des plus grandes campagnes de dépistage au monde, afin de prévenir une \"seconde vague\" de la maladie Covid-19, a indiqué jeudi un haut responsable.",
    "title": "Israël: 100.000 tests pour prévenir une \"seconde vague\" de coronavirus"
}