{
    "article": "Son élection comme président de l'Assemblée fait pencher encore davantage la balance du côté des conservateurs face à un président Hassan Rohani qui fait figure de modéré.Elle intervient dans un contexte de violente récession économique, due en partie aux sanctions américaines, et de tensions exacerbées entre Téhéran et Washington, ennemis jurés.La télévision d'Etat a indiqué que M. Ghalibaf, 58 ans, avait recueilli 230 des 267 votes exprimés pour son mandat à ce poste, l'un des plus importants de la République islamique.Mohammad-Bagher Ghalibaf a été trois fois candidat malheureux à la présidentielle, ex-chef de la police, membre des Gardiens de la révolution --l'armée idéologique de l'Iran-- et maire de Téhéran de 2005 à 2017.Il avait récolté la majorité des voix de la capitale lors des législatives de février dernier, marquées par une forte abstention, pour l'élection des députés de la onzième législature depuis la Révolution islamique de 1979.Cette abstention record était due notamment à la disqualification de milliers de candidats modérés et réformistes par le Conseil des gardiens de la Constitution, organe tenu par les conservateurs et chargé du contrôle des élections.Elle avait réduit le scrutin à un affrontement entre conservateurs et ultraconservateurs, engendrant un Parlement dominé par une alliance de ces deux tendances, à un an de l'élection présidentielle.Pour l'élection du président du Parlement, M. Ghalibaf a remporté une victoire écrasante face à deux autres candidats, les députés conservateurs Fereydoun Abbasi et Mostafa Mirsalim qui n'ont obtenu que 17 et 12 votes respectivement.Cheveux clairsemés, lunettes et costume foncé, M. Ghalibaf a été félicité par les députés dès l'annonce des résultats du vote, avant de se diriger vers le siège du président du Parlement tout sourire.\"Je remercie Dieu pour cette occasion de servir le peuple\", a dit M. Ghalibaf dans son premier discours de président de la Chambre.Le Parlement avait fermé ses portes pendant six semaines jusqu'au 7 avril, dans le cadre des mesures prises pour faire face à la propagation du nouveau coronavirus qui a durement frappé l'Iran, pays le plus touché au Moyen-Orient.- Les conservateurs dominent -Le virus a déjà fait 7.564 morts parmi les 141.591 personnes déclarées atteintes par la maladie, selon le ministère de la Santé.Parmi les 279 députés (sur 290) élus en février, deux sont morts de la maladie et neuf ont été disqualifiés par le Parlement sortant.Ce Parlement compte de nombreux ultraconservateurs qui s'opposent au président Rohani sur presque tous les sujets, comme la gestion d'une économie durement affectée par les sanctions ou celle de la crise sanitaire ou encore les tensions avec les Etats-Unis.Se présentant comme un \"technocrate\", M. Ghalibaf avait perdu face à Hassan Rohani lors de sa première élection à la présidence et s'était retiré de la course au dernier scrutin en 2017 pour soutenir Ebrahim Raïssi, aujourd'hui chef du pouvoir judiciaire.Il succède à Ali Larijani, à la tête du Parlement depuis 2008.M. Larijani a été nommé comme conseiller par le guide suprême, l'ayatollah Ali Khamenei, qui l'a également désigné membre du Conseil de discernement, instance d'arbitrage entre les institutions de la République islamique. M. Larijani a félicité son successeur à la tête du Parlement saluant un \"gestionnaire assidu du système dans différents postes\". Le président du Parlement dirige les affaires de l'Assemblée mais il occupe aussi un siège au Conseil supérieur de coordination économique tout comme le président et le chef du pouvoir judiciaire. Etabli en 2018 par l'ayatollah Ali Khamenei, ce Conseil est la plus haute autorité de gestion des affaires économiques du pays et a pour mission de combattre les sanctions américaines.Ces sanctions, qui touchent surtout le secteur pétrolier clé et le secteur bancaire, ont été rétablies après la dénonciation unilatérale par le président américain Donald Trump en 2018 de l'accord international sur le nucléaire iranien conclu en 2015.L'escalade des tensions entre les deux pays ennemis a atteint son apogée début janvier, lorsque l'armée américaine a tué dans une frappe près de l'aéroport de Bagdad le puissant général iranien Qassem Soleimani.",
    "date": "2020-05-28",
    "heading": "Le nouveau Parlement iranien a élu jeudi à sa tête l'ancien maire de Téhéran, Mohammad-Bagher Ghalibaf, consolidant le pouvoir des conservateurs avant l'élection présidentielle de 2021.",
    "title": "Iran: l'ancien maire conservateur de Téhéran Ghalibaf élu président du Parlement"
}