{
    "article": "Le pays a enregistré jeudi sa plus forte hausse de nouvelles contaminations en près de deux mois, avec une flambée de cas dans un entrepôt d'une société de commerce en ligne près de Séoul --une zone métropolitaine très densément peuplée.\"Nous avons décidé de renforcer des mesures de quarantaine dans la zone métropolitaine pour deux semaines, à compter de demain jusqu'au 14 juin\", a annoncé le ministre de la Santé Park Neug-hoo.\"Les deux prochaines semaines seront cruciales pour prévenir la propagation de l'infection dans la zone métropolitaine\", a-t-il poursuivi. \"Nous devrons revenir à la stricte distanciation sociale si nous échouons\" et si le pays enregistre plus de 50 nouveaux cas quotidiens durant au moins sept jours consécutifs. La Corée du Sud a été ces derniers mois érigée en modèle pour sa réponse très efficace quand le Covid-19 s'est propagé sur son territoire. Elle avait assoupli depuis le 6 mai très fortement les restrictions.Les musées, parc et galeries d'art devront refermer leurs portes durant deux semaines et les entreprises sont encouragées à réintroduire la flexibilité au travail, a expliqué le ministre. Les citoyens se voient également conseiller d'éviter les rassemblements et les endroits fréquentés, y compris les bars et les restaurants.Les lieux de culte sont appelés à appliquer strictement les consignes de sécurité. En revanche, le calendrier de la réouverture en cours des établissements scolaires n'est pas modifié.Jeudi, les autorités ont annoncé 79 nouvelles contaminations - le chiffre le plus élevé depuis le 5 avril - , portant le total des cas enregistrés dans le pays à 11.344. La plupart des nouveaux cas ont été répertoriés dans la région métropolitaine de Séoul.Soixante-neuf d'entre eux concernent des personnes qui ont fréquenté un entrepôt de la société de commerce en ligne Coupang à Bucheon dans la banlieue de Séoul, selon les Centres coréens pour le contrôle et la prévention des maladies (KCDC).- 4.100 personnes à l'isolement -Environ 4.100 personnes employés et visiteurs de l'entrepôt sont à l'isolement volontaire et 80% ont déjà été testés, selon le vice-ministre de la Santé, Kim Gang-lip qui a assuré: \"nous nous attendons à ce que le nombre de cas liés à l'entrepôt continue de grimper aujourd'hui alors que nous terminons les tests\".La levée récente de certaines des restrictions avait vu des lieux comme les églises et les musées autorisés à rouvrir, de même que les écoles, tandis que les saisons professionnelles de baseball ou encore de football pouvaient finalement débuter, mais à huis clos.La Corée du Sud était fin février le deuxième pays le plus touché au monde par la pandémie après la Chine où elle est apparue en décembre 2019. Mais le gouvernement a réussi à reprendre le contrôle de la situation au travers d'une stratégie très poussée de tests et de traçage des contacts des personnes infectées.",
    "date": "2020-05-28",
    "heading": "La Corée du Sud a réactivé jeudi une série de mesures pour lutter contre le coronavirus, alors qu'elles venaient d'être assouplies, après la découverte d'une série de foyers de contagion laissant craindre une nouvelle vague épidémique dans le pays.",
    "title": "Coronavirus: la Corée du Sud réactive des mesures après de nouveaux cas"
}