{
    "article": "À la suite des annonces sur le déconfinement faites par l'exécutif, le parc Astérix va rouvrir ses portes le 15 juin. Une reprise accompagnée de nouvelles mesures sanitaires \"exceptionnelles\", à la suite du passage en \"zone verte\" de la région Hauts-de-France, a-t-il annoncé samedi 30 mai.\"Des procédures sanitaires exceptionnelles seront mises en place dans les attractions, hôtels, restaurants et boutiques en conformité avec les recommandations des autorités suite au passage en zone verte de la Région Hauts-de-France\", explique le parc d'attractions dans un communiqué.Il faudra par exemple porter obligatoirement un masque dans les attractions et respecter des règles de distanciation physique. Situé dans l'Oise, non loin de Paris, il accueille plus de 2 millions de visiteurs à l'année. Il devait débuter sa saison le 4 avril mais son ouverture avait été repoussée en raison de la pandémie de Covid-19.Accès avec un billet daté\"Le parc sera accessible uniquement avec un billet daté; les réservations seront ouvertes sur le site web du parc à partir du mercredi 3 juin\", précise la propriété du groupe Compagnie des Alpes. Le Futuroscope, situé près de Poitiers, ouvrira pour sa part ses portes le 13 juin, d'abord les week-ends puis chaque jour à partir du 27 juin. Il avait fermé le 15 mars en raison de la crise sanitaire. Là aussi, des règles sanitaires seront appliquées, avec port du masque obligatoire dans certaines zones. Les parcs de loisirs peuvent ouvrir dès le 2 juin en zone verte, avec \"une jauge maximale de 5.000 personnes\", mais devront attendre le 22 juin en \"zone orange\" (qui recouvre notamment l'Ile-de-France), avait annoncé jeudi le gouvernement.Le parc Disneyland Paris (Seine-et-Marne) reste pour sa part fermé \"jusqu'à nouvel ordre\".",
    "date": "2020-05-30",
    "heading": "Le parc d'attractions des Hauts-de-France a annoncé sa réouverture à compter du 15 juin. Réouverture accompagnée de \"mesures sanitaires exceptionnelles\".",
    "title": "Déconfinement : le parc Astérix rouvre ses portes le 15 juin"
}