{
    "article": "C'est un nouveau coup dur pour les habitants de région parisienne. Selon les révélations du Parisien samedi 30 mai, la traditionnelle et célèbre Fête des Loges ne pourra pas avoir lieu cette année. Cela s'explique en grande partie par la cause sanitaire qui frappe le pays depuis plusieurs mois avec l'épidémie de coronavirus. Dans un communiqué, le maire de Saint-Germain-en-Laye (Yvelines) Arnaud Péricard confirme la triste nouvelle. « Je n'ai pas obtenu d'engagement et de garanties fermes du gouvernement me permettant de maintenir la Fête des Loges cette année », écrit-il. L'élu avait pourtant imaginé un protocole spécial pour tenter d'assurer la tenue de ce rendez-vous annuel. Malheureusement, selon les informations du Parisien, il aurait fallu que la sécurité publique soit renforcée pour assurer un bon niveau de sécurité sanitaire. Or, la préfecture n'aurait pas donné les garanties nécessaires à l'organisation de la Fête des Loges. « Notre ville ne peut porter seule la responsabilité de l'organisation d'un tel événement dans un contexte aussi sensible », estime Arnaud Pericard.Une perte considérable pour les forainsL'annulation de cette 368e édition plonge de nombreux forains dans une situation extrêmement difficile à vivre. « On est train de mourir et on ne voit pas le bout du tunnel. On a des crédits qu'on ne peut pas payer. Cela peut tourner au drame », témoigne l'un des 130 professionnels concernés par la Fête des Loges. Cette nouvelle vient s'ajouter à l'annulation de la Foire du Trône qui devait avoir lieu fin mars à Paris. Du côté de la mairie de Saint-Germain-en-Laye, c'est également un coup de massue (pour éviter la répétition avec coup dur dans ton accroche). L'événement attire énormément de visiteurs, cependant, assurer son organisation aurait été impossible pour la ville. « La perte pourrait atteindre 700 000 euros cette année en raison d'un format réduit sur la durée comme sur le nombre de forains présents. Le coût de la crise sanitaire s'élèvera à plusieurs millions pour la ville qui ne peut faire face à de nouvelles dépenses », révèle Arnaud Péricard au Parisien.",
    "date": "2020-05-30",
    "heading": "Selon les informations du Parisien, la Fête des Loges n'aura pas lieu en 2020. Le maire de Saint-Germain-en-Laye (Yvelines) affirme ne pas pouvoir l'organiser en raison des risques sanitaires que représente un tel événement.",
    "title": "Coronavirus : la Fête des Loges annulée"
}