{
    "article": "\"Régularisation\" pour \"ceux qui ont le plus souffert de la crise sanitaire.\" Tel était le message de plusieurs milliers de sans-papiers et sympathisants. Ils ont manifesté, samedi 30 mai, à Paris, malgré l'interdiction de la préfecture de police, pour appeler à la \"régularisation\". A l'appel de 195 organisations, la manifestation -qui a rassemblé 5.500 personnes selon la préfecture de police (PP)-, est partie en début d'après-midi des places de l'Opéra et de la Madeleine, avant de rejoindre dans le calme la place de la République, d'où les participants ont été dispersés en fin de journée. Les forces de l'ordre ont tenté, en usant de gaz lacrymogène, d'empêcher le départ de la manifestation qui n'avait pas été autorisée par la PP, arguant des \"risques sanitaires\" s'agissant d'un rassemblement de plus de 10 personnes. Selon la PP, 92 personnes ont été interpellées.\"Rendre visibles les invisibles\"\"Nous sommes là pour rendre visibles les invisibles, les sans-papiers qui sont ceux qui souffrent le plus de cette crise sanitaire car ils vivent dans des foyers surpeuplés dans lesquels la distanciation sociale, l'hygiène ne sont pas compatibles avec les règles sanitaires pour lutter contre le coronavirus\", a expliqué par téléphone à l'AFP Benoit Clément, de Solidaires Paris.\"Pour ces populations, la crise sanitaire actuelle est en train de devenir une véritable bombe sanitaire. Elles sont sans droits, sans revenus et sans espoir d'accès aux allocations proposées par l'Etat. Pour elles et pour eux, il n'y a pas d'accès gratuit aux soins et pas d'autre possibilité pour survivre que de chercher des moyens de subsistance\", dénoncent dans un communiqué commun ces organisations, qui appellent à une nouvelle mobilisation le 20 juin.",
    "date": "2020-05-30",
    "heading": "Plus de 5.000 personnes ont défilé à Paris malgré l'interdiction de la préfecture de police, en soutien aux sans-papiers, durement touchés par la crise sanitaire, samedi 30 mai.",
    "title": "Paris : des heurts en marge d'une manifestation de sans-papiers"
}