{
    "article": "L'Espagne entend sauver sa saison touristique, elle qui accueille des millions de touristes en provenance d'Europe chaque année. Les touristes allemands, français ou scandinaves pourraient être autorisés à venir en Espagne durant la deuxième quinzaine du mois de juin dans le cadre d'un projet \"pilote\" de redémarrage de l'activité touristique, a-t-on appris samedi 30 mai auprès du ministère du Tourisme. En Espagne, une ville de 130 000 habitants teste l'ensemble de la populationpar euronews (en français)Samedi dernier, le chef du gouvernement espagnol Pedro Sanchez a annoncé que l'Espagne rouvrirait ses frontières aux touristes étrangers \"à partir du mois de juillet\". Pour cela, la quarantaine imposée aux personnes arrivant dans le pays depuis le 15 mai sera levé le 1er juillet.Mais selon un porte-parole du ministère du Tourisme, l'arrivée de touristes pourrait être autorisée avant le 1er juillet dans les archipels des Baléares et des Canaries, les deux seules régions ayant demandé pour le moment à participer à ce projet \"pilote\". Ce porte-parole a indiqué à l'AFP que les autorités tablaient sur la date du 22 juin pour commencer à recevoir des touristes d'Allemagne, de France ou des pays scandinaves car ces pays ont une situation épidémiologique meilleure ou similaire à celle de l'Espagne. Ces touristes ne seraient pas soumis à la quarantaine.Les Britanniques toujours exclusLes touristes britanniques, les plus nombreux à venir chaque année en Espagne, seraient en revanche exclus de ce projet pilote en raison d'une situation épidémiologique moins favorable en Grande-Bretagne.\"Nous travaillons plus avec les tour-opérateurs allemands\", très présents à Majorque aux Baléares ou aux Canaries, a souligné le porte-parole du ministère qui a indiqué que le gouvernement était ouvert aux propositions d'autres régions comme l'Andalousie (sud), la Catalogne (Nord-est) ou Valence (est) si elles souhaitaient participer à ce projet pilote.L'Espagne est la deuxième destination touristique mondiale et le tourisme y pèse 12% du PIB. Ce pays, l'un des plus touchés au monde par la pandémie qui y a fait plus de 27.000 morts, a entamé ces dernières semaines un prudent déconfinement par phases qui devrait s'achever fin juin ou début juillet au plus tard selon les régions.",
    "date": "2020-05-30",
    "heading": "L'Espagne a annoncé que des touristes allemands, français ou scandinaves auraient l'autorisation de venir en Espagne dès la deuxième quinzaine de juin, dans le cadre d'une phase de test aux Baléares et dans les Canaries.",
    "title": "Tourisme : les voyages en Espagne bientôt possibles ?"
}