{
    "article": "Pour beaucoup de parents, le retour sur son lieu de travail, le 11 mai dernier après deux mois de confinement lié au coronavirus, a été un sacré casse-tête mais aussi une source d'angoisse. \"Début mai, quand j'ai vu le protocole sanitaire des écoles, j'ai compris que ça allait être compliqué pour l'entreprise... \", confie Pierre Gadonneix, dirigeant de l'entreprise Airmétic, située à Brest (Finistère), à Ouest-France. Retour en classe seulement quelques jours par semaine, refus de certains parents d'envoyer leurs enfants à l'école par crainte de contamination au coronavirus... La reprise de l'activité s'annonçait délicate. Pour tranquilliser ses employés, Pierre Gadonneix a eu une idée : faire venir les enfants... au plus près des parents. Jusqu'au 4 juillet prochain, date officielle des vacances d'été, l'open space de son entreprise s'est transformé en salle de classe, où étudient neuf enfants, scolarisés du CE1 jusqu'à la troisième. \"J'ai contacté le rectorat, les écoles, notre service juridique... Il ne s'agit pas de remplacer l'école habituelle, mais d'apporter un complément\", précise le chef d'entreprise. Plutôt que de réaliser le travail à distance demandé par leurs professeurs à leur domicile, où personne ne peut veiller sur eux, les enfants le font donc dans les locaux d'Airmétic.Enseignante, cantine et cours d'EPSTout a été pensé pour fournir le meilleur environnement de travail possible aux élèves. Une enseignante expérimentée a été recrutée pour les accompagner, le restaurant voisin fait office des cantine en livrant des repas tous les midis et l'un des salariés de l'entreprise, ancien étudiant en Staps (sciences du sport), s'occupe même des cours d'EPS ! Pour le plus grand bonheur des enfants : \"C'est mieux que l'école habituelle\", s'enthousiasme Léa, élève de sixième, auprès de Ouest-France.Le chef d'entreprise peut lui aussi avoir le sourire : malgré le coût d'un tel dispositif (7 000 euros), l'investissement est déjà rentabilisé. \"Sans la classe, on parviendrait à peine à réaliser six jours de production par mois. Là, on atteint quasiment les vingt-deux jours !\"",
    "date": "2020-05-30",
    "heading": "Les enfants des salariés d'une entreprise située à Brest peuvent aller en cours sur le lieu de travail de leurs parents, relate Ouest-France. Cette école peu banale accueille des élèves du CP jusqu'à la troisième.",
    "title": "Finistère : une entreprise installe une école dans ses locaux "
}