{
    "article": "Elle co-présentera dès cet été Ninja Warrior.La rumeur courait depuis plusieurs jours. C'est désormais officiel : la Miss Univers 2016 va rejoindre TF1 pour co-présenter avec Denis Brogniart et Christophe Beaugrand l'émission Ninja Warrior. Le tournage de l'émission - un parcours d'obstacles exigeant sur lequel s'affrontent plusieurs candidats -, doit débuter dans les prochains jours à Cannes. L'ancienne Miss remplace Sandrine Quétier, partie au mois de janvier, après dix ans sur la chaîne, pour se lancer dans la comédie ou le théâtre. Sur Instagram, la jeune femme de 25 ans, qui a remporté Miss France et Miss Univers en 2016, s'est réjouie de ce nouveau défi. \"Ça y est, c'est officiel ! Je rejoins la famille des animateurs TF1. Retrouvez-moi vite dans Ninja Warrior avec mes chers Christophe Beaugrand et Denis Brogniart\", a-t-elle laissé en commentaire d'une photo. Ce recrutement a aussi été salué sur le compte Twitter de TF1. \"Iris Mittenaere intègre la famille des animateurs [...]. Elle co-présentera notamment Ninja Warrior aux côtés de Denis Brogniart et Christophe Beaugrand ! Bienvenue Iris\", a écrit la chaîne. \"Grâce à son parcours de Miss France et Miss Univers 2016, elle a développé une relation de grande proximité avec le public, qui, associée à son dynamisme et son aisance, constitue des atouts essentiels [...]. Son arrivée illustre notre volonté de renforcer encore la relation que nous entretenons avec notre public et dont nos animateurs sont le lien essentiel\", s'est félicité Fabrice Bailly, directeur des programmes du groupe.Iris Mittenaere n'a jamais caché son envie de devenir un jour animatrice de télévision. \"À New York, j'ai suivi des cours d'animation télé en anglais. J'ai adoré. J'aime cet univers. Les variétés, les divertissements et les jeux... Devenir animatrice me plairait vraiment\", confiait la Miss Univers en décembre 2017 au magazine Télé 7 Jours.",
    "date": "2018-03-22",
    "heading": "Après une belle carrière de Miss, Iris Mittenaere poursuit son chemin à la télévision. TF1 a annoncé dans un communiqué publié jeudi le recrutement de l'ancienne Miss Univers 2016.",
    "title": "TF1 s'offre Miss Univers"
}