{
    "article": "Après une pause de deux mois, Céline Dion va devoir repousser son retour sur scène, le temps de se remettre d'une \"intervention chirurgicale minimalement invasive\", est-il précisé dans le communiqué. La chanteuse ne pourra donc pas fêter son cinquantième anniversaire sur les planches le 30 mars, comme initialement prévu. L'entourage de la chanteuse a révélé jeudi sur Facebook que Céline Dion souffre depuis plus d'un an d'un \"trouble à l'oreille moyenne connu sous le nom de trompe d'Eustache Patulous\". Cette affection \"lui cause des irrégularités auditives et rend le chant extrêmement difficile\".Jusqu'à aujourd'hui, la star québécoise de 49 ans avait réussi à cacher à ses fans le mal dont elle souffrait. Elle avait pu surmonter les symptômes provoqués par ce trouble grâce à des \"traitements variés sous forme de goutte\". Mais, selon le communiqué, \"depuis quelques semaines, ces traitements ne font plus effet\", obligeant la star à renoncer à ses prochains concerts.L'interprète de My Heart Will Go On a tenu à s'excuser auprès de ses fans qui avaient déjà pris des billets pour venir la voir se produire à Las Vegas. \"La chance n'a pas été de mon côté dernièrement... J'avais tellement hâte de remonter sur scène et voilà que je me retrouve encore malade. Je m'excuse auprès de tous ceux qui ont prévu un voyage à Las Vegas pour voir mon spectacle. Je sais à quel point c'est décevant. Je suis extrêmement désolée\", a déclaré la star.Si tout se passe bien, après avoir subi son opération, la chanteuse remontera sur la scène du Colosseum du Caesars Palace, à Las Vegas, le 22 mai prochain. Elle partira ensuite pour une tournée en Asie durant l'été. Ce n'est pas la première fois que Céline Dion annule des concerts en 2018. Au mois de janvier, elle avait dû renoncer à plusieurs représentations en raison d'une infection à la gorge.",
    "date": "2018-03-22",
    "heading": "Souffrant d'un problème à l'oreille, Céline Dion n'a pas eu d'autres choix que d'annuler tous ses spectacles prévus entre le 27 mars et le 18 avril au Caesars Palace à Las Vegas, indique son équipe dans un communiqué publié sur les réseaux sociaux jeudi.",
    "title": "Opérée, Céline Dion contrainte d'annuler tous ses concerts"
}