{
    "article": "David Hallyday s'est coupé de son mutisme. En marge d'un concert à Compans (Seine-et-Marne), le 17 mars dernier, l'aîné de Johnny Hallyday a accordé une interview à l'hebdomadaire Marianne. Installé sa loge, le chanteur s'est laissé allé à quelques confidences, notamment autour de l'épineuse question de l'héritage laissé par la défunte idole yéyé.Ainsi, le musicien se veut tenace et affiche haut sa détermination sur cette question qui divise la famille Hallyday. \"Je ne lâcherai pas. Je ne lâche jamais rien\", explique-t-il à l'hebdomadaire qui fait peau neuve ce vendredi. Avant de préciser : \"Je n'ai pas ça dans les gènes. Il suffit de voir les deux qui m'ont fait\", évoquant ainsi sa mère, Sylvie Vartan, qui a été la première à le défendre publiquement.Des propos qui auront le mérite de rassurer les fans, mais aussi de leur témoigner sa gratitude pour leur soutien dans \"l'affaire Hallyday\". Ainsi, il s'est dit touché par la ferveur populaire autour de lui et sa sœur Laura. \"C'est vraiment touchant. C'est un peu comme une grande famille qui serre les coudes quand un proche disparaît\", confie-t-il à Marianne. Avant d'ajouter : \"Ce genre de moment me fait découvrir les gens sous un autre aspect. Ça me fait du bien et ça me donne de la force\".Toujours empêtré dans la procédure judiciaire, dont la seconde audience du procès est prévue le 30 mars au Tribunal de Nanterre, David Hallyday avait pourtant rejeté toute sollicitation d'interviews au sujet de l'héritage. Récemment au Parisien, il déclarait combien son père lui manquait, notamment à travers le morceau : \"Ma dernière lettre\". Ce titre inédit a été écrit pour son père disparu. \"Cette chanson est très spéciale pour moi. Elle n'a que quelques jours. Elle a été composée avec mon ami Arno Santamaria à Londres, pour mon père et pour vous. J'y ai mis tout ce que j'ai pu lire dans mon coeur et dans le sien\", avait-il expliqué. Un morceau que le chanteur pourrait bien jouer à l'occasion des prochaines dates de sa tournée, vendredi 23 mars à Cagnes-sur-Mer (Alpes-Maritimes) et Dunkerque (Nord) une semaine plus tard.",
    "date": "2018-03-23",
    "heading": "L'aîné de Johnny Hallyday s'est exprimé au sujet de la délicate question de l'héritage, lors d'un entretien accordé à Marianne. Il affirme ainsi à ses fans qu'il ne compte \"rien lâcher\" dans la procédure juridique qui oppose sa soeur et lui à Laetitia Hallyday.",
    "title": "David Hallyday : \"Je ne lâcherai pas. Je ne lâche jamais rien\""
}