{
    "article": "Le chanteur s'est éteint en février 2008 à l'âge de 90 ans. Dix ans après son décès, sa veuve Catherine a choisi de ne pas refaire sa vie. Une décision que la dernière épouse d'Henri Salvador a expliquée à Gala. \"C'est impossible de refaire sa vie après Henri ! C'était un homme tellement solaire, élégant, généreux... La barre est très haute\".De leur vie de couple, dans leur appartement de la place Vendôme à Paris, Catherine Salvador a tout conservé, par choix. \"D'une part, l'endroit est merveilleux à vivre, et puis il correspond à une époque de ma vie qui me plaît beaucoup\", explique-t-elle dans les colonnes du magazine.Interrogée sur l'héritage que lui a laissé son époux, Catherine Salvador révèle n'avoir qu'un \"droit moral\" sur son oeuvre artistique. \"Comme il a fait une très longue carrière, une partie de ses chansons est tombée dans le domaine public. Donc, à part le droit moral, je n'ai aucun pouvoir ; si quelqu'un veut faire des compilations, il le peut. Mais j'essaie de préserver son œuvre, de continuer à la développer\", révèle-t-elle.Henri Salvador et Catherine Costa s'étaient rencontrés en 1995. Elle travaillait pour Radio Monte-Carlo et lui était de passage pour présenter son nouvel album. \"Il a eu un coup de foudre - ce qui n'a pas été réciproque - et le lendemain matin, via son attaché de presse, il m'invitait à déjeuner. Il m'a fait la cour deux ans. J'avais une trentaine d'années, lui plus de 70\", se souvient-elle. Une différence d'âge qu'elle a vite réussi à occulter. Le 11 septembre 2001, pendant les attentats du World Trade Center, le chanteur finira par lui demander sa main, dans une chambre d'hôtel à Las Vegas. \"On s'est mis à pleurer tous les deux. Henri m'a alors pris la main et m'a dit : 'Il faut arrêter de passer à côté de tout, est-ce que tu veux être ma femme.'\"",
    "date": "2018-03-22",
    "heading": "Dix ans après la mort d'Henri Salvador, sa dernière épouse, Catherine, a accepté de se confier au magazine Gala sur l'héritage que lui a laissé son époux, et sur sa nouvelle vie.",
    "title": "Héritage : les révélations de la veuve d'Henri Salvador"
}