{
    "article": "Il reste discret dans les médias. Mais quand il prend la parole, Maxime Le Forestier n'en est pas moins langue de bois. Le chanteur de 69 ans aux 15 albums studio revient dans un long entretien accordé au Parisien Week-end sur ses chansons, ses textes et la langue française. Une \"langue traditionnelle\" qu'il ne souhaite pas dénaturer, mais qu'il souhaite voir évoluer. \"La langue, c'est comme la mer : ça bouge et c'est incontrôlable\", dit-il. Pour justifier le choix des mots dans ses textes, le chanteur explique que les mots branchés \"datent les chansons\". Il égratigne au passage ouvertement Alain Souchon ou Léo Ferré. \"T'es toute nue sous ton pull / Y'a la rue qu'est maboule... \" Eh bien, 'maboule', c'était un mot à la mode dans les années 1950. Aujourd'hui, plus personne ne dit ça. Je n'utilise jamais de noms propres non plus. J'adore Foule sentimentale, d'Alain Souchon, c'est un hymne. Mais les paroles 'On nous Claudia Schiffer / On nous Paul-Loup Sulitzer' ne diront plus rien aux gens dans vingt ans.\" Et d'ajouter : \"De toute façon, les jeunes que je fréquente n'aimeraient pas que je parle comme eux, ils aiment bien que je parle comme moi. Parfois, ça leur apprend des mots ! \" Favorable au mélange des culturesSi pour lui les mots ont un sens, les modes ne durent que cinq ans \"parce que les gamins de 15 ans ne veulent plus parler comme leur grand-frère. Ils ont leurs codes.\"Des codes qui vont et viennent et qu'il ne saisit pas toujours, mais qu'il respecte et essaye de comprendre. \"Lors d'une répétition des Enfoirés, je me retrouve un jour à devoir chanter une chanson du groupe de rap Sexion d'Assaut. Je lis le prompteur... et je ne comprends rien ! Heureusement, Amel Bent, qui passe par là, m'explique le sens du texte\", confie-t-il.Il apprécie particulièrement le mélange des cultures : \"Ces mômes parlent souvent le français à l'école, la langue de leur pays d'origine à la maison, et leurs chansons reflètent ce mélange. Je trouve ça enrichissant.\"Attachement à la langue françaiseUn Français auquel il est très attaché. Il confie d'ailleurs avoir du mal quand il voit ses chansons traduites dans différentes langues. \"Le français est musical, mais moins que l'anglais, qui est une langue monosyllabique, donc plus facile à faire swinguer.\"Enfin, interrogé sur la vulgarité présente dans la chanson française aujourd'hui, il prend tout le monde à contre-pied, et met en avant une certaine liberté de parole. \"Je trouve ça très bien dans cette période où tout le monde a le cul pincé. Ça peut exprimer une révolte. Vulgus, en latin, c'est 'le peuple'. La vulgarité est populaire. C'est quand on élimine tous les mots ou toutes les idées difficiles d'une chanson pour être sûr de faire un succès qu'on devient vulgaire.\"",
    "date": "2018-03-23",
    "heading": "Dans un long entretien accordé au Parisien Week-end, Maxime Le Forestier explique son attachement à la langue française \"traditionnelle \". Il n'hésite pas à égratigner Alain Souchon au passage.",
    "title": "Maxime Le Forestier n'épargne pas Alain Souchon et Léo Ferré"
}