{
    "article": "Avec les mesures de confinement mises en place pour tenter d'enrayer l'épidémie de coronavirus sur le territoire, une grande partie des Français ne peuvent pas travailler et sont au chômage partiel. Une mesure intégralement prise en charge par l'Etat. A l'heure actuelle, le recours au chômage partiel concerne 730.000 salariés, a indiqué mardi 24 mars sur Franceinfo le ministre de l'Economie Bruno Le Maire. Le coût de la mesure s'élève déjà à 2,2 milliards d'euros, a-t-il précisé, en ajoutant : \"on a provisionné 8,5 milliards d'euros, ça sera davantage\".Bruno Le Maire a par ailleurs estimé qu'il était \"préférable\" de poser ses congés payés durant cette période de confinement. \"Mais ça ne peut se faire que par accord d'entreprise ou de branche\", a-t-il rappelé. Quelles sont les règles du chômage partiel ?Pour rappel, toutes les entreprises qui subissent une baisse partielle ou totale d'activité sont éligibles au chômage partiel. Les entreprises disposent d'un délai de trente jours pour déposer leur demande, avec effet rétroactif. Le chômage partiel indemnise le salarié à hauteur de 70% du salaire brut et 84% du salaire net. Il est désormais pris en charge intégralement par l'Etat jusqu'à 4,5 Smic, ce qui représente 95% des salaires. Au-delà, le différentiel est à la charge de l'employeur. Les apprentis bénéficient également du chômage partiel. Le ministère du travail a annoncé la mise en place d'un \"système similaire au chômage partiel\" pour les personnes employées à domicile (assistantes maternelles, femmes de ménage...) qui n'ont plus de travail ou en ont moins. Les employeurs continueront de les rémunérer à hauteur de 80% de leur salaire habituel et ils se feront ensuite rembourser, via le Cesu, le centre auprès duquel ils déclarent les heures de travail.La loi de finances rectificative au budget de l'Etat adoptée la semaine dernière prévoit 5,5 milliards d'euros payés par l'Etat et 3 milliards par l'Unedic pour ce dispositif. Cette somme permet de financer l'équivalent de 15% des heures travaillées pendant deux mois, avait indiqué le ministère du Travail il y a six jours, alors que le chômage partiel ne concernait encore que 400.000 salariés.",
    "date": "2020-03-24",
    "heading": "Le coût du chômage partiel, pris en charge par l'Etat, s'élève déjà à plus de 2 milliards d'euros, a indiqué mardi matin le ministre de l'Economie sur Franceinfo. \"On a provisionné 8,5 milliards d'euros, ça sera davantage\", a-t-il précisé.",
    "title": "Coronavirus : 730.000 salariés sont au chômage partiel, annonce Bruno Le Maire"
}