{
    "article": "L'épidémie de coronavirus qui touche la France depuis plusieurs semaines inquiète toujours autant les autorités. Lors d'un point presse samedi 21 mars, le ministre de la Santé Olivier Véran a confirmé que « la situation va s'aggraver avant que les effets du confinement ne fassent leurs preuves » dans le pays. Il estime le nombre réel de personnes touchées par le virus en France entre \"30 000 et 90 000\". Pour faire face à cette menace, plusieurs décisions ont été prises par le gouvernement. Depuis plusieurs jours, les Français sont confinés chez eux pour éviter au maximum la propagation du virus. Le ministre annonce qu'il va discuter avec son Conseil scientifique sur les suites à donner à cette mesure. Lundi 23 mars, il pourra en dire davantage sur la « durée » et « l'étendue » de cette période de confinement. Si, pour le moment, les Français sont appelés à rester chez eux, Oliver Véran pense déjà aux mesures à prendre par la suite. « L'enjeu, c'est d'être en mesure de multiplier les capacités de tests au moment où nous lèverons le confinement », annonce-t-il. « Nous devrons vérifier, pour les personnes pour lesquelles il y avait un doute, si elles présentaient ou non la maladie. » « Plus de 250 millions de masques » ont été commandésParmi les demandes répétées par les professionnels de santé, la crainte d'une pénurie de masques inquiétait. « Nous avons déjà signé des commandes de 250 millions de masques livrés progressivement », rassure le ministre de la Santé. « Nous prévoyons une consommation de 24 millions de masques par semaine. » De plus en plus exposés au coronavirus, les Ehpad ont sonné l'alarme. Un cri d'alerte qui a été pris en compte par le gouvernement. « J'ai entendu leur demande et ils disposeront dans la durée de ces 500 000 masques médicaux par jour », confirme Olivier Véran.",
    "date": "2020-03-21",
    "heading": "Lors d'un point presse, le ministre de la Santé Olivier Véran a annoncé plusieurs mesures liées à l'épidémie de coronavirus qui frappe la France. Après s'être concerté avec son Conseil scientifique, il s'exprimera lundi 23 mars sur la « durée » et « l'étendue » du confinement.",
    "title": "Coronavirus : pour Olivier Véran, « la situation va s'aggraver »"
}