{
    "article": "Avec le confinement imposé pour tenter d'enrayer l'épidémie de coronavirus sur le territoire, de nombreux Français sont contraints de travailler de chez eux ou d'avoir recours au chômage partiel. Mais certains, comme les professionnels de la grande distribution, les agriculteurs, les soignants ou les membres des forces de l'ordre, sont obligés de se déplacer pour travailler et faire tourner le pays. \"Aller au travail, c'est difficile\", a reconnu mardi 24 mars le ministre de l'Economie Bruno Le Maire. \"C'est un acte de courage qui mérite d'être salué reconnu et récompensé\", a-t-il estimé sur Franceinfo. Le locataire de Bercy avait appelé la semaine dernière les entreprises à verser une prime défiscalisée à ceux qui continue de travailler. Plusieurs grandes enseignes de la distribution ont déjà annoncé leur décision de verser une telle prime pour leurs salariés en première ligne pour assurer le maintien de la fourniture alimentaire durant cette période de confinement de la population.Mardi, Bruno Le Maire a annoncé que les entreprises de moins de 250 salariés pourrait revenir à une version simplifiée de cette prime, parfois rebaptisée \"prime Macron\", et plafonnée à 1.000 euros.Plus d'obligation d'accord d'intéressementCréée à la suite de la crise des \"gilets jaunes\" de l'hiver 2018-2019, cette prime exonérée de cotisations sociales et de prélèvements fiscaux avait été reconduite en 2020 mais uniquement pour les entreprises ayant conclu un accord d'intéressement avec leurs salariés. La signature de ce type d'accord a également été simplifiée pour encourager les PME à s'en saisir. \"Nous levons l'obligation d'accord d'intéressement\", a ainsi annoncé Bruno Le Maire mardi, estimant qu'il n'y avait donc \"plus aucune condition\" pour le versement de la prime. La levée de cette obligation concerne les entreprises de moins de 250 salariés, a-t-il précisé sur son compte Twitter.L'an dernier, quelque 5,5 millions de salariés ont reçu cette prime, d'un montant moyen de 400 euros.",
    "date": "2020-03-24",
    "heading": "Créée à la suite de la crise des \"gilets jaunes\" de l'hiver 2018-2019, la prime défiscalisée avait été reconduite cette année mais uniquement pour les entreprises ayant conclu un accord d'intéressement avec leurs salariés.",
    "title": "Coronavirus : le gouvernement revient à une version simplifiée de la prime Macron pour les PME"
}