{
    "article": "Le confinement est de mise en France pour tenter d'enrayer l'épidémie de coronavirus, mais tout le monde n'est pas tenu de rester chez soi. En effet, certaines professions, comme les soignants, les forces de l'ordre mais aussi les facteurs ou les professionnels du bâtiment, du secteur de l'agro-alimentaire et de la grande distribution doivent se rendre sur place. \"J'invite tous les salariés des entreprises qui sont encore ouvertes, des activités qui sont indispensables au fonctionnement du pays, à se rendre sur leurs lieux de travail\", a appelé en début de semaine le ministre de l'Economie Bruno Le Maire.Alors que la colère monte chez ces derniers, inquiets pour leur santé, Bruno Le Maire a invité vendredi 20 mars les entreprises à verser une prime défiscalisée à leurs salariés, notamment à ceux qui \"ont eu le courage de se rendre sur leur lieu de travail\". \"J'invite toutes les fédérations, toutes les grandes entreprises qui ont un accord d'intéressement, notamment dans les secteurs vitaux comme l'agro-alimentaire ou la grande distribution, à verser cette prime de 1.000 euros totalement défiscalisée à leurs salariés\", a déclaré Bruno Le Maire sur LCI. Il a évoqué \"des salariés qui ont le courage de se rendre sur leur lieu de travail, qui le font parfois avec la peur au ventre\" et \"qui sont inquiets, à qui nous devons apporter un certain nombre de réponses sur leur sécurité sanitaire\".Le ministre a rappelé que les entreprises avaient jusqu'au 30 juin pour verser cette prime défiscalisée jusqu'à 1.000 euros et sur laquelle ne pèse pas de charges sociales, c'est à dire qu'elle ne coûte à l'employeur que ce qu'il verse directement au salarié. Cette prime, créée suite à la crise des 'gilets jaunes' de l'hiver 2018/19, a été reconduite en 2020 mais uniquement pour les entreprises ayant un accord d'intéressement pour leurs salariés. La signature de ce type d'accord a été simplifiée pour encourager les PME à en signer.Plus généralement, Bruno Le Maire a répondu \"oui, bien sûr\" à la question de savoir si le gouvernement étudiait l'idée d'une prime qui récompenserait ceux qui continuent de travailler dans cette crise.",
    "date": "2020-03-20",
    "heading": "Alors que le gouvernement appelle tous les salariés des entreprises \"indispensables au fonctionnement du pays\" à se rendre sur leurs lieux de travail, la colère monte chez ces derniers.",
    "title": "Coronavirus : Bruno Le Maire appelle les entreprises à verser une prime de 1.000 euros aux salariés présents"
}