{
    "article": "\"J'ai le même caractère que mon père, explosif !\", disait dès 2013, cette native de San Fernando à la pointe sud de l'Espagne.Arrivée en France à l'âge de deux ans, Ana devient Anne et obtient la nationalité française à 14 ans. \"Je me souviens de mon institutrice qui un jour a dit en me regardant +Ce ne sont pas les petites Espagnoles qui vont devenir les premières de la classe+ Cela m'a donné envie de relever le défi\", confiait l'édile de 61 ans au journal Le Parisien, en mars dernier. Elue à Paris depuis 2001, elle a patiemment attendu son tour dans l'ombre du maire socialiste de l'époque Bertrand Delanoë, qu'elle remplace en 2014.Interdiction des voitures diesel dans Paris d'ici 2024, piétonnisation d'une partie des quais de Seine, multiplication des pistes cyclables: elle a peu à peu fait de son engagement \"vert\" sa marque de fabrique. Une ligne politique qui séduit à Paris et qui lui a permis d'engranger le précieux ralliement des écologistes entre les deux tour, mais qui provoque la colère de certains habitants des banlieues moins aisées pour lesquels la circulation dans la capitale a parfois viré au casse-tête. Son engagement \"écolo\" est en tout cas sorti renforcé de cette deuxième campagne municipale où a notamment promis des \"forêts urbaines\" et la suppression de 60.000 places de parking.Celle qui assure avoir réduit de 25% les émissions locales parisiennes en 2018 par rapport à 2014 a également été régulièrement attaquée par ses rivaux sur son bilan avec la saleté des rues parisiennes ou la hausse de la délinquance, comme thèmes favoris.- Paris comme tremplin ? -Les soutiens de Mme Hidalgo insistent sur son ouverture d'esprit, et en veulent pour preuve ses amitiés très hétéroclites qui vont des deux côtés de l'échiquier politique.Mais \"il faut qu'elle apprenne à travailler plus collectivement, avec l'ensemble des partis\", concède un élu de la majorité.Du côté des critiques, son autoritarisme est souvent pointé du doigt. Jusque chez d'anciens collaborateur comme son ex-premier adjoint, Bruno Julliard, qui dénonçait en 2018 son \"inconstance\",la décrivant comme dénuée de toute capacité \"d'échange et d'écoute\", et qui gouverne \"à l'instinct\".\"Je sais le décalage qui existe entre ce que je suis réellement et ce qu'on perçoit de moi (...) L'autorité d'un homme devient l'autoritarisme d'une femme\", se défend l'ex-inspectrice du travail dans son livre \"Respirer\", publié en 2018.Son premier mandat n'a toutefois pas été un long fleuve tranquille, entre les attentats qui ont endeuillé Paris en 2015, l'incendie de la cathédrale Notre-Dame l'an dernier ou les violences en marge des manifestations des \"gilets jaunes\".Ce deuxième mandat sera t-il un tremplin vers de plus hautes fonctions à l'image de Jacques Chirac qui fut maire de Paris avant d'être président? \"Elle n'en a pas envie\", assure son premier adjoint Emmanuel Grégoire qui prédit cependant qu'elle jouera \"un rôle très important dans la recomposition politique nationale\". En attendant, d'autres échéances se profilent à l'horizon de son second mandat, et notamment les Jeux olympiques de 2024 qui se tiendront dans la capitale française.",
    "date": "2020-06-28",
    "heading": "Quasiment inconnue en France il y a six ans, Anne Hidalgo va être réélue comme maire de Paris, après un premier mandat où cette enfant d'immigrés espagnols a imposé sa marque de socialiste convertie à l'écologie, au risque de cliver.",
    "title": "Clivante mais incontournable, Anne Hidalgo réélue maire de Paris "
}