{
    "article": "Les annonces de départs se succèdent. Les dernières en dates, Maïtena Biraben, la présentatrice du \"Grand Journal\" et Ali Baddou, qui anime \"Le Supplément\". Et contrairement au communiqué officiel du groupe évoquant la décision de Maïtena Biraben de quitter le groupe, Yann Barthès laisse entendre un son de cloche différent. \"Permettez-moi d'avoir un mot personnel, une pensée pour Ali Baddou et Maïtena Biraben qui ont appris aujourd'hui qu'ils quittaient Canal+, je vous embrasse\", a lancé le présentateur vedette du \"Petit Journal\" en fin d'émission jeudi 2 mai.Un message personnel en contradiction totale avec le communiqué de Canal+ délivré le jour même pour annoncer le départ de l'animatrice, selon lequel elle \"avait souhaité quitter la présentation du 'Grand Journal'\". Communiqué dont elle n'aurait appris l'existence que par voie de presse, d'après des informations révélées par Puremedias. La presse fait également écho d'une éventuelle rupture de CDI d'Ali Baddou. Un départ dont n'aurait pas été averti l'animateur de l'émission \"Le Supplément\". LPJ : Yann Barthès lève le voile sur le départ de Maïtena Biraben et d'Ali Baddou (Vidéo)par Non Stop ZappingDéjà en juillet 2015, peu après sa prise de contrôle par Vincent Bolloré, Canal+ avait soudainement écarté toute l'équipe du \"Grand Journal\", à la fois son animateur Antoine de Caunes et la société de production KM de Renaud Le Van Kim, remplacés par Maïtena Biraben et une société de production interne à la chaîne. Avec Maïtena Biraben, critiquée, c'est une nouvelle figure du \"clair\" de Canal qui s'en va, après le départ notamment de Yann Barthès, qui a quitté \"Le Petit Journal\", qu'il avait créé, pour rejoindre TF1 et TMC. Vincent Bolloré a clairement affiché sa volonté de réduire ses contenus en clair et de e nombreux départs ont été annoncés dans la foulée à Canal+. Dès la rentrée prochaine, la chaîne devra ainsi se passer de Yann Barthès, Ophélie Meunier, Bruce Toussaint, Thomas Thouroude, Grégoire Margotton et désormais de Maïtena Biraben et Ali Baddou. Alors que la nouvelle grille des chaînes du groupe Canal+ devrait être présentée avant l'été, aucun nom concernant de nouveaux arrivants n'a été dévoilé pour le moment.Mais l'émission phare du groupe ne va pas disparaître pour autant. \"Canal+ doit être incarnée dans le quotidien, avec la reconduction du Grand Journal et du Petit Journal\" à la rentrée, a ainsi déclaré mardi devant les députés le directeur des antennes Gérald Brice-Viret, sans préciser si ces émissions seraient en clair ou en crypté.",
    "date": "2016-06-03",
    "heading": "Alors que le groupe Canal+ a annoncé le départ de Maïtena Biraben, Yann Barthès a laissé entendre que cette décision n'a pas été prise par elle. Ali Baddou serait également concerné par un départ anticipé dont il n'aurait pas été officiellement informé.Un an après la prise de pouvoir par Vincent Bolloré, c'est le branle-bas de combat à Canal+.",
    "title": "Canal + : Yann Barthès sous-entend que Maïtena Biraben et Ali Baddou ont été remerciés"
}