{
    "article": "Celui-ci avait déjà été victime d'un arrêt cardiaque, il y a dix jours, alors qu'il était en tournage à Cannes pour l'émission \"Les p'tits plats de Babette\" diffusée sur France O.Dans les colonnes de Nice-Matin, Babette de Rozières avait alors commenté : « On était tous contents de venir à Cannes, On a tourné au marché de Forville dimanche matin, on a fait plein de selfies avec les Cannois et en rentrant à l'hôtel, il s'est effondré dans le hall ».Né à Reims en 1964, Emmanuel Maubert était diplômé de l'Ecole supérieure de journalisme de Paris en 1985. RMC, France Info, Canal+, RTL... Il a enchaîné les postes à la radio et à la télévision pour des émissions comme « Nulle part ailleurs » ou le «Grand Journal ». De 2009 à 2014, il a été chroniqueur dans l'émission « C à vous » présentée par Alessandra Sublet sur France 5. Il a aussi collaboré ponctuellement à « Touche pas à mon poste » sur D8.Depuis 2010 il co-animait \"Les p'tits plats de Babette\" sur France O. En 2014 il avait retrouvé Alessandra Sublet sur Europe 1 pour l'émission \"Petit dimanche entre amis\".\"J'ai perdu un ami qui m'accompagnait depuis 20 ans. De Canal+ au 1er jour de 3eme Oeil, de C à Vous aux petits plats, tu seras toujours là\", a ajouté sur Twitter Pierre-Antoine Capton. Quelques instants après l'annonce du décès les réactions étaient nombreuses sur le réseau social. \"Profonde tristesse d'apprendre le décès d'Emmanuel Maubert, un homme si bon, drôle et généreux. Pensées pour ses proches et sa famille\", a réagi Bertrand Chameroy, ancien chroniqueur de Cyril Hanouna. Anne-Sophie Lapix, présentatrice de « C à vous », a également partagé son émotion sur la toile. \"Emmanuel Maubert nous a quittés... Je pense à lui avec émotion et tristesse.\"\"Emmanuel, je t'aimerai toujours, tu étais drôle brillant généreux & intelligent. Je suis si triste\" s'est exprimé l'animateur de TF1 Christophe Beaugrand. \"Pensées pour Emmanuel Maubert et ses proches. @GrdJournal a débuté avec lui\", s'est confié Michel Denisot. \"Une pensée pour la famille Et les amis d'Emmanuel Maubert . Sa disparition me touche beaucoup\" a ajouté Laurence Boccolini. \"Emmanuel Maubert s'est éteint. Toute la rédaction se joint à la tristesse de sa famille. Nous lui rendrons hommage demain\", a promis l'équipe de « C à vous ». De nombreux anonymes ont également tenu à rendre un hommage au journaliste décédé.",
    "date": "2016-05-31",
    "heading": "Le journaliste et animateur Emmanuel Maubert est décédé à 51 ans ce mardi après-midi, après un nouvel accident cardiaque. L'annonce a été faite mardi soir par Pierre-Antoine Capton, fondateur de la société de production Troisième Oeil, en accord avec la famille du journaliste disparu.",
    "title": "Emmanuel Maubert est décédé"
}