{
    "article": "L'élu affirme que sa réaction a été motivée par un coup que lui aurait porté la jeune femme.Lundi soir 16 avril, le maire Front national de Rans Stéphane Montrelay, petite commune de quelque 500 habitants du Jura, a été placé en garde à vue pour violence avec arme, rapporte mardi 17 avril L'Est Républicain. L'édile, élu en 2014, aurait en effet gazé avec une bombe lacrymogène un couple d'administrés. Dans les colonnes du quotidien régional, Laura dénonce un véritable \"harcèlement\" de la part de l'élu à l'encontre de son couple. Selon la jeune femme de 29 ans, l'élu frontiste était posté lundi matin devant chez eux et prenait des photos d'elle et son compagnon. \"À deux reprises ce matin, lui et moi lui avons demandé de partir et de nous laisser tranquilles, en vain. Je me suis approchée pour tenter de le convaincre mais il s'est mis en garde, serrant les poings de manière menaçante face à moi, qui mesure 1,60 m\", explique-t-elle. c'est à ce moment-là que M. Montrelay aurait sorti sa bombe lacrymogène et aurait aspergé le couple, ainsi qu'un enfant qui passait. Tous les trois ont été admis à l'hôpital pour des examens ophtalmologiques. Le maire assure qu'il a répliqué à un coup que lui aurait porté la jeune femme. Il a publié sur son les réseaux sociaux un certificat médical qui lui prescrit cinq jours d'ITT (incapacité totale de travail). Les deux parties ont porté plainte. Les gendarmes de la brigade de Dole sont chargés de l'enquête.Contacté par France 3 mardi après-midi, le procureur de la République de Dole, Jean-Luc Lennon, a annoncé qu'il ne communiquerait pas sur cette garde à vue. Cette dernière a été prolongée jusqu'à mercredi 16h30 \"dans le but de favoriser le travail des enquêteurs\".",
    "date": "2018-04-17",
    "heading": "FAIT DIVERS. L'élu frontiste Stéphane Montrelay est accusé d'avoir agressé un couple de sa commune avec une bombe lacrymogène, rapporte mardi 17 avril L'Est Républicain.",
    "title": "Jura : le maire FN de Rans en garde à vue pour \"violence avec arme\""
}