{
    "article": "À Romilly-sur-Andelle, dans l'Eure, au sud-est de Rouen, l'inquiétude est de plus en plus vive. Depuis samedi 14 avril, aucune trace du petit Léo, malgré de gros moyens engagés pour le retrouver. Le garçonnet de trois ans, aux cheveux châtains et qui portait un haut bleu ciel et un pantalon noir à ce moment-là, a disparu vers 17h30 alors qu'il jouait dans le jardin de sa maison, a rapporté dimanche 15 avril France Bleu Normandie. Dès l'alerte lancée, les recherches ont immédiatement été déclenchées, notamment dans l'Andelle, la rivière qui se trouve en bas de la maison. À plusieurs reprises, un chien de recherche s'est arrêté au bord de l'eau. \"Huit plongeurs ratissent l'Andelle, des moyens très conséquents ont été déployés\", a expliqué lundi 16 avril le substitut du procureur de la République d'Évreux, Antoine Barat. \"On s'oriente plus vers la piste accidentelle que criminelle, mais je ne veux rien exclure pour l'instant\", a-t-il précisé. Les recherches ont été élargies par les gendarmes qui sondent désormais jusqu'à la Seine grâce au sonar le plus puissant dont ils disposent. L'enquête de voisinage se poursuit avec de nombreuses auditions. Les enregistrements des caméras de vidéo surveillance proche du lieu de la disparition de Léo sont toujours en cours d'analyse.\"IL FAUT GARDER SES NERFS\"\"Nous appelons la population à ne pas effectuer de recherches sauvages près des berges pour des raisons de sécurité\", a martelé le commandant de la compagnie de gendarmerie, Yannick Calvet. De son côté, le maire de Romilly-sur-Andelle, Jean-Luc Romet appelle les citoyens à respecter le rythme de l'enquête. \"J'ai dû ralentir certaines initiatives, comme des marches blanches qui n'ont pas lieu d'être et que la famille refuse. Il faut garder ses nerfs\", a-il souligné.Les recherches doivent se poursuivre lundi en fin de journée et mardi 17 avril.",
    "date": "2018-04-16",
    "heading": "Les recherches pour retrouver le petit Léo, trois ans, porté disparu depuis samedi 14 avril, ont été élargies par les gendarmes qui sondent désormais jusque dans la Seine. La piste accidentelle est privilégiée.",
    "title": "Eure : des moyens conséquents déployés pour retrouver un petit garçon de trois ans, disparu depuis samedi"
}