{
    "article": "Jeudi 14 décembre à 13h00, Pont du Gard Afin de promouvoir l'efficacité de sa 4G, Orange a lancé \"#intheTunnelwith\"en juillet 2016, la première émission diffusée en live et en simultané sur Facebook et Périscope. Orange a ensuite testé sa 4G en montagne avec #intheAlpswith, à la plage avec #intheAtlanticwith et au milieu de la Méditerranée avec #intheSeawith. Ce nouveau format d'émission innovant illustre surtout une performance technique : celle de réaliser des lives dans des endroits insolites. D'abord dans le tunnel sous la Manche, à 100 mètres sous le niveau de la mer, puis en plein coeur des Alpes à 1.650 mètres d'altitude, les pieds dans le sable à Hossegor et enfin en pleine mer au large de Hyères. C'est une preuve expérientielle qu'a décidé de livrer Orange en réalisant une interview puis un concert dans des lieux exceptionnels qui s'inscrivent aussi dans les pratiques des Français. Orange démontre ainsi que ses clients pourront bénéficier de la 4G là où ça compte pour eux, et quand ça compte pour eux (en montagne à l'ouverture des stations de ski, à la plage pendant les vacances d'été etc.). Pour toucher un grand nombre de personnes et rendre la preuve 4G irréfutable, il était indispensable de retransmettre ces expériences en live et simultanément sur les réseaux sociaux. Grâce à la mobilisation d'écosystèmes pertinents, l'usage des réseaux sociaux nous permet de générer de l'interaction avec l'ensemble des parties prenantes et la retransmission en direct confère la valeur exceptionnelle du live, rendu possible uniquement grâce à la 4G d'Orange. Pour ce cinquième épisode, #intheRiverwith... s'installera devant un monument d'histoire. Le musicien Cocoon sera l'invité de ce nouveau live diffusé le jeudi 14 décembre à 13h00. Cette prestation insolite, devant l'iconique Pont du Gard, viendra prouver la performance du réseau Orange à quelques jours des fêtes de fin d'année. Pendant les fêtes, vous pouvez compter sur Orange pour partager tous vos meilleurs moments ! Le chanteur pop-folk Cocoon, actif lui aussi sur les réseaux sociaux, répondra à une interview et donnera un concert sur le site du Pont du Gard, retransmis en live sur les pages Facebook et Twitter d'Orange France puis partagé par tout l'écosystème. Une expérience exclusive dans un lieu inédit pour s'offrir un cadeau de Noël en avance !",
    "date": "2017-12-13",
    "heading": "",
    "title": "#intheRiverwith... Cocoon"
}