{
    "article": "Et si la plateforme ressemble à un site de covoiturage classique, sa particularité est de s'adresser aux patients et à leurs proches pour faciliter leurs trajets domicile-hôpital.À l'origine de ce service, proposé par Rose Association, un constat et une prise de conscience. Tout d'abord l'avènement du mode ambulatoire démultiplie les trajets des patients pour se rendre à l'hôpital. Face à cette augmentation du nombre de transports sanitaires et de leur coût (plus de 4 milliards d'euros pour la France en 2015), notre contexte économique impose aux autorités sanitaires de contraindre les établissements de santé à réduire leurs dépenses en transports. En parallèle, les patients, qui témoignent parfois de la difficulté à trouver un taxi conventionné - surtout dans les grandes villes - et parlent de transports en commun pas toujours adaptés à leur état de santé, auront de moins en moins de transports sanitaires pris en charge, sans parler des difficultés pour se garer sur des parkings d'hôpitaux saturés lorsqu'ils se déplacent par leurs propres moyens.Pour Rose Association, il y avait urgence à agir ! Et proposer une solution qui permette d'organiser des covoiturages entre patients pour se rendre dans le même hôpital s'est imposée. Son nom : RoseCar, une solution digitale gratuite, un service innovant d'entraide entre patients, une approche chaleureuse, solidaire, écologique et une initiative économiquement vertueuse.CRÉER DU LIEN Le site est simple à utiliser. L'inscription est gratuite et l'organisation des covoiturages facile. Mais l'ambition de RoseCar est d'aller plus loin... pour permettre aux utilisateurs de partager plus qu'un trajet. Lorsqu'on est malade, il n'est pas évident d'évoquer ce que l'on ressent vraiment, même avec ses proches. Et le temps des consultations avec l'équipe médicale se concentre souvent sur les soins et l'approche thérapeutique. En ce sens, les covoiturages organisés via RoseCar sont autant d'opportunités d'échanger entre patients, de créer du lien. C'est aussi un soutien pour les aidants, souvent très sollicités, car la plateforme leur offre la possibilité de s'organiser pour accompagner, à tour de rôle, des personnes qui doivent aller dans le même hôpital.IMPLIQUER LES HÔPITAUX ET LES ASSOCIATIONS DE PATIENTS Cependant, le succès de la plateforme passera aussi par une bonne synergie avec les associations de patients et l'implication des établissements de santé. Signes prometteurs : les sites pilotes comme l'Institut Bergonié à Bordeaux et d'autres centres de lutte contre le cancer ont déjà ouverts leur communauté sur le site, afin de proposer le service plus spécifiquement à leur patientèle. À terme, des places RoseCar pourraient même être réservées sur leur parking. Voyons ici les premiers signes d'une nouvelle ère pour se rendre à l'hôpital, pour toujours mieux affronter la maladie et poursuivre sur le chemin de la vie. RoseCar a reçu le 4 septembre dernier le coup de cœur du jury au Grand Prix des médias CBNews 2017. Aude Thiérard pour Rose Association",
    "date": "2017-09-08",
    "heading": "\"Partageons un bout de chemin ensemble\". L'accroche est à l'image du site : conviviale et solidaire.",
    "title": "RoseCar, le premier système de covoiturage pour les patients et leurs proches"
}