{
    "article": "Si des avancées ont été annoncées concernant l'Apple Watch, c'est bien la présentation des nouveautés du côté des smartphones que le grand public attendait avec le plus d'impatience.Comme à chaque lancement, cette présentation avait été précédée par de nombreuses rumeurs qui avaient animé la sphère des spécialistes tech durant de longues semaines. L'an passé, la firme américaine avait créé la surprise avec certaines spécificités de l'iPhone 7, notamment les écouteurs sans fil Lightning.Et cette année, quelles rumeurs se sont révélées vraies, et quelles rumeurs sont restées au rang de fantasme ?• iPhone 7S, iPhone 8, iPhone 8 Plus, iPhone X, iPhone Edition... C'était en partie vraiCombien de smartphones seraient présentés, et comment s'appelleraient-ils ? Sur ce sujet, tout et son contraire a été dit et prédit en amont de la keynote. Fin du suspense, trois nouveaux téléphones seront lancés : l'iPhone 8, sa version Plus et l'iPhone X. Lancé pour célébrer le dixième anniversaire du smartphone d'Apple, ce dernier est adapté à la réalité augmentée, propose un écran OLED Super Retina Display et des emojis animés.• Un écran plus grand... C'était fauxLes rumeurs faisaient état d'un écran plus grand pour l'iPhone 8. Ce sera vrai uniquement pour l'iPhone X, qui arborera un écran de 5.8 pouces. Mais l'écran de l'iPhone 8 et de l'iPhone 8 Plus fait exactement la même taille que celui de l'iPhone 7.• Un design sans bouton sous l'écran de l'iPhone 8... C'était fauxC'était plus qu'une rumeur puisque cette information était le fruit d'une fuite involontaire. Et cette information s'est révélée vraie...mais seulement pour l'iPhone X. Présenté comme le smartphone du futur, ce mobile était la vraie star de cette keynote. Et effectivement, son écran tient de bord à bord et le bouton d'accueil, si caractéristique de l'iPhone, a disparu. En revanche, l'iPhone 8 et l'iPhone 8 Plus arborent un design dans la droite lignée des modèles précédents.• Le rechargement sans fil... C'était vraiIl était temps ! Quelques années après Samsung, Apple propose donc enfin le rechargement de la batterie sans fil. C'est un système par induction qui est adopté : il suffira de poser son iPhone 8 ou son iPhone 8 Plus sur un socle pour que le rechargement se lance automatiquement. Une avancée permise par le dos en verre de ces nouveaux modèles, principale évolution par rapport à l'iPhone 7 en termes de style.La reconnaissance faciale... C'était en partie vraiLà aussi, les spécialistes ont vu partiellement juste. Apple a bien présenté son système de déverrouillage par reconnaissance faciale, mais celle-ci ne concerne que l'iPhone X. Le Face ID permettra à l'appareil de reconnaitre son utilisateur, même dans le noir et même quand celui-ci décide de changer de look.Moins de couleurs disponibles... C'était vraiAdieu l'argent, l'or rose, le noir de jais et le rouge de l'iPhone 7. Certaines rumeurs allaient jusqu'à évoquer une réduction à deux couleurs pour l'iPhone 8. Finalement, ces nouvelles versions seront proposées en trois couleurs : gris, noir et or. Un prix à quatre chiffres... C'était fauxLe prix auquel allait être proposé l'iPhone 8 était la source de nombreuses spéculations. La keynote a mis fin au débat et sans doute rassuré les fans d'Apple. L'iPhone 8 sera proposé sur l'AppleStore à partir de 809 € et sa version Plus à partir de 919 €. En revanche, l'iPhone X sera, lui, bel et bien vendu à partir de 1159 €.Vous êtes conquis ? Quel modèle aura votre préférence ? L'iPhone 8 et l'iPhone 8 Plus seront disponibles en précommande chez Orange dès le vendredi 15 septembre. En revanche, pour l'iPhone X il faudra patienter jusqu'à fin octobre.",
    "date": "2017-09-15",
    "heading": "Comme à chaque sortie de la marque à la pomme, la présentation de l'iPhone 8 a été précédée par son lot de rumeurs et de fantasmes. Quelques heures après la keynote, faisons le point sur ce qui s'est révélé vrai...et ce qui a fait plouf.C'est depuis son nouveau siège de Cupertino, en Californie, qu'Apple a présenté ses dernières nouveautés lors de sa keynote de rentrée ce mardi 12 septembre.",
    "title": "iPhone 8 : quelles rumeurs ont vu juste ?"
}