{
    "article": "Apple devrait fêter en grande pompe le dixième anniversaire de l'iPhone en présentant le dernier-né de sa gamme ce mardi 12 septembre dans son nouveau siège à Cupertino (Californie) . L'événement ne fait pas exception à la culture du secret chère à Apple : le groupe n'a pas dit en quoi consisterait \"l'événement spécial\" de mardi. Mais l'entreprise a l'habitude de dévoiler ses nouveaux smartphones à cette époque de l'année. Comme d'habitude, le lancement d'un nouvel iPhone s'accompagne donc de nombreuses spéculations : selon la presse, le géant américain pourrait lancer un modèle haut-de-gamme aux alentours de 1.000 dollars, voire 1.400 dollars d'après certains échos. Celui-ci pourrait s'appeler \"iPhone X\", à prononcer \"Ten\" (pour les 10 ans). Le nouvel iPhone pourrait être doté d'un écran occupant toute la surface du téléphone. Le célèbre bouton rond \"home\" situé habituellement en bas de l'écran pourrait en conséquence disparaître. Cet écran pourrait être de technologie OLED, qui apporte de meilleurs contrastes et une image plus nette. Mais selon la presse, les délais de fabrication de ces écrans en Asie pourraient retarder la commercialisation de l'iPhone. À ce prix-là, \"il va falloir qu'il soit magique\" et \"qu'il crée l'envie\", explique l'analyste indépendant Rob Enderle. RECHARGE SANS FIL ? Le nouvel appareil pourrait aussi permettre la reconnaissance faciale en 3D. Il devrait proposer de nouvelles fonctionnalités grâce au système d'exploitation iOS 11 présenté au mois de juin, notamment une version améliorée de la commande vocale Siri ou encore des capacités de réalité augmentée, qui permet de rajouter des objets virtuels dans un environnement réel (utilisée dans des jeux ou pour de la décoration d'intérieur...). Il pourrait aussi avoir une façade arrière en verre et permettre le chargement sans fil, déjà disponible sur les modèles Samsung. Le groupe américain est particulièrement attendu au tournant, après avoir peiné ces dernières années à apporter des nouveautés renversantes à son produit star. il doit permettre à Apple de rivaliser avec le Samsung Galaxy S8 et surtout son grand frère, le Note 8, qui coûte près de 1.000 dollars aux États-Unis.Selon certains spécialistes, Apple pourrait aussi dévoiler mardi deux versions améliorées de l'iPhone 7.",
    "date": "2017-09-10",
    "heading": "",
    "title": "Apple : l'iPhone 8 et l'iPhone X dévoilés mardi ?"
}