{
    "article": "Apple organisera le 12 septembre un \"événement spécial\", où, selon toute vraisemblance sera présenté le nouvel iPhone, qui fête cette année ses 10 ans. Le géant américain a annoncé ce jeudi 31 août que cet \"événement spécial\" se tiendra au Steve Jobs Theater, l'auditorium situé dans le nouveau siège du groupe à Cupertino, au sud de San Francisco (ouest). Apple devrait y présenter de nouveaux produits, en particulier la huitième version de son iPhone, très attendu. Comme d'habitude, les caractéristiques du nouvel appareil font l'objet d'une multitude de rumeurs dans la presse spécialisée, qui avance aussi que ce nouvel avatar pourrait coûter au moins 1.000 dollars (850 euros). Selon les dernières rumeurs, le nouvel iPhone pourrait être doté d'un écran occupant toute la surface du téléphone, avec un emplacement prévu pour un appareil photo supplémentaire permettant la reconnaissance faciale en 3D. L'iPhone 8 pourrait aussi avoir une façade arrière en verre. Certains prêtent aussi à Apple l'intention de sortir non pas un mais trois modèles, dont un \"iPhone Pro\", destiné au marché haut de gamme. Autre nouveauté possible, le bouton rond situé habituellement en bas des écrans d'iPhones pourrait disparaître. L'enjeu est particulièrement important pour Apple, qui veut préserver son image d'innovateur-en-chef dans le secteur très concurrentiel des smartphones. Mais le groupe américain a peiné ces dernières années à présenter de nouvelles fonctionnalités révolutionnaires pour l'iPhone, dont le premier exemplaire remonte à juin 2007 et qui s'est vendu à plus de 1,2 milliard d'exemplaires. Samsung a présenté le 23 août son Galaxy Note 8, qui coûte un peu moins de 1.000 dollars chez les principaux opérateurs américains. Samsung et Apple sont les deux leaders du marché mondial mais sont confrontés à la croissance de la concurrence chinoise, en particulier du fabricant Huawei.",
    "date": "2017-08-31",
    "heading": "",
    "title": "Apple : l'iPhone 8 présenté le 12 septembre ?"
}