{
    "article": "Parmi les 22.295 lieux de baignade contrôlés en 2019, 84,6% sont de qualité \"excellente\" et depuis 2013, le nombre de sites dans cette catégorie a augmenté de 2,2 points, à 87,4% pour les zones côtières et de 2,6 points à 79,1 % dans les terres, a rapporté l'EEA.Cette hiérarchie est issue de la recherche de bactéries qui indiquent une pollution provoquée par les eaux usées ou le bétail.La qualité des eaux peut être \"excellente\", \"bonne\", \"suffisante\" ou \"mauvaise\", en fonction des niveaux de bactéries fécales détectées.Les eaux de qualité insuffisante, si elles sont avalées, peuvent avoir des incidences telles que des troubles gastriques et diarrhées.C'est en Albanie que l'on trouve le plus grand nombre de sites où l'eau est de qualité insuffisantes, 5,9%, mais la construction d'usines de retraitement des eaux a permis de diviser leur nombre par plus de six en quatre ans.La qualité des sites côtiers est généralement meilleure du fait de leur capacité d'auto-épuration, a souligné l'agence. \"En outre, de nombreux sites d'eaux de baignade à l'intérieur des terres en Europe centrale sont situés sur des lacs et des étangs relativement petits et des rivières à faible débit, qui, surtout en été, sont plus sensibles que les zones côtières à la pollution à court terme causée par les fortes pluies estivales\", a précisé le rapport.Avec 99,1% d'eaux d'excellente qualité, Chypre arrive en tête du classement qui inclut l'UE, le Royaume-Uni, l'Albanie et la Suisse. Eminentes destinations touristiques, la Grèce, quatrième derrière l'Autriche et Malte, atteint 95,7%.Ex-aequo avec le Danemark, l'Italie et l'Espagne sont huitième, avec 88,4% tandis que la France avec 79,5% d'eaux d'excellente qualité pointe à la dix-huitième place, en dessous de la moyenne européenne.Sur l'Hexagone, 2,2% des sites sont de mauvaise qualité.Pour l'EEA, cela tient notamment à l'importante proportion de sites de baignades à l'intérieur des terres mais aussi l'existence de sites à la fois sur la mer Méditerranée, moins polluée, et l'océan Atlantique.\"Les résultats européens montrent une qualité meilleure en Méditerranée qui s'explique par des pluies faibles ou inexistantes pendant l'été, plus de soleil (les rayons du soleil tuent les bactéries) et des eaux plus profondes\", a expliqué à l'AFP Peter Kristensen, expert en qualité des eaux à l'EEA.",
    "date": "2020-06-08",
    "heading": "La qualité des eaux de baignade est en progression constante en Europe, selon un rapport de l'Agence européenne pour l'Environnement (EEA) publié lundi.",
    "title": "La qualité des eaux de baignade en progression constante en Europe"
}