{
    "article": "Les portes du Hoxton Dungeon Suite, qui accueille en temps normal des amateurs de pratiques \"BDSM\" (pour \"bondage, domination, sado-masochisme\") et emploie plusieurs dominatrices, ont fermé avec le confinement imposé fin mars au Royaume-Uni.\"Le face à face (avec les clients) a disparu, seul reste désormais internet\", résume la propriétaire du \"donjon\", Madame Caramel.Face au confinement, de nombreux travailleurs de l'industrie du sexe ont désormais migré en ligne pour assurer leurs revenus.C'est le cas de Maîtresse Evilyne, une dominatrice londonienne qui connaît un petit succès sur la plateforme pour adultes OnlyFans. Selon elle, un compte sur ce service peut rapporter 800 livres, soit près de 900 euros par mois, revenu souvent souvent complété grâce à du contenu sur d'autres sites, comme Clips4Sale ou iWantClips.\"On ne peut évidemment plus se donner rendez-vous physiquement\", explique à l'AFP celle qui pratique d'habitude dans son petit appartement du sud-est de Londres, où traînent chaînes, fouets, baillons et autres outils BDSM délaissés. - Entraide -Pourtant, ce n'est pas la demande qui manque, malgré les risques. \"Il y a tellement de gens qui envoient en ce moment des emails à toutes les dominatrices que je connais, moi-même y compris, pour demander des séances au mépris des consignes de sécurité\", confie Maîtresse Evilyne.Si cette dernière parvient à gagner sa vie en ligne, c'est loin d'être le cas des 72.000 travailleurs du sexe qui peuplent le Royaume-Uni, selon une estimation gouvernementale réalisée en 2016.\"Beaucoup de femmes ont migré sur internet. Mais si vous avez trois enfants à la maison qui courent partout, c'est très difficile de travailler en ligne\", explique Laura Watson, porte-parole du Collectif anglais des Prostituées.La prostitution est légale dans le pays, mais pas le racolage. Et nombre de travailleurs du sexe travaillent sans être déclarés et n'ont pas accès aux mesures de soutien mises en place par le gouvernement pour faire face à l'épidémie de Covid-19, contrairement à Maîtresse Evilyne et Madame Caramel qui se sont déclarées comme auto-entrepreneurs.Pour les aider, des collectifs ou des militants britanniques ont mis en place des fonds d'entraide. De telles initiatives se multiplient dans le monde.- \"Peur du contact\" -À Varsovie, hommes et femmes du secteur ont organisé une collecte de fonds pour pouvoir s'acheter des produits de première nécessité, d'abord sous forme de dons, puis avec du contenu pour remercier les contributeurs. En deux semaines, ils ont ainsi pu récolter 6.000 zlotys (3.500 euros), a déclaré à l'AFP Medroxy, l'une des organisatrices. Dans la capitale belge Bruxelles, où la prostitution est légale au niveau fédéral mais le proxénétisme non, le collectif UTSOPI (Union des travailleurs du sexe organisés pour l'indépendance) distribue des colis de produits de première nécessité, fournis par une épicerie solidaire.\"Si je n'avais pas ce colis, je ne sais pas ce que je ferais\", confie à l'AFP Dolores, 60 ans, et 42 ans de métier. Elle-même aide aux livraisons qui ont lieu tous les mercredis, véritable bouée de sauvetage pour les travailleurs du sexe les plus vulnérables.Et si la vie quotidienne commence à reprendre son cours en Angleterre avec les premiers allégements du confinement, qui permettent de se déplacer davantage à l'extérieur, le retour à la normale est loin d'être effectif pour les travailleuses du sexe. Malgré la pression financière, Madame Caramel a prévu \"d'attendre jusqu'à ce que presque tout rouvre\" pour ne prendre aucun risque. \"Je veux me couvrir aussi, parce que si quelqu'un tombe malade dans mon donjon, je ne suis pas assurée\".Et même à long terme, les inquiétudes demeurent. \"Je pense qu'il y aura cette réelle peur du contact chez beaucoup de gens\", explique Maitresse Evilyne. \"Ils vont désormais y réfléchir à deux fois avant de faire appel à une dominatrice\".",
    "date": "2020-05-28",
    "heading": "Dans une petite rue d'un quartier branché de Londres, une pièce remplie de fauteuils en cuir et d'instruments métalliques prend la poussière. Ce n'est pas un salon de coiffure mais un hôtel sado-maso, fermé en raison de la pandémie de nouveau coronavirus.",
    "title": "Travailleurs du sexe: internet et entraide comme seuls soutiens pendant la pandémie"
}