{
    "article": "Cette période, qui a enfermé hommes et femmes dans l'univers domestique, est une occasion de réfléchir à la répartition des rôles, estime l'ex-présidente de la commission chargée d'élaborer des propositions pour inscrire dans la loi les valeurs de liberté et d'égalité promues par la révolution de 2011.Le confinement a aussi remis, une fois de plus, l'accent sur le fléau des violences domestiques. \"On ne peut pas continuer comme ça\", clame l'ancienne députée.Q: Nous avons tous été enfermés, femmes et hommes, qu'est-ce que cela a changé?R: \"J'ai vu des jeunes gens qui n'avaient pas de problème à prendre en charge une partie des tâches ménagères. La question est de savoir si cela va continuer et devenir naturel ou est-ce juste conjoncturel?Malheureusement, ce confinement a aussi été un accélérateur de violences à l'égard des femmes.Déjà que les hommes avaient du mal à accepter que les femmes accèdent à l'espace public, mais se voir obligés d'être dans l'espace réservé aux femmes, beaucoup d'hommes ont eu du mal à l'accepter.Ce qui peut avoir un impact positif, c'est qu'elles commencent à s'exprimer sur ces violences, à les dénoncer grâce aux associations et aux réseaux sociaux, je crois qu'elles vont être plus vigilantes par rapport aux violences.Mais qu'il y ait une remise en cause réelle des rôles traditionnels, des rapports de force dans la famille, je ne crois pas. Car c'est un sujet dont on ne parle pas et on ne peut pas s'attendre à de vrais changements si on n'aborde pas ces questions en profondeur\".Q: Comment changer cela?R: \"Il faut une volonté politique claire. Je suis choquée qu'en Tunisie ou ailleurs, les violences faites aux femmes soient une question reléguée à la ministre de la Femme.On ne voit pas d'engagement de l'Etat au niveau social, financier, culturel: tous les secteurs doivent être concernés jusqu'au sommet du gouvernement.C'est l'occasion ou jamais d'inciter les gens à réfléchir sur soi, sur les rapports familiaux, sur les violences, et à s'exprimer. On ne peut pas continuer comme ça.Il faudrait que chaque ministre qui arrive chez un journaliste ou un chroniqueur entende la question: \"Qu'avez-vous fait contre les violences aujourd'hui?\"Cette occasion aurait pu nous permettre de réfléchir à la manière dont nous voyons les relations familiales en 2020. C'est un des points de divergence les plus importants avec les islamistes.Mais il nous manque une réflexion collective pour redéfinir la famille et aussi pour revoir nos priorités.En premier lieu, remettre sur les rails tout le système de santé. Se pencher sur la question écologique, complètement absente du débat public en Tunisie. S'attaquer aux inégalités sociales, que l'Etat donne les moyens à tous de vivre dans un minimum de dignité mais sans tomber dans l'assistanat: le citoyen doit se prendre en charge\".Q: Quelle a été votre activité préférée ces dernières semaines?R: \"Le matin tôt, je commence par le jardin. Et j'ai découvert que je savais toujours faire du crochet, une activité de mon enfance. Ce n'est pas du tout féministe, mais j'y ai bien réfléchi: c'est un plaisir, pas une obligation. Aujourd'hui, des hommes font de la couture, de la cuisine, on ne doit pas avoir de complexes. Si on le fait par plaisir, c'est un luxe. Ca me plaît de faire des choses moi-même\".",
    "date": "2020-05-28",
    "heading": "Durant le confinement, la militante féministe tunisienne Bochra Belhaj Hmida, ancienne députée, a cultivé son jardin, au propre comme au figuré.",
    "title": "Le monde d'après: pour la féministe tunisienne Belhaj Hmida, le devoir de redéfinir la famille"
}