{
    "article": "L'Algérie a décidé mercredi de rappeler \"immédiatement\" pour consultations son ambassadeur en France, à la suite de la diffusion la veille de documentaires télévisés sur le mouvement de contestation antirégime, dans un climat de défiance à l'encontre des médias étrangers. [BA] Algérie, mon amour - 26/05/2020par France 5\"Le caractère récurrent de programmes diffusés par des chaînes de télévision publiques françaises, dont les derniers en date sur France 5 et la Chaîne Parlementaire, le 26 mai 2020, en apparence spontanés et sous le prétexte de la liberté d'expression, sont en fait des attaques contre le peuple algérien et ses institutions\" dont l'armée, \"digne héritière de l'Armée de libération nationale (ALN)\", affirme le ministère des Affaires étrangères dans un communiqué.Ce dernier fait allusion à deux documentaires, \"Algérie Mon Amour\" et \"Algérie: Les Promesses de l'Aube\", diffusés mardi soir respectivement sur la chaîne du service public France 5 et La Chaîne Parlementaire (LCP).Le premier, du journaliste et réalisateur français d'origine algérienne Mustapha Kessous, a déclenché dès sa diffusion de vifs débats sur les réseaux sociaux. Il a été retransmis en direct sur certaines pages Facebook, faisant surgir des divisions, notamment socio-culturelles, qui agitent le mouvement de contestation. \"Algérie mon amour\" présente sur un ton très libre et sans tabou les témoignages de cinq jeunes (trois hommes et deux femmes originaires d'Alger, Oran et Tizi Ouzou notamment) qui ont participé au \"Hirak\", le mouvement populaire antirégime qui a secoué l'Algérie pendant plus d'un an jusqu'à sa récente suspension en raison de l'épidémie de Covid-19.\"Sans commentaire\", a réagi mercredi soir le groupe public France Télévisions, dont France 5 est une des chaînes.",
    "date": "2020-05-28",
    "heading": "Le gouvernement algérien a déploré la diffusion de deux films sur le \"Hirak\" diffusés sur France 5 et La Chaîne Parlementaire, qu'il qualifie \"d'attaques contre le peuple algérien et ses institutions\".",
    "title": "Incident diplomatique entre Algérie et France après des documentaires sur la contestation antirégime"
}