{
    "article": "Un premier test s'est tenu en février, quand des villageois ont été payés pour ramasser des criquets dans le district d'Okara (centre), où les cultures se font sans pesticides, qui auraient rendu les insectes impropres à la consommation.\"Nous avons d'abord dû (...) enseigner aux habitants comment (les) attraper. Les filets sont inutiles contre eux\", commente Muhammad Khurshid, un fonctionnaire du ministère de l'Alimentation, à l'origine de l'initiative.La récolte s'est faite de nuit, alors que les essaims, profitant des températures plus fraîches, se regroupaient, immobiles, sur les arbres et les plantes, explique-t-il. Un à un, les insectes ont été cueillis, puis jetés dans des sacs, avant que ne les réveillent les premiers rayons du soleil.Chaque kilo était payé 20 roupies pakistanaises (11 centimes d'euros). Une juste revanche pour les agriculteurs, dont ils ont ces derniers mois anéanti des champs entiers.\"Les criquets ont dévoré toutes mes céréales\", se lamente un paysanne interrogée par les autorités, par ailleurs satisfaite d'avoir gagné 1.600 roupies (9 euros) en ramassant les insectes pendant une journée.Au total, 20 tonnes de ces insectes nuisibles ont ainsi été récoltés, épuisant le budget des autorités. Le programme a alors été mis en pause.Les criquets, séchés et déchiquetés, ont ensuite été ajoutés à de la nourriture pour volailles par Hi-tech feeds, le plus grand producteur d'aliments pour animaux du Pakistan. Le nouveau mélange a été testé sur 500 poulets d'élevage.- Pénuries -\"Il n'y a eu aucun problème\", observe Muhammad Athar, le directeur général de l'entreprise. Les criquets pèlerins, riches en protéines, \"ont un bon potentiel d'utilisation dans l'alimentation des volailles\", ajoute-t-il.Bien que le projet pilote ne soit pas une solution à la dévastation des cultures, il peut fournir aux agriculteurs une source alternative de revenus et soulager les autorités qui peinent à distribuer les pesticides antiacridiens.En juin, le Premier ministre Imran Khan a approuvé un plan prévoyant l'extension de ce projet, alors que le Pakistan connaît sa pire attaque de criquets pèlerins depuis 25 ans. D'après l'ONU, fortes pluies et cyclones ont déclenché une multiplication \"sans précédent\" des essaims l'an passé dans la péninsule arabique.La crise est si grave que le gouvernement a déclaré le phénomène une urgence nationale et a lancé un appel à l'aide à la communauté internationale.Bananes, mangues et autres cultures maraîchères sont toutes vulnérables, ce qui fait craindre des pénuries alimentaires, alors que les exportations de blé et de coton fournissent des revenus vitaux au Pakistan, à l'économie déjà plombée par le nouveau coronavirus.Selon l'Organisation onusienne pour l'alimentation et l'agriculture (FAO), le Pakistan pourrait subir des pertes d'environ 5 milliards de dollars si 25% de ses cultures étaient endommagées.Des récoltes réduites pourraient également faire grimper les prix et aggraver l'insécurité alimentaire, dans un pays où environ 20 % de la population est déjà sous-alimentée, et près de la moitié des enfants de moins de cinq ans souffrent d'un retard de croissance, selon des chiffres du Programme alimentaire mondial.Les criquets pèlerins ont également fait de lourds dégâts dans le nord-ouest de Inde, voisin du Pakistan. Une année de conditions climatiques extrêmes les ont aussi vu dévaster une dizaine de pays d'Afrique de l'Est cette année.",
    "date": "2020-06-10",
    "heading": "Confronté à la pire invasion de criquets pèlerins depuis 25 ans, qui ravage les cultures et menace la sécurité alimentaire, le Pakistan a développé un projet pilote pour transformer ces insectes riches en protéines en nourriture pour poulets.",
    "title": "Au Pakistan, on transforme les criquets pèlerins en aliments pour poulets"
}