{
    "article": "Signe du regain de tension dans l'ex-colonie britannique, la police avait déployé mercredi un important dispositif autour du Parlement local et procédé à des centaines d'arrestations pour dissuader les militants pro-démocratie de manifester contre l'examen d'un autre projet de loi pénalisant l'outrage à l'hymne national chinois.Mais c'est le texte annoncé la semaine dernière par le Parlement chinois, amené à l'examiner dès jeudi, qui a remis le feu aux poudres. Ce projet de loi sur \"la sécurité nationale\" à Hong Kong vise officiellement à interdire le terrorisme, la sécession, la subversion et l'ingérence étrangère. Réponse aux mois de manifestations pro-démocratie monstres et parfois violentes dans le territoire semi-autonome, c'est un moyen de contourner les autorités hongkongaises. Il permettrait pour la première fois à la Chine d'autoriser ses services de sécurité à s'implanter à Hong Kong.\"Cette décision désastreuse de Pékin n'est que le dernier d'une longue liste d'actes qui sapent fondamentalement l'autonomie et les libertés de Hong Kong et les promesses faites par la Chine elle-même au peuple de Hong Kong\", a déclaré le chef de la diplomatie américaine Mike Pompeo.Selon une loi adoptée l'an dernier par le Congrès des Etats-Unis, le secrétaire d'Etat était tenu de \"certifier\" si le territoire jouissait toujours de son autonomie. Il a donc décidé que ce n'était pas le cas.\"J'ai certifié au Congrès que Hong Kong ne continuait pas à mériter le même traitement\" que Washington lui octroyait jusqu'ici, a-t-il expliqué.- La Bourse plonge -Concrètement, l'administration de Donald Trump peut désormais mettre fin au statut commercial préférentiel accordé à l'ex-colonie britannique en raison de son autonomie.Mais elle n'a pas encore dit si elle mettrait cette menace à exécution.\"Le président décidera exactement les mesures que prendra le gouvernement américain\", a expliqué le secrétaire d'Etat adjoint pour l'Asie, David Stilwell.Il a évoqué des représailles économiques, des sanctions ciblées ou des interdictions d'entrée aux Etats-Unis, tout en reconnaissant qu'un retour en arrière de Pékin était peu probable. L'initiative de l'administration Trump est soutenue au-delà du seul camp républicain.\"Les États-Unis doivent s'élever contre la répression de la Chine à Hong Kong\", a indiqué l'équipe de campagne de Joe Biden, rival démocrate de Donald Trump à la présidentielle de novembre, saluant l'annonce de Mike Pompeo.Les Hongkongais sont désormais dans l'expectative après ces menaces américaines de représailles commerciales.La Bourse de l'ex-colonie britannique chutait jeudi de 1,8% à la mi-journée.\"Hong Kong n'est pas juste une ville chinoise, c'est une métropole mondiale dont la communauté internationale est partie prenante\", a estimé le militant pro-démocratie Joshua Wong, favorable aux sanctions commerciales.Mais selon le député pro-Pékin Holden Chow, \"les États-Unis ne doivent pas se mêler de nos affaires intérieures et doivent cesser de nous intimider\". la loi prévue sur la sécurité va au contraire contribuer à rendre la ville plus stable pour les milieux d'affaires, échaudés par les manifestations de 2019, a-t-il estimé.- Plus de 300 arrestations -La police a annoncé avoir procédé mercredi à plus de 300 arrestations pour rassemblement illégal.Le mouvement pro-démocratie avait appelé à une vaste mobilisation à l'occasion de la deuxième lecture -- sur trois -- au Parlement hongkongais d'un projet visant à punir le non-respect de l'hymne national chinois. Ce délit serait passible de trois ans d'emprisonnement. \"Le gouvernement doit comprendre pourquoi les gens sont vraiment en colère\", a déclaré à l'AFP Nathan Law, une figure du mouvement pro-démocratie.Dans un communiqué, la police a affirmé \"respecter le droit de la population d'exprimer pacifiquement ses opinions mais (...) dans un cadre légal\".En vertu du principe \"Un pays, deux systèmes\", Hong Kong jouit depuis sa rétrocession à la Chine en 1997 de certains droits inconnus en Chine continentale, notamment la liberté d'expression et un système judiciaire indépendant.",
    "date": "2020-05-28",
    "heading": "Les Etats-Unis ont formellement conclu mercredi que Hong Kong ne jouissait plus de l'autonomie promise par la Chine, ouvrant la voie à de possibles représailles commerciales, qui constituent la première riposte spectaculaire à une loi sécuritaire controversée voulue par Pékin.",
    "title": "Hong Kong: Washington ouvre la voie à des sanctions"
}