{
    "article": "Pourtant, mardi, Washington a accusé Moscou d'avoir envoyé des avions de chasse pour soutenir l'offensive du maréchal contre la capitale, siège du Gouvernement d'union nationale (GNA), reconnu par l'ONU et qui est soutenu militairement par la Turquie.Un point sur la tentative de reconfiguration en cours dans ce pays en proie au chaos depuis la chute du régime de Mouammar Kadhafi en 2011.Y a-t-il un arrangement Moscou-Ankara?Lundi, les forces du GNA ont donné un ultimatum de 72 heures aux troupes pro-Haftar pour se retirer de la région de Tripoli, où le GNA contrôle l'espace aérien grâce au soutien turc.Cette sommation intervient peu après la prise par les forces du GNA de la base aérienne d'Al-Watiya, importante base-arrière du camp Haftar, à 140 km au sud-ouest de Tripoli.Pour des analystes, face à ces dernières victoires du GNA, Moscou et Ankara ont conclu un accord tacite dans le but d'éviter une confrontation directe sur le sol libyen.Ainsi, le retrait, entre dimanche et mardi, des mercenaires du groupe Wagner --réputé proche du Kremlin-- a été \"coordonné\" par Moscou et Ankara, affirme Jalel Harchaoui, chercheur à l'Institut Clingendael de La Haye (Pays-Bas).Ils ont été acheminés par des avions non identifiés jusqu'à la base d'Al-Joufra, dans le centre de la Libye, d'après des sources militaires.Et des avions de chasse russes y ont été déployés pour \"dissuader les forces du GNA d'avancer au-delà des limites de (la région) tripolitaine\", affirme Wolfram Lacher, chercheur à l'Institut allemand des affaires internationales et de sécurité.\"La suspension des frappes de drones turcs durant le retrait des mercenaires russes (...) suggère qu'il existe une entente russo-turque\", note-t-il. \"La Turquie et la Russie tentent de se tailler des sphères d'influence en Libye.\"\"Mais il reste à voir comment d'autres puissances étrangères réagiront: les Etats-Unis, les Emirats arabes unis, l'Egypte et la France\", qui ont soutenu ou soutiennent le maréchal, précise l'expert.\"Ils pourraient essayer de torpiller un arrangement russo-turc en Libye, car il les marginaliserait et accorderait à la Russie et à la Turquie une influence à long terme\" dans ce pays proche de l'Europe, dit-il.Quel soutien de la Russie au maréchal Haftar?\"Avec ce retrait (des mercenaires), la Russie met fin à l'offensive contre Tripoli, mais le soutien russe reste indispensable à la survie de Haftar\" dans ses zones traditionnels, rappelle M. Lacher.Et cet échec de l'offensive \"constitue une opportunité pour le Kremlin pour augmenter son influence politique en Cyrénaïque (dans l'est) sans jamais, bien sûr, couper les ponts complètement avec Ankara\", ajoute Jalel Harchaoui.Selon Emad Badi, analyste à l'Atlantic Council, la Russie \"accroîtra davantage la dépendance de Haftar à son égard, car il a maintenant besoin de toute forme de soutien étranger pour (...) ne pas perdre la face\".Des intentions russes que soupçonnent également les Etats-Unis: Moscou \"essaie clairement de faire pencher la balance en sa faveur en Libye\", a alerté mardi dans un communiqué le chef du commandement américain pour l'Afrique (Africom).\"Comme elle l'a fait en Syrie, elle étend son empreinte militaire en Afrique en utilisant des groupes de mercenaires soutenus par l'Etat comme le groupe Wagner\", a accusé le général Stephen Townsend.Mais \"Moscou ne souhaite pas mener une guerre longue et coûteuse en Libye comme elle le fait depuis 2015 en Syrie\", selon M. Harchaoui.Le ministre français des Affaires étrangères s'est cependant inquiété mercredi d'\"une +syrianisation+ de la Libye (...) à 200 kilomètres des côtes européennes.\"Haftar est-il en disgrâce auprès de Moscou?\"Si cela ne tenait qu'aux Russes, Haftar détiendrait aujourd'hui beaucoup moins de pouvoir\", argue M. Harchaoui.Depuis 2014, le maréchal est soutenu inconditionnellement par Abou Dhabi et Le Caire. Et, selon les analystes, les pays de Golfe, notamment les Emirats, se chargent de financer le groupe Wagner.Fin avril, le maréchal a proclamé les pleins pouvoirs sur l'ensemble du pays, une annonce restée sans suite qui a cependant torpillé les espoirs d'une reprise de dialogue interlibyen.Les Russes semblent désormais miser sur une autre personnalité influente dans l'est libyen: Aguila Saleh, le président du Parlement élu, basé en Cyrénaïque.Ainsi, mardi, le chef de la diplomatie russe Sergueï Lavrov l'a appelé pour lui signifier \"l'absence de perspective de règlement de la crise par le recours à la force\" et le presser à lancer \"d'urgence un dialogue constructif\" interlibyen, selon un communiqué de la diplomatie russe.Et, d'après une vidéo circulant sur les réseaux sociaux, M. Saleh a semblé obtempérer à cette requête, énumérant les recommandations de ses \"amis russes\" pour relancer le dialogue, devant des dignitaires de tribus de l'Est.",
    "date": "2020-05-28",
    "heading": "L'offensive du maréchal Khalifa Haftar, l'homme fort de l'est libyen, contre Tripoli paraît de plus en plus compromise après une série de revers et le retrait de centaines de mercenaires russes des lignes de front au sud de la capitale.",
    "title": "Libye: Moscou et Ankara redistribuent les cartes"
}