{
    "article": "Annoncé lundi soir pour une durée d'au moins deux semaines pour tenter de ralentir l'épidémie galopante de coronavirus, le confinement risque bien d'être prolongé en France. Alors que les mesures sont encore largement transgressées et que le nombre de cas se multiplient, plus de 10.000 en France et 372 décès comptabilisés depuis le début de l'épidémie, la porte-parole du gouvernement a annoncé vendredi 20 mars que la prolongation était \"probable\".\"Dès le départ quand le président de la République est intervenu, il a indiqué que les mesures que nous prenions étaient des mesures qu'il fallait entendre jusqu'à nouvel ordre\", a indiqué Sibeth Ndiaye sur BFMTV/RMC. \"Quand il a indiqué que nous rentrions en confinement, il a dit 12 jours au moins, nous savons que c'est une période minimale. (...) Nous sommes aussi très conscients que cette période pourra être prolongée le cas échéant.\" \"Tant que le virus circulera nous prendrons les mesures qui s'imposent pour ralentir sa propagation\", a-t-elle martelé. Sibeth Ndiaye a par ailleurs appelé les Français à la \"responsabilité\", après les nombreuses infractions aux règles du confinement. \"Plus vous respecterez les règles du confinement, moins on y restera longtemps.\" \"Il faut durcir l'application des sanctions\", a-t-elle jugé, évoquant l'amende de 135 euros.Y aura-t-il un durcissement des règles? \"Il faut voir l'évolution du comportement des uns et des autres\", a-t-elle répondu. \"Nous adaptons les mesures que nous prenons au comportement des gens, cela peut être un cercle vertueux\", a-t-elle ajouté, estimant qu'une \"grande majorité de citoyens a eu le déclic\" concernant la gravité du virus. Elle a précisé que la mise en place d'un couvre feu n'était \"pour l'instant pas envisagée\".Conseil de défenseUne annonce en raccord avec les préconisations des autorités sanitaires. Le confinement devrait \"très vraisemblablement\" être prolongé au-delà des deux semaines initiales, avait notamment avancé jeudi la directrice générale de l'agence sanitaire Santé publique France, Geneviève Chêne. Il faudra attendre \"entre deux et quatre semaines\" pour en observer les effets sur la dynamique de l'épidémie, avait-t-elle estimé.Les Français semblent avoir du mal à prendre conscience de la réalité. En visite jeudi à l'Institut Pasteur à Paris, Emmanuel Macron a regretté qu'ils prennent \"à la légère\" les consignes et continuent de traîner dehors, profitant du beau temps.Des décisions pourraient être prises ce vendredi à l'issue d'un nouveau conseil de défense.",
    "date": "2020-03-20",
    "heading": "Invitée de BFMTV-RMC, la porte-parole du gouvernement a jugé vendredi matin \"assez probable\" la prolongation du confinement pour faire face à l'épidémie de coronavirus. \"Tant que le virus circulera nous prendrons les mesures qui s'imposent pour ralentir sa propagation\", a-t-elle martelé.",
    "title": "Coronavirus : la prolongation du confinement est \"probable\", annonce Sibeth Ndiaye"
}