{
    "article": "Voici les principales mesures de ces deux textes d'urgence. PROJET DE LOI D'URGENCE - Etat d'urgence sanitaire Sur le modèle de l'état d'urgence déjà prévu par la loi, et activé notamment à la suite des attentats de 2015, le gouvernement prévoit la possibilité d'un \"état d'urgence sanitaire\". Il pourra être déclaré sur tout ou partie du territoire métropolitain et en outre-mer, \"en cas de catastrophe sanitaire, notamment d'épidémie mettant en jeu par sa nature et sa gravité, la santé de la population\". Déclaré par décret en Conseil des ministres, sa prorogation au-delà de 12 jours devra être autorisée par la loi. L'Assemblée nationale et le Sénat seront informés \"sans délai\" des mesures prises pendant cet état d'urgence.L'état d'urgence sanitaire \"donne pouvoir au Premier ministre de prendre par décret pris sur le rapport du ministre chargé de la santé, les mesures générales limitant la liberté d'aller et venir, la liberté d'entreprendre et la liberté de réunion et permettant de procéder aux réquisitions de tous biens et services nécessaires afin de lutter contre la catastrophe sanitaire\". \"Ces mesures sont proportionnées aux risques encourus et appropriées aux circonstances de temps et de lieu\", et \"il est mis fin sans délai aux mesures (...) dès lors qu'elles ne sont plus nécessaires\".- Mesures économiques Le texte prévoit que le gouvernement est habilité à prendre par ordonnances une série de mesures pour soutenir les entreprises, et notamment \"limiter les cessations d'activité\" et les licenciements. Sont prévues des mesures de \"soutien à la trésorerie\", \"d'aide directe ou indirecte\" et de facilitation du recours à l'activité partielle.S'ajoutent des possibilités de dérogations en matière de durée du travail, pour certaines entreprises, dans des secteurs \"particulièrement nécessaires\". Le texte évoque aussi la possibilité de \"reporter ou d'étaler le paiement des loyers\" ou de certaines factures pour les très petites entreprises, \"dont l'activité est affectée par la propagation de l'épidémie\".Le texte permet de prolonger, pour une durée de six mois, la validité des titres de séjour des étrangers en situation régulière. Sont concernés les \"visas de long séjour, titres de séjour, autorisations provisoires de séjour, récépissés de demande de titre de séjour\" ainsi que les \"attestations de demande d'asile qui ont expiré entre le 16 mars et le 15 mai 2020\".Il prévoit aussi l'adaptation de certaines dispositions en matière de justice, dont la possibilité d'intervention à distance d'un avocat, par exemple, pour la prolongation d'une garde à vue.Le texte comporte des dispositions d'ordre social, comme la possibilité d'étendre à \"titre exceptionnel et temporaire\" le nombre d'enfants qu'un assistant maternel agréé est autorisé à accueillir simultanément.Il prévoit également la possibilité d'adapter les conditions d'ouverture ou de prolongation des droits ou de prestations aux personnes en situation de handicap, aux personnes en situation de pauvreté, notamment les bénéficiaires de minima et prestations sociales, et aux personnes âgées.- Report du 2e tour des municipalesLe texte prévoit le report du second tour des municipales \"au plus tard au mois de juin 2020\". La date sera fixée par décret. Les conseillers municipaux et communautaires, conseillers d'arrondissement et conseillers de Paris élus au premier tour dimanche, \"entrent en fonction immédiatement\". LOI DE FINANCE RECTIFICATIVELe gouvernement prévoit une consommation et des recettes fiscales en berne en raison de la crise du coronavirus. Les recettes fiscales nettes prévues en 2020 seraient inférieures de 10,7 milliards d'euros à ce qu'il avait initialement escompté, avec une chute du PIB de 1%. Ces recettes sont désormais prévues à 282,3 milliards d'euros, contre 293 milliards prévus dans la loi de finances votée à l'automne.Le gouvernement prévoit en outre une chute de l'inflation en France à +0,6% en 2020, après +1,1% en 2019 et une consommation en recul de 2%. Cette baisse de la consommation \"marquée et temporaire\" toucherait en particulier \"l'hébergement et la restauration, les loisirs et la culture, les transports ainsi que (...) d'autres secteurs dont la consommation n'est pas indispensable\".",
    "date": "2020-03-18",
    "heading": "ECLAIRAGE. Deux projets de loi ont été présentés en Conseil des ministres, mercredi 18 mars.",
    "title": "Coronavirus : quelles sont les mesures d'urgence prévues par le gouvernement ? "
}