{
    "article": "Interrogé par l'AFP à la veille de la Journée mondiale de l'océan, le 8 juin, Philippe Cousteau assure que les moyens sont connus et qu'il ne s'agit que d'une question de volonté politique.QUESTION: Dans quel état sont les océans aujourd'hui par comparaison avec ce que votre grand-père Jacques-Yves Cousteau a connu?REPONSE: \"Vous pouvez regarder les images du film +Le monde du silence+ qu'il a tournées dans les années 1950 dans le sud de la France, on voit des récifs et des poissons en abondance. J'ai plongé au même endroit, et une grande partie de la Méditerranée est aujourd'hui pratiquement morte. C'est choquant.L'énorme explosion industrielle et de la population mondiale après la Seconde Guerre mondiale a eu un impact énorme sur ces écosystèmes.Les Caraïbes ont périclité, les Keys de Floride sont une zone morte. J'étais sur la Grande barrière de corail en Australie voici tout juste deux ans et j'avais les larmes aux yeux...Ce déclin se résume dans cette seule statistique: je viens d'avoir 40 ans, et depuis ma naissance, la biodiversité sur cette planète a chuté de 50%.\"Q: Pourquoi est-ce si important de protéger les océans? R: \"Certaines personnes peuvent ne pas se soucier d'un animal ou d'un poisson qui vit quelque part, mais les gens n'ont pas assez conscience que nous vivons dans un système interconnecté.Et les océans sont encore plus sous-estimés parce que ce qui s'y passe n'est pas aussi visible qu'en surface. Loin des yeux, loin du coeur.Les gens parlent des forêts vierges d'Amazonie, qui certes sont magnifiques et doivent être protégées. Mais la majeure partie de l'oxygène sur Terre ne vient pas des forêts vierges, il vient de l'océan et du plancton qui s'y trouve.Les forêts vierges sont des écosystèmes incroyablement diversifiés mais les récifs coralliens le sont encore davantage. Et plus de la moitié des récifs du monde ont déjà disparu.Ils ne représentent que 1% de la surface des océans mais abritent des ressources qui nourrissent plus d'un milliard de personnes et en emploient des dizaines de millions, sinon des centaines.\"Q: N'est-il pas trop tard pour changer les choses et que peut-on faire?R: \"La bonne nouvelle c'est qu'il y a des outils dont nous savons qu'ils fonctionnent. L'une des principales initiatives qui fait consensus dans le monde, c'est l'importance d'établir des sanctuaires.Actuellement, il n'y environ que 5% de la surface des océans qui soit protégée. Il y un mouvement croissant, promu notamment par la Journée mondiale de l'océan, pour faire passer cette part à 30% d'ici 2030.Nous savons que ça coûterait de l'ordre de 225 milliards de dollars. Certains disent que c'est absurde et qu'on ne peut pas se le permettre. Mais ce n'est qu'une fraction de ce qui a été investi dans l'économie mondiale pour combattre le coronavirus. Donc l'argent existe, c'est juste une question de volonté.Et puis le retour sur investissement attendu est estimé entre 500 et 900 milliards de dollars. Parce que protéger 30% des océans aboutirait à une augmentation de la biomasse des ressources alimentaires tirées de la mer de 600%. Ca représente plus d'emplois, plus d'opportunités pour les gens de nourrir leur famille... Donc protéger les océans est bon pour tout le monde!L'autre bonne nouvelle, c'est que ce qui est bon pour nous a tendance à être bon pour les océans aussi, même si on vit loin de la mer.Nos choix pour les choses qu'on achète, qu'on mange, la façon dont on utilise l'énergie, les voitures électriques ou les transports en commun, peuvent être meilleurs pour notre santé et aussi pour les océans. C'est vraiment puissant, et je pense que c'est important de s'en souvenir\".",
    "date": "2020-06-06",
    "heading": "Il est encore temps de sauver les océans de la destruction, insiste le Franco-Américain Philippe Cousteau, défenseur de l'environnement et océanographe comme son célèbre grand-père, le commandant Cousteau.",
    "title": "Il est encore temps de sauver les océans, insiste Philippe Cousteau "
}