{
    "article": "- Pour les fans de Céline Dion, l'attente est enfin arrivée à son terme : le nouveau single de Céline Dion, \"Encore un soir\", a été dévoilé ce lundi 23 mai, le premier depuis le décès de son époux en janvier dernier. - La chanteuse québécois avait annoncé la sortie imminente de son titre via son site officiel : \"Encore quelques soirs avant Encore un soir, restez à l'affût !\" pouvait-on y lire le 19 mai dernier. Le single a été composé et écrit par Jean-Jacques Goldman, perdurant ainsi une relation musicale avec celui qui lui a signé les plus gros hits de la carrière de Céline Dion, 32 ans après Encore un matin. Leur dernière collaboration remontait à 12 ans. Il s'agit du premier titre depuis la disparition de son mari des suites d'un cancer à l'âge de 73 ans. Le 14 janvier s'éteignait René Angélil dans sa résidence de Las Vegas, aux Etats-Unis. De 26 ans son aîné, celui qui était aussi l'agent de la chanteuse l'avait repérée en 1981 avec le titre \"Ce n'était qu'un rêve\". Il l'avait épousée en troisièmes noces le 17 décembre 1994, à la Basilique Notre-Dame de Montréal. Plus de quatre mois après la mort de son compagnon, la chanteuse est revenue sur scène ce dimanche 22 mai aux Billboard Music Awards. \"The show must go on\", a-t-elle chanté et déclaré, en hommage à son mari, après avoir fondu en larmes quand son fils lui a remis le trophée de l'Icon Award. Par ailleurs, la chanteuse se confiera ce mardi 24 mai sur M6, auprès de Stéphane Rotenberg, dans \"Céline Dion : ma vie sans René\". Un document inédit mêlant une interview exclusive à une rétrospective en images. Céline Dion a résolument choisi de reprendre sa carrière musicale. Elle sera en concert à Paris du 24 juin jusqu'au 9 juillet prochain à l'AccorHotels Arena de Bercy. Par ailleurs, un nouvel album francophone est attendu à la fin du mois d'août. Maxime Leforestier, Grand Corps Malade et Zaho y ont collaboré. On sait d'ores et déjà que ce nouvel opus comprendra aussi une chanson coécrite par Francis Cabrel et Serge Lama.",
    "date": "2016-05-24",
    "heading": "",
    "title": "Céline Dion rend hommage à son mari René Angélil dans un nouveau single"
}