{
    "article": "-En fin de soirée, en costume gris moiré, Madonna a entonné \"Nothing Compares 2 U\" puis, main dans la main avec l'invité surprise Stevie Wonder, \"Purple Rain\". Malgré l'émotion palpable, la performance a largement déçu, de nombreux internautes critiquant ensuite vertement l'artiste sur les réseaux sociaux. Ces deux titres interprétés avec langueur, sans le moindre solo de guitare qui était pourtant l'instrument emblématique du chanteur de Minneapolis, paraissaient bien loin de l'univers de Prince, adepte d'une funk nerveuse et inspirée. Stevie Wonder a été épargné, l'immense majorité considérant qu'il avait sauvé ce qui pouvait l'être.Le numéro a d'autant plus surpris qu'il avait été annoncé par le batteur et producteur Questlove, âme du groupe de rap The Roots, qui laissait présager un hommage en fanfare. \"Ce devrait être tout sauf silencieux\", avait-il professé, rendant hommage au panache du multi-instrumentiste de génie. \"Les puristes de Prince savent que Madonna a fait pression pour le faire. (...) Il y avait tant d'autres artistes qu'il respectait et admirait. Elle était loin du sommet de la liste\", a tweeté l'actrice américaine Holly Robinson-Peete.\"S'il vous plaît, ne laissez pas Madonna s'attaquer à une chanson de Prince. Trop tard.\", a tweeté le chanteur et musicien britannique Dave Stewart, créateur du groupe Eurythmics. Avant que la chanteuse aux plus de 35 ans de carrière ne clôture la soirée, le nom de Prince était déjà revenu régulièrement, dans la bouche du rappeur Wiz Khalifa ou de Seal. L'hommage le plus poignant aura été celui du chanteur canadien The Weeknd, qui lui a dédié son premier prix. \"Je ne le connaissais pas, mais il était proche de moi\", a expliqué, visiblement ému, le grand vainqueur de la soirée, qui a reçu huits trophées. Il a rappelé que lors de sa dernière apparition télévisée, Prince, décédé le 21 avril, lui avait remis une récompense, lors des American Music Awards, fin novembre 2015. \"C'était la plus grande expérience de toute ma vie\", a-t-il assuré.",
    "date": "2016-05-23",
    "heading": "- Les critiques ont plu sur Madonna dimanche après son hommage à Prince lors de la cérémonie des Billboard Music Awards à Las Vegas. La prestation a été considérée par beaucoup comme éloigné de l'esprit de l'artiste, décédé fin avril.",
    "title": "Madonna critiquée pour son hommage à Prince"
}