{
    "article": "Leader du groupe de rock qui se produisait au Bataclan lors de la tuerie du 13 novembre, Jesse Hughes avait estimé en mars dernier dans une interview sur Fox Business que l'attaque avait été préparée de l'intérieur de la salle de concert. Il avait notamment soupçonné des vigiles, suggérant que certains d'entre eux appartenaient à Daech. Des propos dont il s'était excusé par la suite. Mais le chanteur a réitéré cette semaine. Dans un entretien au site d'informations conservateur Taki's Magazine, le chanteur a déclaré avoir eu \"beaucoup de problèmes (pour avoir dit que les terroristes étaient déjà à l'intérieur du Bataclan à son arrivée), mais je suis certain qu'ils étaient là très tôt\". Jesse Hughes, connu pour ses prises de position droitières, défendant par exemple le port d'armes aux États-Unis, en a également profité plusieurs propos racistes : \"Je me souviens qu'ils fixaient du regard mon pote. J'ai mis ça sur le compte de la jalousie des Arabes envers nous. Tu vois ce que je veux dire ? Quand un musulman voit un Amerloque un peu trop sûr de lui et tatoué, il le fixe du regard\". Selon lui, l'homme en question n'était autre que Salah Abdeslam. Or, le terroriste présumé, actuellement incarcéré en France, ne faisait pas partie du commando de la salle de spectacle parisienne.\"Un jour après l'attaque, au stade, des musulmans ont hué la minute de silence et on n'en a presque pas entendu parler dans la presse. J'ai vu des musulmans célébrer les attaques dans la rue pendant qu'elles se déroulaient. Je l'ai vu de mes propres yeux. En temps réel! Comment pouvaient-ils savoir ce qui était en train de se passer? Il y a très certainement eu une coordination\"\", poursuit-il.Pour Rock en Seine c'estt visiblement la goutte d'eau qui fait déborder le vase. Le festival de musique parisien a annoncé ce vendredi 20 mai que les concert de Eagles of Death Metal prévus le 25 août et le 26 août à Charleville-Mézières lors du festival Cabaret Vert étaient annulés. Les organisateurs affirment être \"en désaccord total avec les récents propos tenus par Jesse Hugues, chanteur de Eagles of Death Metal, à un média américain\".",
    "date": "2016-05-20",
    "heading": "- Après une nouvelle interview polémique du chanteur de Eagles of Death Metal, le festival de rock parisien a décidé d'annuler la venue du groupe de rock américain, tout comme le festival Cabaret Vert à Charleville-Mézières. - Depuis les attentats de Paris, le chanteur de Eagles of Death Metal multiplie les déclarations chocs.",
    "title": "Le festival Rock en Seine annule le concert des Eagles of Death Metal"
}