{
    "article": "Avec 67% des immeubles parisiens raccordés, 730 000 km de fibre optique déployés, soit 22 000 « tours de périphérique », Orange démontre que la fibre est le nouveau grand chantier industriel du XXIème siècle. Dans le cadre de son programme national « Ville 100% fibre », dont Paris fait partie, Orange a d'ailleurs accéléré le déploiement de ce réseau ces deux dernières années, afin d'offrir aux clients -particuliers, pros et entreprises- la technologie en phase avec leurs nouveaux besoins de débit, de stockage et de fluidité la transmission des données.Pour Orange, cette accélération a permis d'éprouver ses règles d'ingénierie et de résoudre quasiment l'exhaustivité des difficultés rencontrées comme les négociations avec les syndics de copropriété et l'intégration des contraintes des Architectes Bâtiments de France pour les secteurs sauvegardés. La filière fibre représente de plus près de 20 000 emplois pour répondre à ce nouvel enjeu technologique. Pour Orange, le déploiement de la Fibre pour Orange ce sont d'ailleurs 5 200 emplois CDI, 35 000 formations et 120 000 heures de formation ont été dispensées en deux ans. Les 1 000 alternants supplémentaires, sur les 5000 qu'Orange accueille chaque année, ont été formés spécifiquement sur le Très Haut Débit. Sur ces deux dernières années, 800 d'entre eux ont aussi été recrutés en CDI à l'issue de leur alternance. Preuve supplémentaire de l'importance de l'enjeu que représente la fibre, l'opérateur confirme consacrer à la fibre en France 3 milliards d'euros de son plan stratégique Essentiel 2020 sur la période 2015 - 2018.",
    "date": "2017-03-20",
    "heading": "Fabienne Dulac, directrice exécutive Orange France, a confirmé à la presse lundi 20 mars l'engagement d'Orange dans le déploiement de la fibre, notamment à Paris.La capitale française compte aujourd'hui 1, 357 millions de foyers parisiens éligibles à la fibre. Une véritable performance technique et humaine qui classe Paris parmi les capitales mondiales les plus attractives en très haut débit.",
    "title": "La fibre, nouveau grand chantier industriel "
}