{
    "article": "Et pourtant, la SNCF va expérimenter à partir de 2019 les TGV sans conducteur. Dès 2019, l'entreprise va mener une première expérimentation de train de fret \"drone\", c'est-à-dire un train de fret sans conducteur, télécommandé. Mathieu Chabanel évoque de \"gros enjeux de fiabilité\". À partir de 2011,les manœuvres des trains de fret et des TER, depuis et vers les centres de maintenance par exemple, pourront être partiellement automatisées, car elles se déroulent sur des circuits semi-fermés. Actuellement, elles concentrent \"une bonne partie des aléas, une grande complexité, et nécessitent beaucoup d'acteurs\", a détaillé Alain Krakovitch, directeur général de SNCF Transilien. \"Si on arrive à avoir un certain nombre d'automatismes, on peut gagner beaucoup en efficacité et en fiabilité\", ajoute-t-il.AUGMENTER LES CADENCESEn 2022, le prolongement vers l'ouest parisien du RER E, Eole, sera mis en service, semi-autonome entre Nanterre et Rosa-Parks (19ème arrondissement de Paris). \"Il s'agira du premier système autorisé à faire de l'automatisme sur le réseau ferré national\", a précisé Alain Krakovitch. L'automatisme, baptisé Nexteo, gère les accélérations et freinages, tandis que le conducteur ferme les portes et traite les éventuels aléas. Ainsi, un train pourra passer toutes les 108 secondes, au lieu de 180 secondes actuellement.En 2023, les premières circulations de TGV autonomes, dans lesquels le conducteur sera là pour fermer les portes et traiter les éventuels aléas, pourront être envisagées. La circulation de TGV semi-autonomes est facilitée par le fait que ces trains circulent sur des voies dédiées, avec du matériel homogène. Là encore, la fréquence des trains pourra être améliorée. Par exemple, entre Paris et Lyon, il sera possible d'ajouter 25% de trains. À terme, la SNCF vise une conduite automatique du train, sans chauffeur mais avec du personnel à bord.",
    "date": "2017-06-15",
    "heading": "Après les métros sans conducteur, les TGV autonomes ? En réalité, le terme est un peu trompeur, car la conduite totalement automatisée \"n'existe pas dans le mode ferroviaire\", selon Mathieu Chabanel, directeur général adjoint de SNCF Réseau. En effet, la circulation des trains se faisant en extérieur, la technologie est plus complexe à mettre en place, notamment du fait de possibles intrusions, ou d'une dose de freinage à adapter à la météo.",
    "title": "Transports : la SNCF va expérimenter les TGV sans conducteur"
}