{
    "article": "L'opérateur en profite pour annoncer l'ouverture de la 4G sur trois nouvelles lignes de TGV et rappeler qu'on va avoir besoin du réseau cet été, que ce soit pour partir en vacances, sur la plage, en randonnée ou pendant les festivals. ► Presque tous les Français partent en vacances avec un équipement pour se connecterQuand on pense aux vacances, on se dit qu'il faut déconnecter. Et d'ailleurs, 83% des interrogés aimeraient bien en faire un peu moins. Et pourtant, 92% emportent un équipement pour se connecter. Notre smartphone en poche, nous continuons donc notre vie d'être connecté... mais c'est pour pouvoir mieux profiter des vacances. Car une bonne connexion, pour 78% des Français, signifie un trajet serein : trouver des adresses, rechercher des itinéraires... Une fois sur leur lieu de vacances, 83% des Français indiquent qu'ils se connectent pour garder le contact, 64% pour s'organiser et 55% pour se divertir.C'est aussi une façon de garder le lien avec sa tribu : en vacances, 90% des parents d'enfants de moins de 21 ans restent en contact avec leurs enfants. Deux parents sur trois déclarent même communiquer avec eux tous les jours. Les nouvelles s'échangent principalement par SMS (61%) ou en s'appelant (48%).Enfin, on aime à partager les bons moments avec nos amis et nos proches : 76% envoient des photos ou des vidéos. Chez les jeunes, c'est un chiffre encore plus marqué avec 88% des moins de 25 ans.► Et vous, cet été, allez-vous avoir du réseau ?Si vous faites partie des 50% de Français qui pensent que c'est compliqué voire impossible d'envisager des vacances sans connexion, vérifiez avant de partir ! Sur le trajet, Orange annonce à ses clients qu'ils auront du réseau s'ils empruntent une des 24 autoroutes qu'ils couvrent. Cinq d'entre elles ont aussi de la 4G. Pour ceux qui prennent le train, il y a cinq lignes de TGV couvertes en 4G pour les clients d'Orange et Sosh : Paris-Lyon, Lyon-Marseille et trois nouvelles à partir du 13 juillet, Paris-Tours- Bordeaux, Paris-Le Mans-Rennes et Paris-Lille. Cela vient compléter le service Wi-Fi que vous trouvez également dans certains trains.Pour ceux qui vont en bord de mer, 404 stations balnéaires sont annoncées en 4G ; à la montagne, ce sont 95 stations. Enfin, le réseau est également assuré sur une centaine de sites touristiques et environ 150 événements cet été.Et puis, n'oublions pas la campagne ! La couverture en 4G est moins forte que celle de la population globale, mais elle progresse. Orange annonce ainsi 72% de la population couverte en 4G pour les communes de moins de 5000 habitants (à comparer aux 90% de 4G pour l'ensemble de la population française).Pour retrouver la couverture des transports, stations, festivals et autres lieux de votre été, rendez-vous sur https://reseaux.orange.fr/deploiement-reseauCeux qui partent à l'étranger et vont en Europe (ce qui représente la grande majorité), vont être contents. Ils peuvent maintenant utiliser leur forfait pendant leur voyage. Tous les opérateurs appliquent cette mesure depuis le 15 juin, mais pensez à vérifier si vous aurez de la 4G, à combien d'internet vous avez droit lorsque vous êtes en voyage, et si votre opérateur facture ou non les dépassements. Et attention aux pays comme la Suisse qui ne font pas partie de l'UE et qui ne sont pas toujours inclus.",
    "date": "2017-06-20",
    "heading": "La connexion en vacances, ce n'est pas seulement une habitude dont on aurait du mal à se passer, ça participe aussi à la réussite des vacances. Orange en fait la démonstration avec une étude Kantar TNS.",
    "title": "Pour les vacances, vous emporterez bien un peu de 4G ?"
}