{
    "article": "Afin de promouvoir l'efficacité de la 4G pour ses clients, Orange a lancé en juillet 2016 la première émission en live et en simultané sur Facebook et Periscope \"#intheTunnelwith\", puis en décembre 2016 le second épisode \"#intheAlpswith\". Ces émissions illustrent surtout une performance technique : celle de réaliser un live dans des endroits insolites. D'abord dans le tunnel sous la Manche, à 100 mètres sous le niveau de la mer, puis en plein cœur des Alpes à 1.650 mètres d'altitude. Afin de montrer l'utilisation des usages et de prouver que le réseau Orange avance \"là où ça compte vous\", quoi de mieux qu'une preuve expériencielle ? Pour cela, Orange a donc eu l'idée de réaliser une interview puis un concert (dans le cadre de #intheAlpswith) dans des lieux insolites dans lesquels nos clients ont la possibilité d'utiliser toute la performance du réseau Orange : le tunnel sous la Manche, la montagne, aux Deux-Alpes. Pour toucher le plus grand nombre de personnes et afin de prouver l'efficacité du réseau Orange, il était indispensable de retransmettre ces expériences en live et simultanément sur les réseaux sociaux. Avec à la mobilisation d'écosystèmes pertinents, l'usage des réseaux sociaux nous permet de créer de l'interaction avec l'ensemble des parties prenantes. Le live retransmis reflète la valeur exceptionnelle possible uniquement grâce à la 4G d'Orange. Pour ce troisième épisode, #intheAtlanticwith s'installe sur la plage d'Hossegor et sera ainsi la pierre angulaire du lancement de la saison été d'Orange. Lundi 15 mai à 19h30, le groupe Puggy donnera une interview et un live unique retransmis en simultané sur Facebook et Periscope. Cette prestation insolite, les pieds dans le sable, se déroulera dans une ville emblématique de la côte Atlantique. En effet, Hossegor est le point de repère des surfeurs de France et une marque à part entière, très dynamique sur les réseaux sociaux et déclinée en de nombreux visuels illustrés de la fameuse vague.",
    "date": "2017-05-15",
    "heading": "",
    "title": "#intheAtlanticwith... Grâce à la 4G d'Orange, un concert insolite de Puggy sur la plage d'Hossegor"
}