{
    "article": "Selon lui, ce qui est reproché par certains à sa cliente est totalement infondé.\"Prétendre que Laeticia lui a forcé la main est une aberration quand on connaît la détermination de Johnny\", explique l'avocat de Laeticia Hallyday dans un extrait de l'entretien publié par Paris Match sur son site internet. L'argument de son conseil est simplement qu'elle n'était pas là quand il évoquait l'après.\"Elle vivait mal de devoir envisager la mort de son mari. Chaque fois que le sujet était abordé, elle pleurait. C'est pourquoi Johnny préférait qu'elle ne soit pas présente lorsqu'il venait me parler de la période qui suivrait sa disparition\", raconte Me Ardavan Amir-Aslani à Paris Match. Il indique que \"lorsqu'il l'a informée qu'il allait prendre des dispositions testamentaires afin qu'elle soit bénéficiaire de son patrimoine dans l'intérêt de Jade et Joy, mineures, elle a décidé d'en faire autant de son côté\". Une démarche qu'il analyse comme \"une manière peut-être aussi de conjurer le sort qui voulait qu'il parte avant elle\".Une décision prise en 2014 peu après le crash du MH370 de la Malaysia Airlines qui aurait été un élément déclencheur, même si le rockeur était préoccupé par la mort depuis 2009 et ses graves soucis de santé. \"Cette tragédie l'a fait s'interroger, ainsi que Laeticia, sur ce qu'il adviendrait de leurs filles s'ils venaient à disparaître simultanément, ce qu'il n'avait pas envisagé jusque-là. Ils ont décidé d'établir ces testaments croisés de 2014\", confirme l'avocat dans l'hebdomadaire.Selon lui, il y avait une volonté de ne pas laisser ses deux dernières filles dans le besoin, au risque que ses deux premiers enfants se sentent lésés. \"Peu de temps après sa naissance, son père était parti, sa mère l'avait laissé. Johnny ne voulait pas que ses deux petites filles vivent ce qu'il avait vécu : l'indigence, l'abandon... Ce souci était très présent dans son esprit. Johnny voulait faire en sorte que sa vie soit simplifiée et sa succession organisée\", explique Me Ardavan Amir-Aslani dans Paris Match.",
    "date": "2018-03-21",
    "heading": "La parole à l'avocat de Laeticia. Face aux critiques ciblant la veuve de Johnny Hallyday, son avocat, Me Ardavan Amir-Aslani, a décidé de dire sa vérité dans une interview accordée à Paris Match.",
    "title": "Laeticia Hallyday : son avocat monte au créneau"
}