{
    "article": "Trois mois après l'agression de trois surveillants par un détenu radicalisé, qui avait été à l'origine d'un vaste mouvement de protestation des agents pénitentiaires en France, l'établissement pénitentiaire de Vendin-le-Vieil (Pas-de-Calais) est à nouveau au cœur de l'actualité. \"À 7h, un détenu a mis le feu à sa cellule, la situation a été maîtrisée rapidement. Deux cellules ont été dégradées mais il n'y a pas eu de blessés\", a affirmé à l'AFP l'administration pénitentiaire régionale, confirmant une information de La Voix du Nord.De source proche du dossier, il s'agit de Smaïn Aït Ali Belkacem. Figure du terrorisme islamiste, cet Algérien de 49 ans, ancien membre du Groupe islamique armé algérien (GIA), a été condamné à la réclusion à perpétuité pour son rôle dans l'attentat à la bombe qui avait fait 30 blessés le 17 octobre 1995 à la station RER du Musée d'Orsay. Il a également été condamné en 2013 à 12 ans de réclusion pour un projet d'évasion avorté en 2010 à la centrale de Clairvaux (Aube).LE DÉTENU AVAIT PRÉVENU Qu'ON ENTENDRAIT À NOUVEAU DE VENDIN-LE-VIEILSelon Grégory Strzempek, secrétaire local de l'Ufap-Unsa, ce détenu \"venait d'être transféré depuis une dizaine de jours d'une prison de la région parisienne\" et \"il était placé à l'isolement, contre sa demande\". \"Il nous prévenu que s'il n'était pas transféré, on entendrait à nouveau parler de Vendin-le-Vieil\", a précisé le syndicaliste à France 3.Au même moment, \"son voisin, détenu de droit commun pour des affaires de braquage notamment, a complètement détruit sa cellule\", a ajouté le syndicaliste. \"Sept détenus du quartier d'isolement ont été évacués provisoirement, avant de regagner leurs cellules plus tard. Les deux autres ont été placés en quartier disciplinaire\", a indiqué M. Strzempek, qui a précisé qu'il n'y a eu aucune intoxication.",
    "date": "2018-04-04",
    "heading": "Mercredi matin, Smaïn Aït Ali Belkacem, condamné à la réclusion à perpétuité pour son rôle dans l'attentat à la bombe du 17 octobre 1995 à la station RER du Musée d'Orsay, a mis le feu à sa cellule. Il n'y a eu aucun blessé.",
    "title": "Vendin-le-Vieil : l'un des responsables des attentats de 1995 met le feu à sa cellule"
}