{
    "article": "Pour l'avocat de cette plaignante,\"elle se dit que si sa plainte avait été prise au sérieux, Lelandais aurait été entendu, inquiété, suspecté, surveillé par les gendarmes et la justice. Et peut-être que le drame subi par Maëlys ne serait jamais survenu. Je pense que ce n'est pas déraisonnable de penser de cette manière\". Et l'avocat de poursuivre: \"Ma cliente a été saisie d'effroi lorsqu'elle a découvert ce qui était reproché à Nordahl Lelandais dans l'affaire Maëlys puis dans le dossier du caporal Arthur Noyer. Elle a le sentiment d'avoir échappé au pire. Elle a d'ailleurs cette phrase terrible : 'J'ai été sauvée par la mort de Maëlys.' L'ex-petite amie avait rencontré Nordahl Lelandais via un site de rencontres en mai 2015. L'amoureuse de 38 ans reste marquée par la violence dont ce dernier a fait preuve lors de leur séparation. Trompée, elle le quitte en décembre 2016. C'est à ce moment-là que Nordahl Lelandais aurait usé de violence. \"Il l'a giflée violemment. Il ne voulait pas de cette séparation explique Me Gallo, son avocat. Elle aurait enduré des menaces et Nordahl Lelandais la harcèlerait. Selon son avocat, Nordahl l'aurait même menacée avec un taille-haie lors d'une balade en forêt. C'est finalement le 18 juillet 2017 que les actes de violence auraient atteint leur point culminant. Au volant de son véhicule, Lelandais a foncé sur ma cliente qui se trouvait dans sa voiture, relate Me Gallo. Elle dit avoir échappé de peu à la collision et à un accident. Le jour même, elle va porter plainte, en dépit des tentatives de dissuasion de Nordahl Lelandais. L'avocat explique au Parisien: \"Les gendarmes ont pris sa plainte et le parquet de Chambéry a qualifié les faits de mise en danger de la vie d'autrui avec risque immédiat de mort. Ce qui n'est quand même pas rien !\" Mais la plainte est classée sans suites. C'est un mois plus tard, le 27 août 2017, que Nordahl Lelandais enlève et tue la petite Maëlys, \"involontairement\"selon ses déclarations. En septembre 2017, la plaignante avait déposé une autre plainte après s'être aperçue que Nordahl Lelandais diffusait sur le site pornographique YourPorn des sex tapes du couple. Au cours des derniers mois, révèle Le Parisien, elle avait été interrogée par les gendarmes à propos de la personnalité et du parcours de Nordahl Lelandais. De témoin, elle voudrait être considérée comme victime. Aussi, son avocat a demandé aux autorités judiciaires de réactiver les plaintes de sa cliente.",
    "date": "2018-04-04",
    "heading": "Un mois avant l'enlèvement et le meurtre de la petite Maëlys, une ex-petite amie du militaire avait déposé une plainte pour \"mise en danger de la vie d'autrui avec risque immédiat de mort\" rapportent RTL et Le Parisien.",
    "title": "Affaire Maëlys : une ex-petite amie de Nordahl Lelandais avait porté plainte"
}