{
    "article": "Le cadavre du cétacé avait été aperçu mardi matin par le pilote d'un bateau, à quelques dizaines de kilomètres à l'est de la métropole québécoise, près de la commune de Varennes.\"Tôt ce matin, un pilote de navire commercial a signalé une carcasse de baleine\", avait confirmé Marie-Eve Muller, porte-parole du Réseau québécois d'urgences pour les mammifères marins (RQUMM). \"C'est bien probable que c'est la même baleine vue à Montréal il y a quelques jours\", avait-elle ajouté.Dérivant dans le fleuve, la baleine a finalement été remorquée par un bateau du ministère canadien des Pêches et Océans jusqu'à Sainte-Anne-de-Sorel, à environ 80 km à l'est de Montréal, d'où elle a été glissée sur la berge à l'aide d'une grue, devant plusieurs centaines de curieux.Elle devait initialement être hissée par la queue sur la remorque d'un poids-lourd pour être transportée vers la métropole québécoise, mais la manoeuvre a finalement échoué. La jeune baleine a été laissée sur la berge et la police a érigé un cordon de sécurité autour d'elle pour la nuit.Une nécropsie doit être pratiquée sur place mercredi matin par une équipe de vétérinaires de l'Université de Montréal pour déterminer les causes de sa mort, a indiqué le RQUMM. La baleine, d'environ 10 mètres de longueur et dont l'âge est estimé à entre deux et trois ans, a été aperçue fin mai dans le Saint-Laurent devant la ville de Montréal. Plusieurs centaines de curieux sont venus observer ses évolutions pendant plusieurs jours devant le Vieux-Port, près du pont Jacques-Cartier.La métropole québécoise, en eau douce, se trouve à plus de 400 kilomètres de l'habitat naturel du cétacé et c'est la première fois depuis plus de cent ans qu'une baleine de cette taille était observée aussi haut dans le fleuve, selon les spécialistes.Le pilote du bateau qui a découvert la carcasse mardi matin, Simon Lebrun, a expliqué à la chaîne Radio-Canada qu'il n'avait pas \"aperçu de sang ou de déformations\", ce qui écarterait l'hypothèse d'une collision avec un navire.Les spécialistes espéraient que la jeune baleine, qui n'avait plus été revue depuis dimanche, retrouve seule \"le chemin de retour vers les siens\", avait expliqué Mme Muller.Selon le RQUMM, une baleine à bosse peut mesurer de 13 à 17 mètres et peser jusqu'à 40 tonnes à l'âge adulte.",
    "date": "2020-06-10",
    "heading": "Une baleine à bosse, dont les sauts avaient attiré des centaines de curieux à Montréal ces derniers jours, a été retrouvée morte et récupérée dans le fleuve Saint-Laurent mardi, selon un journaliste de l'AFP sur place.",
    "title": "Une baleine à bosse retrouvée morte dans le Saint-Laurent près de Montréal"
}