{
    "article": "Un sac sur le dos et deux, trois bricoles à manger, Charlotte Hym quitte Paris et sa place bien aimée de la République avec sa planche de skate pour se rendre dans la banlieue est, à Chelles (Seine-et-Marne). La jeune femme, chevelure noire ondulée tenue sous une casquette, se presse pour rejoindre le CosaNostra Skate Park où l'attend son coach Mathias Tomer.Le skatepark, bordé de verdure et habité par d'immenses sapins, où sont organisés depuis jeudi des sessions au public en fin de journée, est bien vide, épidémie de Covid-19 oblige. Athlète de haut niveau, Charlotte Hym a une autorisation. Ce sera donc un one-to-one avec l'entraîneur, dans la partie couverte de ce park de 2000 m2, qui comprend également un tout nouveau bowl (sorte de piscine à courbes située en extérieur).Formée à l'école de la rue, elle n'est cependant pas hostile au skatepark. \"Il y a plus de vitesse, il y a des rails, on cherche à travailler les figures dans les meilleures conditions possibles, et pas avec 50 trottinettes de 2 ans et demi qui te passent devant\", à République ou à Bastille.- Sans pression -L'athlète de l'équipe de France fait quelques gammes sur des petits obstacles puis monte en intensité dans un espace qui garde encore les traces du confinement, entre poussières et toiles d'araignées tenaces.Cette Parisienne de 27 ans a plutôt bien vécu les 55 jours contraints mais a fêté grandement le déconfinement en allant rider à tout-va! \"Ca fait grave plaisir de ne pas avoir de limite de temps ! J'ai skaté direct de 9h à midi à République et puis je suis allée skater autre part, au Trocadéro, au Louvre. Y a plus les touristes, tu peux skater partout, on a fait les touristes en skate. C'est fini, maintenant on en profite bien\".Docteur en neurosciences cognitives depuis la soutenance de sa thèse en novembre dernier sur l'\"Effet de la voix, de la langue et de l'odeur maternelle sur la motricité quadrupède du nouveau né\", elle a su relativiser en apprenant le report des JO de Tokyo.\"Le skate, c'est une activité qui n'a pas besoin des compétitions. C'est pas celui qui saute le plus haut, qui court le plus vite. Alors je vais prendre du plaisir pendant un an de plus. Ca me met pas une pression de malade à me dire: mais qu'est-ce que je vais faire, j'ai loupé toute ma vie parce que j'avais prévu de le faire là\", explique-t-elle.- 'Te démarquer' -\"Je vais travailler encore plus, je vais apprendre des nouvelles figures, je vais être trop contente de pouvoir faire des trucs que j'avais rêvé de faire et que j'ai pas eu le temps de travailler parce que les Jeux arrivaient\".Son coach, également entraîneur national à la Fédération française, rappelle la philosophie du skate: \"Pas d'adversaire, pas d'opposition, t'as pas besoin de gagner, tu dois te démarquer, être créatif\".Aux Jeux, le skate, ce sera deux épreuves: le street (des obstacles rappelant le mobilier urbain) et le bowl (ou 'park' aux JO, des courbes dans un bassin). Chaque nation peut décrocher un maximum de 3 billets dans chacune des quatre catégories (street masculin et féminin, bowl/park masculin et féminin).Aucun skateur n'est encore qualifié, les tickets olympiques devant être attribués aux 20 meilleurs mondiaux d'un classement général final ayant été stoppé à mi-parcours en raison de la pandémie de nouveau coronavirus.Dix-huitième mondiale juste avant le confinement, Charlotte Hym a potentiellement son billet en poche en street. \"C'est une expérience à vivre, y en a qui sont pour, d'autres contre. Pourquoi ne pas y aller si t'as la possibilité ?\", Moi, je skate tous les jours non stop et c'est ce qui compte\", glisse-t-elle.",
    "date": "2020-05-30",
    "heading": "Les Jeux olympiques sont repoussés d'un an ? Qu'importe ! A peine déconfinée, Charlotte Hym a pris sa planche pour filer au skatepark de Chelles pour bosser ses figures et s'offrir une année de plaisir en plus, en attendant le grand rendez-vous de Tokyo où le skate fait son entrée.",
    "title": "Jeux, skate et park: le bon plan de Charlotte Hym    "
}