{
    "article": "Tous les moyens sont bons pour regagner la confiance des voyageurs. Heurtées de plein fouet par la crise sanitaire liée au Covid-19, avec des pertes chiffrées à plusieurs centaines de milliards d'euros, les compagnies aériennes s'attellent désormais à la mise en place de mesures de précaution sur leurs lignes. Si certaines se contentent d'imposer le port du masque à leur personnel naviguant, d'autres ont intégralement repensé l'accueil de leurs passagers, à commencer par la tenue de leurs stewards et hôtesses. La compagnie malaisienne AirAsia a ainsi fait revêtir à son personnel naviguant un uniforme de protection, conçu par le créateur de mode philippin Puey Quinones, constitué d'une combinaison rouge à manches longues avec capuche. Au masque chirurgical obligatoire s'ajoute également une visière en plastique. Même type d'uniforme du côté de Philippine Airline, avec une protection supplémentaire. Équipés d'une combinaison blanche avec un rappel des couleurs du drapeau philippin au niveau de l'épaule, les stewards et hôtesses portent une charlotte en plus de leur masque et de leur visière.Équipement intégralEmirates et Thai Airways ont, elles, fait le choix d'un équipement de protection individuel (EPI), composé d'une blouse jetable, d'un masque, de lunettes de protection et de gants, et d'une charlotte pour la compagnie thaïlandaise. Gulf Air et Qatar Airways, enfin, ont encore mis la barre plus haut pour rassurer leurs passagers. Protégé de la tête au pied par une combinaison blanche, des gants, des lunettes de protection et un masque, le personnel naviguant semble en effet tout droit sorti d'un hôpital. Suffisant pour attirer à nouveau leur clientèle ?",
    "date": "2020-05-30",
    "heading": "Alors que les compagnies aériennes s'organisent pour la reprise des vols, certaines misent sur l'uniforme de leur personnel naviguant pour inciter les voyageurs à revenir sur leurs lignes.",
    "title": "Coronavirus : les tenues des hôtesses et stewards se transforment pour rassurer les passagers"
}