{
    "article": "Le Premier ministre a transmis un projet de décret avec cette nouvelle date aux présidents du gouvernement et du congrès de Nouvelle-Calédonie pour avis consultatif sous 15 jours. Le texte devrait être présenté en Conseil des ministres dans la deuxième quinzaine de juin, l'Etat fixant la date du référendum. \"Dans le souci de garantir le caractère irréprochable de l'organisation du référendum\", le Premier ministre \"propose que la date du référendum\" sur l'accession à la pleine souveraineté de la Nouvelle-Calédonie, \"initialement arrêtée au 6 septembre 2020, soit fixée au 4 octobre 2020\", explique le communiqué.Car même si \"les opérations de préparation du référendum ont été poursuivies\" pendant la crise sanitaire, \"un risque demeure sur l'encadrement des procédures de vote\", explique Matignon.\"Notre capacité à réunir 250 candidatures pour les observateurs nationaux et internationaux, et à les acheminer en Nouvelle-Calédonie dans des délais compatibles avec les trois semaines de quarantaine requises à ce jour\" pour chaque arrivant en Nouvelle-Calédonie \"n'est pas assurée\", ajoute le communiqué.Grâce à une réduction drastique des vols internationaux et une quarantaine très stricte, la Nouvelle-Calédonie n'a comptabilisé que 18 cas de Covid-19. Dans des courriers au président du gouvernement, le loyaliste Thierry Santa (Avenir en Confiance, proche des Républicains), et au président du Congrès, l'indépendantiste kanak Rock Wamytan (UC-FLNKS), le Premier ministre souligne qu'il s'agit d'\"assurer le caractère irréprochable de l'organisation du référendum, afin que son résultat soit incontestable et incontesté\". Après le premier référendum, qui s'est tenu le 4 novembre 2018 et a vu la victoire du \"non\" à l'indépendance (56,7%), la date d'un deuxième référendum avait été fixée par le Premier ministre au 6 septembre 2020, moins de deux ans après le premier, comme prévu par l'accord de Nouméa qui organise la décolonisation progressive de l'archipel.",
    "date": "2020-05-30",
    "heading": "Edouard Philippe a proposé samedi de reporter au 4 octobre le référendum sur l'indépendance de la Nouvelle-Calédonie initialement prévu au 6 septembre, en raison des difficultés logistiques nées de la crise du Covid-19, annonce un communiqué de Matignon.",
    "title": "Nouvelle-Calédonie: report du référendum sur l'indépendance au 4 octobre dû au coronavirus (Matignon)"
}