{
    "article": "SOS Méditerranée a précisé en soirée que l'Italie a accepté la demande d'évacuation médicale d'un migrant qui avait été placé à l'isolement dès jeudi pour une fièvre, dans le contexte de la crise sanitaire du coronavirus. Son état a \"empiré dans la journée\" de mardi et un transbordement vers un navire des garde-côtes italiens est prévu vers 23H00, précise l'ONG.Le bateau-ambulance de SOS Méditerranée se trouve actuellement entre les côtes de Malte et de l'Italie, en attendant de pouvoir accoster dans un port.\"Nous avons formulé trois demandes, vendredi matin, samedi et aujourd'hui (lundi) en fin de matinée, mais nous n'avons pas eu de réponse, même pas un accusé de réception\" de la part des autorités concernées, a déploré la porte-parole de l'ONG, Laurence Bondard, auprès d'un journaliste de l'AFP embarqué à bord de l'Ocean Viking. \"C'est inacceptable et illégal au regard du droit maritime international qui est très clair: toute personne sauvée en mer doit pouvoir être débarquée le plus rapidement possible dans un lieu sûr\", a-t-elle ajouté. Il est \"urgent\" que les 118 personnes recueillies jeudi sur deux embarcations en bois \"soient prises en charge\", a souligné la porte-parole, précisant qu'au quatrième jour d'attente, les migrants \"commencent à être anxieux\".La première opération de sauvetage s'est déroulée dans les eaux internationales, proches de l'Italie et de Malte, tandis que la seconde a été réalisée dans la zone de recherche et de sauvetage maltaise, selon l'ONG.\"Nous appelons les autorités italiennes et maltaises à se mobiliser immédiatement et de façon solidaire\", a encore réclamé l'ONG, qui a relancé ses opérations il y a une semaine après trois mois d'arrêt lié à la crise sanitaire.L'accostage de bateaux de migrants reste soumis à de strictes règles en raison de l'épidémie de Covid-19. Vingt-huit des 209 migrants secourus en Méditerranée par l'ONG allemande Sea Watch puis placés en quarantaine sur un ferry dans un port sicilien, ont ainsi été testés positifs au coronavirus la semaine dernière.Les autorités maltaises ont mis en place un système similaire de quarantaine en mer sur des bateaux de tourisme.",
    "date": "2020-06-29",
    "heading": "L'Ocean Viking, qui a porté assistance jeudi en Méditerranée à 118 migrants fuyant la Libye, a déjà formulé \"trois demandes\" à l'Italie et à Malte pour se voir attribuer un port de débarquement, a déclaré lundi à l'AFP l'ONG qui affrète le navire.",
    "title": "l'Ocean Viking et ses 118 migrants attendent un port de débarquement"
}