{
    "article": "\"Tout cela ce sont des mensonges. Les Tutsi, je les ai aidés dans tout ce que je faisais, dans mes affaires, je leur faisais crédit. Je n'allais pas tuer mes clients\", a déclaré Félicien Kabuga, en kyniarwanda, devant les magistrats de la chambre de l'instruction, qui n'ont toutefois pas à se prononcer sur le fond des accusations.Leur mission se limite, au grand dam de la défense, à examiner la validité du mandat d'arrêt émis par le Mécanisme pour les tribunaux pénaux internationaux (MTPI), la structure chargée d'achever les travaux du Tribunal international pour le Rwanda (TPIR) et qui siège à Arusha, en Tanzanie.La chambre de l'instruction a annoncé qu'elle rendrait sa décision le 3 juin, prochaine étape avant un ultime recours possible devant la Cour de cassation puis une remise au MTPI, éventuellement à son antenne de La Haye, compte tenu de l'actuelle crise sanitaire. M. Kabuga réclame pour sa part d'être jugé en France.\"Il n'a pas confiance en la justice internationale\", \"nous avons des documents d'avocats qui ont suivi des procès à Arusha et qui nous disent que les conditions sanitaires ne sont pas totalement adaptées à la situation de santé de notre client\", a déclaré son avocat Me Laurent Bayon à l'issue de l'audience.L'ancien président de la tristement célèbre Radio télévision libre des Mille collines (RTLM), qui diffusa des appels aux meurtres des Tutsi, conteste l'intégralité des sept chefs d'inculpations pour génocide et crimes contre l'humanité. Il est notamment accusé d'avoir créé, avec d'autres individus, les milices hutu Interahamwe, principaux bras armés du génocide de 1994 qui fit, selon l'ONU, 800.000 morts, essentiellement au sein de la minorité tutsi.A l'audience, qui a duré 2H30, le vieil homme, âgé de 84 ans selon le mandat d'arrêt, de 87 ans selon lui, est resté assis sur un fauteuil roulant au centre de la salle, à proximité de sa famille, quasi immobile, mais régulièrement contraint d'ôter son masque pour cracher et se moucher.- Maintien en détention -L'état de santé de M. Kabuga, qui a subi l'an dernier une ablation du côlon dans un hôpital parisien, était d'ailleurs au coeur des contestations de la défense. Celle-ci a demandé d'annuler la procédure d'arrestation au motif que son client n'avait vu un médecin que cinq heures après son interpellation, qu'il n'y avait pas eu d'interprète et qu'il avait subi un test ADN sans son consentement. window.pvp_e299c453ab27119242c90e6e83a4d340 = new Pvp('digiteka', { 'id': 'CNT000001qslSV', 'idDigiteka': \"flr8zr\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_e299c453ab27119242c90e6e83a4d340\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/flr8zr/adCategory/embed\"",
    "date": "2020-05-27",
    "heading": "Les avocats de Félicien Kabuga, accusé d'être le \"financier\" du génocide au Rwanda, ont bataillé mercredi devant la cour d'appel de Paris pour tenter de s'opposer à la remise à la justice internationale de l'octogénaire, arrêté après plus de 25 ans de cavale.",
    "title": "La défense de Kabuga ferraille contre sa remise à la justice internationale"
}