{
    "article": "A l'origine d'une fronde sans précédent d'élus conservateurs inondés de mails furieux d'électeurs, les agissements du conseiller, aussi influent que controversé, risquent-ils d'affaiblir le respect par les Britanniques des règles de distanciation physique? Boris Johnson fait-il passer la santé publique au second plan pour sauver la tête de son conseiller, considéré comme le cerveau de la campagne référendaire victorieuse du Brexit? Le dirigeant conservateur a été mitraillé de questions par des députés, y compris de son Parti conservateur, devant lesquels, parfois bafouillant, il a tenté de défendre sa position devant le comité de liaison de la Chambre des communes. \"Je comprends totalement l'indignation du public\", a-t-il répondu. \"Il est correct de dire que c'est une distraction\", a-t-il concédé, mais dans ce cas, \"il est temps désormais de passer à autre chose\" et de se concentrer sur la lutte contre le coronavirus. Les explications de Dominic Cummings, qui a assuré s'être rendu chez ses parents à Durham (nord), à 400 kilomètres de Londres, parce qu'il craignait d'être contaminé par le coronavirus et cherchait une solution de garde pour son enfant, n'ont pas convaincu.Son absence d'excuses et de regrets a été particulièrement mal vue, ainsi qu'un second déplacement d'une quarantaine de kilomètres en voiture, censé vérifier qu'il pouvait conduire en toute sécurité car sa vue avait été affectée par le virus.A la une des journaux depuis cinq jours, cette affaire fait des ravages dans l'opinion - même si, selon Boris Johnson, certaines des accusations sont \"totalement fausses\". Un sondage YouGov pour le quotidien The Times montre que le soutien du public au Parti conservateur de Boris Johnson a chuté de neuf points en une semaine, atteignant désormais 44%. Le principal parti d'opposition, le Labour, a gagné cinq points à 38% sur la même période.Au sein même du camp conservateur, près d'une quarantaine de députés demandent le départ de M. Cummings et un secrétaire d'Etat a démissionné mardi.\"L'affaire Cummings semble avoir vraiment atteint l'opinion publique et a eu rapidement des conséquences négatives sur le soutien au gouvernement en général et au Premier ministre en particulier\", a indiqué à l'AFP Tim Bale, professeur en politique à l'université Queen Mary de Londres. \"Le danger est que cela déclenche et renforce une inquiétude partagée de longue date par les électeurs britanniques que le Parti conservateur se soucie plus de ses riches amis que des gens ordinaires\".- Cummings a \"déconné\" -Même si le très influent et controversé conseiller a reçu le soutien de Boris Johnson, venu deux fois devant la presse pour le défendre, les sondages montrent qu'une très large majorité des Britanniques estiment qu'il a enfreint les règles du confinement et qu'il devrait quitter son poste.Même la soeur du Premier ministre, Rachel Johnson, s'en est mêlée, affirmant mercredi à ITV qu'à la place de M. Cummings, elle aurait reconnu avoir \"déconné\".L'affaire donne \"le sentiment qu'il y a deux types de règles, pour ceux au pouvoir et le reste d'entre nous\", a déclaré mercredi à la BBC un pasteur qui a demandé, sans succès, au gouvernement d'annuler les amendes infligées aux personnes n'ayant pas respecté le confinement pour des motifs de garde d'enfant.Elle montre aussi le poids de Dominic Cummings auprès de Boris Johnson, au moment où le dirigeant opère un assouplissement du confinement mis en place fin mars. Un tournant délicat pour le chef du gouvernement, auparavant accusé d'avoir tardé à réaliser l'ampleur de la pandémie et à instaurer des mesures pour empêcher sa propagation.\"Il est clair que le Premier ministre a besoin de M. Cummings à ses côtés, pendant cette crise\", note le Times.Au total, 37.460 personnes testées positives à la maladie Covid-19 sont décédées dans le pays, selon le dernier bilan du ministère de la Santé mercredi, mais le décompte dépasse les 46.000 décès si on inclut les cas non confirmés mais suspectés, selon le Bureau national des statistiques.",
    "date": "2020-05-27",
    "heading": "Attaqué frontalement par des députés remontés, le Premier ministre britannique Boris Johnson a tenté tant bien que mal mercredi d'éteindre l'incendie provoqué par les déplacements de son conseiller spécial Dominic Cummings en plein confinement, ravageur pour la popularité de son camp.",
    "title": "Boris Johnson sur le gril des députés à propos du scandale Cummings"
}