{
    "article": "La pandémie de Covid-19 a fait plus de 350 000 morts dans le monde. Les Etats-Unis, l'Europe et le Brésil ont été les principaux territoires touchés. Mais quelques pays ont toutefois réussi à échapper au coronavirus. Comme le révèle en effet Ouest France, sur les 193 États membres reconnus par l'Organisation des nations unies (ONU), dix n'ont déclaré aucun cas au sein de leur population. Avec ses 250 000 habitants, les îles Samoa font ainsi partie des heureux élus grâce notamment à l'état d'urgence décrété très tôt avec la fermeture des écoles comme des aéroports. Le Vanuatu, composé de plus de 80 îles situées au nord de l'Australie, n'a également déclaré aucun cas. Toujours dans le Pacifique, les îles Salomon avec ses douze îles principales n'ont déploré aucun habitant infecté. La Micronésie, au large des Philippines, a également échappé au coronavirus tout comme la République de Nauru dans l'océan Pacifique, les îles Palaos, entre les Philippines et l'Indonésie, les îles Marshall, la république insulaire de Kiribati ou bien encore les îles Mariannes. Comme le rappelle Ouest France, tous ces territoires ont bénéficié d'un isolement crucial leur permettant de limiter au maximum les risques d'infection. \"Ces régions n'ont pas de systèmes de santé très solides. Ce sont des nations petites et fragiles, qui n'ont souvent pas de respirateurs. Si une épidémie s'y déclarait, cela pourrait décimer leur population\", rappelle à la BBC le médecin Colin Tukuitonga, expert en santé publique et ancien commissaire à l'Organisation mondiale de la Santé (OMS). Comme le souligne enfin Ouest France, deux autres pays n'ont toujours pas déclaré de cas de contamination au coronavirus : la Corée du Nord et le Turkménistan. Deux pays où le sujet du coronavirus reste tabou.",
    "date": "2020-05-27",
    "heading": "Si la pandémie de Covid-19 a touché tous les continents, Ouest France révèle que quelques territoires ont malgré tout échappé au virus.",
    "title": "Ces dix pays qui ont échappé au coronavirus..."
}