{
    "article": "Les assaillants, dont au moins deux étaient vêtus à l'occidentale, selon des photos de leurs dépouilles prises par l'AFP, sont arrivés dans une berline devant l'édifice, sur lequel ils ont lancé une grenade, avant d'ouvrir le feu, a déclaré Ghulam Nabi Memon, le chef de la police de Karachi.\"Vers 10H00 (05H00 GMT), ils ont tenté d'entrer dans le bâtiment. Mais ils ont été interceptés à la barrière devant\" l'immeuble, a déclaré à l'AFP Ahmed Chinoy, un membre du comité dirigeant de la Bourse du Pakistan, qui englobe les places de Karachi, Lahore et Islamabad. Trois gardes et un policier ont été tués, a déclaré dans un communiqué la police, qui avait auparavant fait état de six morts.\"Il y a huit corps à l'hôpital, dont ceux des quatre terroristes\", a confirmé à l'AFP le Dr Karrar Abbasi, chirurgien à l'hôpital civil de Karachi.Alors que les autorités civiles et militaires se félicitaient de la réactivité des forces de l'ordre, la police a mis en ligne l'interview d'un membre d'une unité d'élite décrivant son rôle dans la neutralisation des assaillants, une vidéo devenue virale.\"J'en ai abattu un. (...) Le deuxième m'a vu et (...) a pris une grenade. Je l'ai touché deux fois à la main et son arme est tombée. Je l'ai ensuite touché à la tête quand il a essayé de dégoupiller la grenade\", a raconté Mohammad Rafiq, célébré en héros sur les réseaux sociaux.\"Attentat manqué à la Bourse du Pakistan\" (PSX), a commenté un analyste, Mohammed Sohail, sur Twitter. \"Les transactions se déroulent sans heurts et se poursuivent. L'indice de référence PSX est l'un des plus performants d'Asie à ce jour. C'est la résilience du Pakistan.\"L'Armée de libération du Baloutchistan (BLA), dans un communiqué, a revendiqué cette attaque contre \"l'économie du Pakistan\", basée selon elle sur \"l'exploitation et le génocide de la nation baloutche\", et qui visait également la Chine, qui \"possède 40% des actions de la Bourse de Karachi\".\"Ces deux forces d'exploitation sont impliquées dans (...) le pillage du Baloutchistan\", a encore écrit le BLA, qui avait auparavant partagé une photo de quatre jeunes hommes vêtus de treillis et tenant des Kalachnikov, selon elle les auteurs de l'assaut du jour.- Spoliation -\"Une enquête a été lancée et nous attraperons très vite les cerveaux\" de l'assaut, a averti le ministre de l'Intérieur Ijaz Ahmad Shah.Frontalière de l'Afghanistan et l'Iran, le Baloutchistan est la plus vaste et la plus pauvre province du Pakistan, malgré ses gisements d'hydrocarbures et de minéraux. C'est aussi la plus instable: une insurrection séparatiste et des violences islamistes y ont fait des centaines de morts ces dernières années.Le BLA, qualifié de groupe terroriste par le département d'Etat américain, n'en est pas à son premier attentat contre des symboles de ce qu'elle considère comme la spoliation de ses ressources par Islamabad.Ce groupe a visé à plusieurs reprises ces dernières années les intérêts chinois, alors que Pékin investit massivement au Pakistan dans le cadre du Corridor économique Chine-Pakistan (CPEC), dont le port en eaux profondes de Gwadar (Baloutchistan) est le vaisseau amiral.Ce projet vise à relier la province occidentale chinoise du Xinjiang à Gwadar. De nombreuses infrastructures - autoroutes, centrales électriques, hôpitaux, etc. - doivent être construites dans ce cadre. Le CPEC donnera aux produits chinois un accès direct à la mer d'Arabie.En mai 2019, le BLA avait attaqué un hôtel de luxe surplombant le port de Gwadar, faisant cinq morts. En novembre 2018, il avait revendiqué une attaque contre le consulat de Chine à Karachi.Après une décennie sanglante, durant laquelle les attentats étaient quotidiens, les violences ont très fortement baissé au Pakistan. La ville portuaire de Karachi, à la criminalité autrefois endémique, est désormais beaucoup plus sûre après une reprise en main par les forces de sécurité.",
    "date": "2020-06-29",
    "heading": "Quatre personnes sont mortes, dont un policier, lorsque quatre hommes armés ont tenté de pénétrer lundi dans la Bourse de Karachi (Sud), la capitale financière du Pakistan, une attaque revendiquée par un groupe indépendantiste de la province voisine du Baloutchistan.",
    "title": "Pakistan: 4 morts dans l'attaque d'un groupe séparatiste contre la Bourse de Karachi"
}