{
    "article": "Ce projet reste cependant conditionné à un certain nombre d'évolutions. Airbus travaille aux transports du futur et ses projets se rapprochent de plus en plus de la science fiction. \"Je ne suis pas fan de Star Wars mais il n'est pas fou de penser qu'un jour nos grandes villes auront des voitures volantes qui circuleront dans les airs\", a expliqué le grand patron du constructeur aéronautique, Tom Enders, dans un papier publié début août dans le magazine interne de l'entreprise Forum. \"Ainsi, dans un futur proche, nous utiliserons nos smartphones pour réserver une place dans des taxis volants complètement autonomes et qui atterriront juste devant votre porte d'entrée. Et tout ça sans pilote\".DES BARRIÈRES TECHNOLOGIQUESAirbus évoque trois projets en développement : le premier est un véhicule volant autonome individuel, dont le nom de code est \"Vahana\". Celui-ci devrait transporter du fret ou un seul passager. Problèmes ? La technologie permettant de détecter et d'éviter les possibles obstacles dans le ciel n'existe pas encore. La régulation des drones et autres véhicules volants devra également être clarifiée d'ici là et des héliports devront être construits. Le projet est cependant perçu comme \"réalisable\" par l'entreprise. \"C'est l'un des défis que nous comptons résoudre le plus vite possible\", affirme dans la revue en ligne, Rodin Lyasoff, chargé de la conception de ce véhicule.\"CityAirbus\" est lui développé depuis 2014. Il sera dans un premier temps commercialisé avec un pilote professionnel \"pour pouvoir entrer rapidement sur le marché\". Selon l'entreprise, les technologies de vol sont déjà là. Il pourrait lui aussi devenir autonome au fil des ans, en profitant des avancées technologiques du projet \"Vahana\". Le dernier grand projet prévoit, lui, de démocratiser le déplacement de marchandises par drone.AIRBUS PROMET UN \"PRIX COMPÉTITIF\"Ce nouveau type de véhicules devrait permettre de soulager de manière significative la situation du trafic dans les grandes métropoles. Selon une étude datant de 2014, les bouchons devraient, par exemple, coûter plus de 25 millions d'euros à l'économie française d'ici à 2030. La facture pourrait s'élever à 29 milliards d'euros pour le Royaume-Uni. \"Les problèmes de transport deviennent de plus en plus tendus à travers le monde\", explique Airbus. \"A São Paulo au Brésil, les embouteillages ont atteint 344 km en 2014. Les bouchons coûtent chaque année plus de 30 milliards de dollars à l'économie brésilienne, tandis qu'un résident moyen de Londres perd chaque année environ 10 jours de sa vie\".\"Ce marché va se développer rapidement dès lors que nous arriverons à déployer les premiers véhicules dans les très grandes villes et que nous aurons démontré les bénéfices de ce mode de transport, calme, sans émission polluante, avec un prix compétitif\", explique Jörg Müller, responsable du département Corporate developpement d'Airbus. \"Si vous regardez les besoins en transports pour les voyages professionnels, notamment entre les aéroports et les quartiers d'affaires, vous vous apercevez que la demande potentielle équivaut à environ 100 fois la production annuelle d'Airbus Helicopters. Et cela ne suppose de ne remplacer qu'un taxis sur cinq au sol\", conclut-il.Airbus n'est pas la seule entreprise à travailler sur de telle innovation : Google a investi près de 100 millions de dollars dans une start-up. Amazon est également sur les rangs.",
    "date": "2016-08-20",
    "heading": "Airbus Helicopters s'est fixé le défi de tester un modèle de taxi aérien d'ici à la fin 2017. Son nom ? \"CityAirbus\".",
    "title": "Airbus va tester un \"taxi volant\" avant la fin 2017"
}