{
    "article": "Après des mois de suspens, le nouvel iPhone de la firme de Cupertino se dévoile enfin. Absence de prise jack, nouveaux coloris, double APN... Quelles sont les rumeurs confirmées par Tim Cook ? • Pas de grands bouleversements esthétiquesEn termes d'esthétique, ceux qui s'attendaient à de grands bouleversements ont été quelques peu déçus : - L'iPhone 7 et l'iPhone 7 Plus reprennent exactement les mêmes mensurations que le 6s et le 6s Plus : même dimensions, même poids, même épaisseur... - On retrouve en revanche un nouveau coloris ; une finition noir brillant inédite chez Apple - Les deux bandes faisant office d'antennes depuis l'iPhone 6 ont disparu et ont été intégrées dans le téléphone- Le bouton Home évolue également : il ne s'enfonce plus et a été remplacé par un bouton avec retour haptique, sensible à la pression (3D Touch), émettant une légère vibration lors de l'effleurement- Le nouvel iPhone embarque également un indice de protection IP X7, qui le rend résistant à l'eau et à la poussière • De nouveaux équipementsLa rumeur qui faisait gronder le web a été confirmée : l'absence de prise jack sur l'iPhone 7. Pour les audiophiles, pas de quoi s'inquiéter puisque plusieurs solutions existent :- Apple a annoncé la commercialisation de ces nouveaux écouteurs sans fil, les AirPods : 5h d'autonomie annoncée, synchronisés en toute simplicité avec tous vos appareils Apple grâce au Cloud. - L'utilisation d'un casque Bluetooth classique convient également- Opter pour un casque doté de la connectique Lightning, développée par Apple - Enfin, pour satisfaire les plus protestataires, Apple fournira avec l'iPhone 7 un adaptateur Lightning-jack, permettant de continuer à utiliser son casque filaire classiqueEn termes de stockage, les chamboulements attendus se sont confirmés : l'iPhone 7 et 7 Plus seront disponibles en version 32, 128 et 256Go. Finis le 16 et le 64Go ! Niveau performance, le smartphone embarque une nouvelle puce A10 fusion, annoncée comme 40% plus rapide que la A9 présente dans l'iPhone 6s. La bonne surprise se situe au niveau de l'appareil photo de l'iPhone 7 Plus qui embarque un double objectif : une caméra grand angle et un zoom 56mm. On passe facilement d'une focale à l'autre, ce qui permet de réaliser de très beaux clichés, notamment en mode zoom (absence de flou, de pixellisation). L'APN de l'iPhone 7 connait également des améliorations : capteur 12 Mégapixels, ouverture de la lentille à f1.8 pour laisser entrer plus de lumière et stabilisation optique. • De probables ruptures de stocksLes bruits de couloirs ne concernaient pas seulement la technologie ou le design de l'iPhone 7. Selon plusieurs analystes, Apple produirait moins d'iPhone 7 que d'iPhone 6s à la même période l'année dernière. Tim Cook n'a cependant donné aucune indication sur ce point. On pourrait alors s'attendre assez rapidement à des ruptures de stock ; il vaudra mieux être aux aguets pour se procurer l'iPhone 7 !",
    "date": "2016-09-09",
    "heading": "Les spéculations autour de l'iPhone 7 qui duraient depuis des mois ont finalement pris fin. Apple a présenté le 7 septembre dernier, lors de sa keynote annuelle, son nouveau smartphone.",
    "title": "iPhone 7 : tout ce qu'il faut savoir sur le dernier-né d'Apple"
}