{
    "article": "\"Si les accusations (l'inculpation, ndlr) est confirmée je présenterai immédiatement ma démission en tant que votre président et je ferai face à ces accusations\", a déclaré M. Thaçi dans un discours à la nation lundi soir à Pristina. Le président kosovar, 52 ans, a été mis en accusation pour crimes de guerre pendant le conflit avec la Serbie (1998-99) par les procureurs du tribunal spécial de la Haye la semaine dernière. Hashim Thaçi était pendant ce conflit un des leaders de la guérilla indépendantiste,l'Armée de libération du Kosovo (UCK) qui a combattu les forces serbes. En vertu de la procédure, un juge doit examiner ces accusations pour décider s'il convient de confirmer les charges et d'inculper en bonne et due forme le président kosovar.\"Je ne ferai pas face à ces accusations depuis mon bureau\" de président du Kosovo, a-t-il assuré.- \"Pas un saint\" -La justice internationale accuse M. Thaçi, son allié politique Kadri Veseli et d'autres personnes d'être \"responsables de près de 100 meurtres\", de disparitions forcées, de persécutions et de tortures de Serbes, de Roms et d'Albanais du Kosovo.Dernier conflit en ex-Yougoslavie, la guerre du Kosovo entre forces serbes et guérilla indépendantiste kosovare albanaise a fait plus de 13.000 morts, des Albanais pour la plupart. Elle s'est terminée quand une campagne occidentale de bombardements a contraint les forces serbes à se retirer.La semaine dernière, après que ces accusations aient été rendues publiques, le président de l'ancienne province serbe à majorité albanaise qui a déclaré son indépendance en 2008 a renoncé à une visite à Washington où il devait discuter des relations difficiles avec la Serbie.Hashim Thaçi a vivement critiqué cette décision estimant qu'elle \"représente une page sombre dans l'histoire de la justice internationale\".Indirectement, le président kosovar a rejeté les accusations qui pèsent sur lui. \"Je ne suis pas un saint\", a-t-il insisté, mais \"une chose est certaine, il n'y a pas eu, il ne peut pas y avoir la moindre preuve que Hashin Thaçi ait violé la moindre loi\", a-t-il déclaré.Vendredi, Hashim Thaçi avait accusé la justice internationale de \"réécrire l'histoire\". Au Kosovo, ses partisans comme ses détracteurs avaient défendu la guerre contre les forces serbes comme une cause \"juste\" et \"pure\" annonciatrice de l'indépendance du Kosovo.- Soutien de Tirana -Lundi, quelques heures avant le discours à la nation du président kosovar, le Premier ministre albanais Edi Rama s'est rendu à Pristina pour soutenir Hashim Thaçi, qualifiant les accusations pour crimes de guerre dont il fait l'objet de \"tâche dans l'histoire mondiale de la justice\".Je suis \"à Pristina pour écouter et en apprendre plus\", a écrit Edi Rama sur son compte tweeter. Il a accusé les procureurs de La Haye d'avoir laissé \"une tâche honteuse dans l'histoire mondiale de la justice\" en rendant publiques ces accusations.Les procureurs ont fait savoir que les charges ont été rendues publiques car Hashim Thaçi et d'autres suspects s'efforçaient de faire obstacle au travail du tribunal, une institution conforme aux lois du Kosovo mais disposant de juges internationaux.De hauts responsables militaires et de la police serbes ont déjà été jugés et condamnés par la justice internationale pour crimes de guerre au cours de ce conflit.De nombreux anciens commandants de la guérilla, Thaçi notamment, ont par la suite dominé la vie politique au Kosovo durant sa première décennie d'indépendance. Hashim Thaçi a été Premier ministre, puis président à partir de 2016.Vingt ans après le conflit, Belgrade refuse de reconnaître l'indépendance de son ex-province et les relations entre les anciens ennemis sont source de tension permanente dans la région.",
    "date": "2020-06-29",
    "heading": "Le président kosovar Hashim Thaçi a déclaré lundi qu'il démissionnerait \"immédiatement\" si les accusations de crimes de guerre dont il fait l'objet étaient confirmées par une inculpation formelle.",
    "title": "Le président kosovar va démissionner s'il est inculpé de crimes de guerre"
}