{
    "article": "Pendant six mois, cet ancien pilote de ligne de 38 ans va étudier l'impact de l'apesanteur sur la musculature, une analyse dont les résultats pourraient aider à soigner les myopathies. \"L'ISS est géniale, encore mieux que dans mes rêves! J'aimerais que tout le monde ait la chance d'aller dans l'espace\", twittait-il dès lundi.Plus de trois jours après son arrivée, l'astronaute a donné ce mercredi 23 novembre sa première conférence de presse en direct. Une chose est sûre, cette expérience semble parfaitement lui réussir. \"On s'est adaptés très vite, personne n'a été malade, tout le monde se sent très bien, explique-t-il, mappemonde à la main, ou flottant autour de lui. Je suis un peu gonflé, car l'afflux des fluides va vers le cerveau au lieu de retomber vers les jambes, mais cela devrait se résorber d'ici quelques mois\", a-t-il précisé. \"Je suis super content d'être là\", assure-t-il. À 400 km de la Terre, le Français confie \"dormir comme un bébé. On flotte dans l'espace le sac, le sac de couchage est accroché sur les murs. C'est très naturel\". L'ISS est-elle à la hauteur de ses espérances ? Non, c'est \"beaucoup mieux que ce (qu'il) avait imaginé\". L'astronaute français ne chôme pas et s'est mis au travail dès lundi. À tel point qu'il regrette de ne pas encore avoir eu le temps de regarder le panorama. Mais il compte bien \"profiter du week-end pour s'installer dans la coupole\" d'où il pourra contempler la Terre.Sa journée-type n'est pas de tout repos : lever 6h du matin, puis 7h30 la journée débute par une conférence avec tous les centres de contrôles avant le \"marathon de la journée\". Au programme : entretien de la station, il a par exemple passé lundi une partie de la journée à réparer les toilettes, mais également 2h/2h30 de sport. Il précise également qu'il peut entrer en contact chaque jour avec sa famille par téléphone, et une fois par semaine en vidéo. \"On n'a pas l'impression comme ça, mais la station est extrêmement bien rangée, précise-t-il aussi. Tout est suivi grâce à une immense base de données au sol. Quand j'ai voulu trouver le drapeau ESA, ils m'ont donné un code pour retrouver le tiroir où il se trouvait\". Selon lui, \"le maillon faible dans tout ça, c'est un peu l'astronaute, car si il ne range pas ses outils exactement où ils les a posés, on ne les retrouve pas facilement ensuite\".Thomas Pesquet a ensuite évoqué le décollage de la fusée Soyouz et son arrivée dans la station. Pendant ces deux jours de trajet, il explique avoir passé \"beaucoup de temps à faire du Tetris en 3D, car l'espace est réduit\". Un long moment largement récompensé à l'arrivée : \"C'est de la science-fiction de rejoindre la station, une vraie gifle à travers la figure.\"",
    "date": "2016-11-23",
    "heading": "Plus de trois jours après son arrivée dans la Station spatiale internationale, l'astronaute français a donné ce mercredi sa première conférence de presse en direct de l'espace. Après 48h de voyage à bord d'une capsule Soyouz, le Français Thomas Pesquet, avec l'Américaine Peggy Whitson et le Russe Oleg Novitski, est arrivé dans la nuit de samedi à dimanche 20 novembre à bord de la Station spatiale internationale (ISS).",
    "title": "VIDÉO - En direct de l'ISS, Thomas Pesquet assure s'être \"très vite\" adapté aux conditions de vie "
}