{
    "article": "Le chanteur et fer de lance des Enfoirés Jean-Jacques Goldman a annoncé vendredi 13 mai qu'il quittait la troupe pour \"passer la main\". Jean-Jacques Goldman a annoncé vendredi son départ des \"Enfoirés\", le spectacle annuel des Restos du coeur, dont il était un pilier depuis près de 30 ans. \"Je vais arrêter quelques années\", a confié sobrement l'auteur-compositeur-interprète dans une interview au site internet de l'association. \"A 65 ans et après 30 ans d'Enfoirés, je crois qu'il est temps de passer la main. Je n'ai plus la créativité, les idées, la modernité que nécessite une telle émission\", a-t-il poursuivi. Jean-Jacques Goldman, après avoir été le chef d'orchestre du spectacle des Enfoirés pendant près de 25 ans, avait déjà confié en 2015 sa volonté de \"préparer l'avenir\" afin de \"[s']effacer petit à petit\". \"Le grand chantier, c'est de préparer l'avenir, c'est-à-dire d'impliquer les nouveaux, non pas uniquement sur le plan de la participation, mais aussi celui de la conception et de nous effacer petit à petit\", avait-il déclaré dans un reportage diffusé sur TF1. \"C'est ce qu'on est en train de faire, en particulier cette année: il y a des tableaux qui sont pris en charge entièrement par des nouveaux. On va voir si le miracle continue\", ajoutait-il. - Un possible retour dans \"quelques années - \"2016 est une échéance que je vois venir depuis quelques années (...) On prépare la relève depuis quelques éditions aux Enfoirés. Une équipe rajeunie prend de plus en plus les choses en main et de jeunes artistes s'impliquent\", a expliqué Jean-Jacques Goldman vendredi. Il n'exclut cependant pas de revenir. \"J'ai l'intention de voyager. Je reviendrai avec plaisir dans quelques années si l'on m'invite et si je suis encore présentable!\", a précisé la personnalité préférée des Français depuis six années consécutives. Figure emblématique des \"Enfoirés\", Jean-Jacques Goldman a notamment écrit et composé la \"Chanson des Restos\" en 1986, devenue l'hymne des Restos du coeur, avec son célèbre refrain: \"Aujourd'hui, on n'a plus le droit, ni d'avoir faim, ni d'avoir froid...\". Vendredi soir, son nom figurait en deuxième place des \"Tendances\" en France du réseau social Twitter. Le concert des \"Enfoirés\" se classe chaque année dans les émissions les plus regardées à la télévision française. En mars 2016, la soirée a réuni 11,1 millions de téléspectateurs sur TF1, contre 11,4 millions en 2015 (2e programme le plus regardé de l'année).",
    "date": "2016-05-13",
    "heading": "",
    "title": "Restos du Coeur : Jean-Jacques Goldman quitte les \"Enfoirés\""
}