{
    "article": "-Kitsch, strass et paillettes, airs entêtants et performances parfois étranges, débauche de moyens techniques, et l'expérience de la chaîne suédoise SVT qui a déjà accueilli la finale 2013 : tous les ingrédients sont là pour cette édition 2016. Et l'Eurovision frappe fort cette année avec sa première retransmission en direct aux États-Unis, qui devrait permettre de battre le record de 197 millions de téléspectateurs l'an dernier. Ce sera sur la chaîne gay Logo. \"Le concours Eurovision de la chanson est maintenant vraiment un phénomène mondial\", clame le producteur Jon Ola Sand.\"Bienvenue à la plus grande compétition de chanson du monde!\", a lancé la présentatrice Petra Mede, dans une chaude ambiance. \"L'Europe traverse une période sombre de nouveau. Cela montre combien ce concours est important\", a déclaré son comparse Måns Zelmerlöw, rappelant sa création qui remonte à la Guerre froide, en 1956. C'est la Belgique qui a ouvert la retransmission, avec \"What's the Pressure\" de Laura Tesoro. Les fans verront Justin Timberlake chanter pour la première fois son nouveau single \"Can't Stop the Feeling\", un air euphorique qui aurait eu toutes ses chances au concours.Mais parmi les 26 finalistes, 25 Européens et une Australienne, les parieurs misent sur une star venue du froid : le Russe Sergueï Lazarev, populaire dans son pays et dans beaucoup d'autres à l'Est, après une carrière déjà bien remplie de chanteur, acteur et présentateur télé. Le jeune homme 33 ans qui s'est souvent exprimé contre le climat homophobe en Russie a tout ce qu'il faut pour inscrire son nom au palmarès : une chanson pleine d'énergie (\"You Are the Only One\"), un numéro impressionnant visuellement et de l'aisance en anglais.UNE TATARE DE CRIMÉE DÉFENDRA L'UKRAINESes grands rivaux seront l'Australie, la France et... l'Ukraine, qui a pris un parti résolument politique. Le pays sera représenté par Jamala, Tatare de Crimée de 32 ans, qui évoque avec le titre \"1944\" la déportation par Staline. Inspirée par les souvenirs de son arrière-grande-mère, déportée de la péninsule en 1944 avec la quasi-totalité des autres Tatars, la chanteuse ukrainienne a elle-même écrit la chanson intitulée \"1944\" qui a sidéré ses compatriotes, dont les traumatismes ont été ravivés en mars 2014 par l'annexion de la Crimée par la Russie. \"Je voulais faire une chanson sur mon arrière-grande-mère Nazalkhan et les milliers de Tatars de Crimée qui n'ont jamais pu retourner en Crimée, sur l'année qui a changé leurs vies à tout jamais\", avait expliqué cette chanteuse brune et svelte de 32 ans lors d'un entretien accordé à l'AFP en février.Du 18 au 20 mai 1944, la quasi-totalité des Tatars de Crimée, peuple musulman d'origine turque alors accusé par Staline d'avoir collaboré avec les nazis, ont été entassés dans des wagons de marchandises et déportés, la plupart en Asie centrale où la moitié d'entre eux sont morts en raison de conditions de vie très rudes. Parmi eux se trouvaient l'arrière-grande-mère de Jamala avec ses quatre fils et sa fille. Son mari combattait alors les nazis dans les rangs de l'armée soviétique.LA FRANCE DANS LES 5 PREMIERS ?Pour sa deuxième participation, l'Australie arrive pleine d'ambition, avec Dami Im, née en Corée du Sud il y a 27 ans. Si son \"Sound of Silence\" l'emportait, la famille Eurovision irait peut-être faire la fête aux antipodes en 2017. Il faudrait changer le règlement pour le permettre. \"Oui on pourrait gagner. Mais on n'est pas sûr d'avoir envie. C'est l'Eurovision, c'est l'Europe!\", plaisantait Adam Herd, un fan australien originaire de Brisbane, interrogé par l'AFP.La France, qui n'a plus gagné depuis une éternité, a dopé ses chances en sélectionnant un artiste qui a fait ses preuves à la télé : Amir, 31 ans, qui a à son actif deux émissions, la version israélienne de Nouvelle Star et The Voice en France. \"Ce sera une fois dans ma vie et je veux la vivre à fond\", a-t-il déclaré vendredi en conférence de presse. \"On y croit complètement! Au moins que la France va être dans les cinq premiers\", assure Annclaire Szafranski, venue de l'est de la France.Les habitués des télé-crochets comme Star Academy ou X Factor ne seront plus dépaysés face à la traditionnelle litanie des \"12 points\" qui, généralement, permettait de connaître le vainqueur avant que les derniers jurys nationaux ne se soient prononcés. Voilà qui n'était \"pas de la bonne télévision\", ont admis les organisateurs. L'Eurovision offrira cette année pour la première fois un final à suspense. D'abord les jurys professionnels égrèneront leur verdict, dégageant une première tendance, mais ce sera le vote des téléspectateurs qui désignera le vainqueur en toute fin de retransmission, peu avant 22h30 GMT. Les citoyens européens qui regarderont le spectacle ne seront pas tous massés devant leur écran de télévision. La finale, à partir de 19h00 GMT, est retransmise sur Youtube, offrant à Google une part du gâteau naguère réservé aux chaînes publiques du Vieux continent.",
    "date": "2016-05-14",
    "heading": "- La Russie est favorite de la finale de l'Eurovision samedi soir à Stockholm, qui promet d'être l'édition la plus regardée depuis sa création, avec Justin Timberlake en vedette américaine. L'Ukraine est également présentée comme une sérieuse candidate avec une chanson très politique consacrée à la tragédie vécue par le peuple tatare lors de la déportation stalinienne.",
    "title": "Eurovision 2016 : la Russie grande favorite, la France en outsider"
}