{
    "article": "Un anneau en argent doré de 4,9 grammes pour lequel le deuxième parc de loisirs français avait déboursé la coquette somme de 376.833 euros lors d'enchères très disputées à Londres en février. \"C'est un petit bout de France qui revient, une parcelle de nos grandeurs déchues (...) l'anneau est revenu en France et il le restera\", déclarait devant la foule Philippe de Villiers, figure de la droite souverainiste et fondateur du parc vendéen.Mais l'anneau était déjà au centre d'un différend avec le Royaume-Uni, selon ce dernier. \"Le gouvernement anglais a fait à notre avocat une demande inouïe : le retour de l'anneau à Londres. Une demande justifiée par le fait qu'il s'agit d'un objet à forte valeur symbolique nationale\", affirmait-il. Selon RTL, Londres estimait que la bague avait quitté illégalement l'Angleterre. - La reine Eliazbeth II met fin au conflit -Mais tout est résolu aujourd'hui. Toujours selon RTL, le président du Puy du Fou, Nicolas de Villiers, l'un des fils de Philippe de Villiers, a reçu mardi 3 mai la licence d'exportation permettant à la relique de rester en France. La reine s'en serait personnellement mêlée après avoir reçu un courrier des dirigeants du parc de loisir lui rappelant qu'en son temps la reine Victoria s'était engagée à restituer l'année affirme la station. Un geste qu'a apprécié Philippe de Villiers. \"Je lui dis merci du fond du cœur. Elle a été touchée par notre lettre, et d'un battement de cil, comme font souvent les souverains, elle a signifié à David Cameron qu'il fallait en finir avec cette querelle qui dure depuis cinq siècles\" a déclaré dans la soirée l'ancien secrétaire d'État à la Culture au micro de RTL. \"Le zèle de la cour royale du Royaume-Uni a été inversement proportionnel à celui de nos autorités\", a-t-il également lancé.Philippe De Villiers a également répondu aux nombreux détracteurs qui regrettaient que l'anneau soit acheté par un parc privé, au lieu d'être exposé dans un musée, en annonçant que l'anneau serait accessible au grand public. \"Il sera exposé dans une chapelle reliquaire que nous allons construire spécialement à l'extérieur du Puy du Fou\", explique-t-il. Tout sera prêt pour une exposition \"provisoire\" dans un ou deux mois.- Doutes sur l'authenticité ? -Au moment de sa présentation, l'authenticité de l'anneau de Jeanne d'Arc, authentifié par un laboratoire d'Oxford comme étant un bijou moyenâgeux datant du XVe, avait été remise en cause par certains, notamment à cause de son parcours difficilement traçable. \"Autour de Jeanne d'Arc, on a déjà eu plusieurs cas de faux objets\", expliquait Olivier Bouzy, historien et responsable du Centre d'archives Jeanne d'Arc à Orléans, citant notamment le cas d'un fragment de momie égyptienne que l'on pensait être une côte de la martyre récupérée sur le bûcher. Redoutant une nouvelle supercherie, l'Historial Jeanne d'Arc de Rouen, lieu dédié à la mémoire de l'héroïne, n'avait même pas participé aux enchères. \"Personne ne vous dira que cet anneau est à 100% celui de Jeanne, mais je crois qu'on peut, en toute bonne foi, penser qu'il s'agit de l'anneau authentique\", déclarait de son côté au Puy du Fou le très médiatique historien Franck Ferrand. \"C'est invraisemblable, il y a trop d'inconnues. Mais l'invraisemblable peut être vrai\", philosophait quant à lui son confrère Philippe Contamine.",
    "date": "2016-05-05",
    "heading": "Alors que l'Angleterre réclamait l'anneau de Jeanne d'Arc acheté en février dernier par le Puy du Fou, la reine Elizabeth II aurait mis fin au conflit. Le 20 mars dernier, un anneau attribué à Jeanne d'Arc, que les Anglais aurait gardé pendant près de six siècles, était dévoilé devant quelque 5.000 personnes par son nouveau propriétaire, le Puy du Fou.",
    "title": "L'anneau de Jeanne d'Arc pourra rester en France, Philippe de Villiers remercie Elizabeth II"
}