{
    "article": "\"Je suis là depuis 03H00 du matin\", confie à l'AFP Maria Solis. La jeune femme de 22 ans est venue se faire à nouveau tester après s'être isolée pendant 14 jours lorsqu'elle avait eu un premier résultat positif.En deux semaines, la situation à Houston, la quatrième ville des Etats-Unis, s'est brutalement détériorée. Et les scènes devant l'hôpital United Memorial Medical Center Tidwell, dans un quartier résidentiel du nord de la ville, en témoignent.\"Quand je suis venue la première fois, il n'y avait aucune file d'attente\", raconte-t-elle à l'AFP. \"J'étais juste entrée avec peut-être trois voitures mais maintenant, le nombre a augmenté, ça fait peur\".L'épidémie au Texas prend un tour \"soudain et très dangereux\", a reconnu Greg Abbott, le gouverneur républicain de l'Etat.Le chiffre que tout le monde regarde est celui de la positivité, le taux de personnes atteintes par le virus parmi les personnes testées. Il atteint 14%, soit un doublement par rapport au début du mois de juin.L'inquiétude est telle que la métropole de Houston (6 millions d'habitants) est parfois comparée à New York au début de la crise du Covid-19.- Plusieurs tentatives -Gros pick-up ou voitures de ville, les véhicules s'engouffrent un à un dans les tentes blanches dressées sur le parking du United Memorial Medical Center Tidwell. Certains sont venus en famille, et plus d'un s'est assoupi durant la longue attente. Etudiant en médecine de 24 ans, Fernando Galvez a rejoint la longue file à 04H00 du matin. Au terme de sept heures d'attente, il espère cette fois pouvoir se faire dépister, après plusieurs tentatives ratées depuis quatre jours malgré ses symptômes: mal de gorge, poitrine serrée et toux. \"La première fois que j'ai tenté, je suis arrivé à environ 06H30 alors c'était impossible. Et me revoilà\", explique-t-il. Il a travaillé comme volontaire dans une clinique et se demande s'il a pu attraper le nouveau coronavirus à cette occasion. Comme lui, Raquel Smith, 48 ans, travaille dans le secteur médical et espère se faire dépister pour la première fois. Ses employeurs lui ont demandé de se faire tester. Elle est arrivée avant 04H00 du matin, raconte-t-elle à l'AFP. \"Je travaille en première ligne alors c'est recommandé en ce moment, à cause de la forte augmentation des cas ici\". Plus de 125.000 personnes sont mortes du Covid-19 aux Etats-Unis, pays le plus endeuillé du monde par la pandémie.Pour certains à Houston, cette nouvelle flambée du nombre des cas observée dans le Sud et l'Ouest des Etats-Unis doit servir de piqûre de rappel.Penché sur son téléphone portable, Pedro Balderas, 39 ans, a enchaîné lui aussi les heures interminables derrière son volant. Les dirigeants, dit-il, doivent rendre obligatoire le masque, dont le port est débattu avec passion dans le pays. En faisant ça, \"je crois qu'ils nous aideraient beaucoup\".",
    "date": "2020-06-29",
    "heading": "Couvertures, coussins et téléphones: installés dans les centaines de voitures en file d'attente, certains Texans patientent pendant de longues heures pour accéder à un centre de dépistage du Covid-19 à Houston, nouvel épicentre de la pandémie dans le Sud des Etats-Unis.",
    "title": "Au Texas, des centres de dépistage pris d'assaut"
}