{
    "article": "Je souhaite écrire avec les équipes de Bangumi (la société de production de l'émission, NDLR) une nouvelle histoire et vivre de nouvelles aventures\", a-t-il déclaré sans autre commentaire. La chaîne cryptée a réagi par l'intermédiaire de son compte Twitter en adressant des remerciements au présentateur et à son équipe.La dernière du Petit Journal \"Version Barthès\" est programmée pour le jeudi 23 juin à 10h10. L'animateur de 41 ans va rebondir chez TF1 dès la saison prochaine. Il proposera une nouvelle émission quotidienne d'actualité et de culture sur TMC et un rendez-vous hebdomadaire sur TF1, a indiqué le groupe. Selon des informations de GQ confirmées par Puremedias, la société de production Bangumi aurait déjà déposé plusieurs noms pour le programme tels que \"Le Nouveau Quotidien\", \"Le Quotidien 10\", et \"LNQ10\".En début de matinée, d'autres rumeurs avaient envoyé Barthès du côté de France 2. Le patron de la chaîne Vincent Meslet a toutefois démenti l'information, indiquant au Monde qu'il \"n'y a pas eu de discussion\".CANAL+ ne lâchera sa marqueAmputé de son animateur vedette, Le Petit Journal devrait toutefois reprendre à la rentrée sur Canal+ dans une formule \"rénovée\". La chaîne détient en effet la marque \"Petit Journal\", qui demeure un de ses emblèmes les plus forts.Après avoir atteint 1,8 million de fans par jour en 2013-2014 puis 1,6 million en 2014-2015, \"Le Petit Journal\" a perdu près de 400.000 téléspectateurs cette année, pénalisé par son nouvel horaire (20h10 au lieu de 20h25), la suppression des Guignols en clair, qui tiraient son audience, et la chute de l'audience du \"Grand Journal\", diffusé juste avant.",
    "date": "2016-05-09",
    "heading": "Après 5 ans de service, Yann Barthès a annoncé qu'il allait quitter \"Le Petit Journal\", l'émission satirique culte de Canal+, qu'il animait depuis 2011. \"Je ne présenterai plus Le Petit Journal la saison prochaine.",
    "title": "Après \"Le Petit Journal\", Yann Barthès rejoint TF1 et TMC"
}