{
    "article": "Avec la crise sanitaire, la crise économique ? Alors que le président vient d'annoncer des mesures de confinement inédite dans tout le pays pour faire face à l'épidémie de coronavirus, le ministre de l'Économie, Bruno Le Maire a annoncé mardi 17 mars que le gouvernement tablait désormais sur un recul du produit intérieur brut (PIB) de 1% pour l'année 2020. En clair, la récession. Le gouvernement, qui doit présenter \"dans quelques heures\" un projet de loi de finances rectificatif, inscrira \"comme prévision de croissance en 2020 -1%, c'est-à-dire une croissance négative\", a affirmé le ministre sur RTL ajoutant que ce chiffre était \"provisoire\".L'expansion du virus sur le territoire a conduit l'exécutif à instaurer à partir de ce mardi de strictes restrictions de déplacement pour les Français, mettant de fait l'activité économique au ralenti, tandis que de nombreuses entreprises souffraient déjà depuis des semaines des répercussions l'épidémie.Le combat contre le coronavirus est donc \"aussi une guerre économique et financière\", a affirmé Bruno Le Maire, en écho aux propos d'Emmanuel Macron lundi soir qui a évoqué une France \"en guerre\" sanitaire contre le virus. Cette guerre économique \"elle sera durable, elle sera violente, elle doit mobiliser toutes nos forces\", a insisté le ministre de l'Économie.Il a ainsi annoncé que le gouvernement allait mobiliser de manière \"immédiate\" 45 milliards d'euros pour soutenir les entreprises et les salariés, notamment via le report du paiement de toutes les charges fiscales et sociales dues par les entreprises.Un fonds de solidarité de 1 milliard d'euros \"minimum\" sera aussi créé \"pour les microentrepreneurs, pour les plus petites entreprises, pour les indépendants, qui ont moins d'un million de chiffre d'affaires\" et qui \"ont perdu, entre mars 2019 et mars 2020, 70% de leur chiffre d'affaires\".\"Nous voulons que la solidarité joue à plein\", a insisté le ministre. \"On va faire simple. On va faire massif et on va faire solidaire: 1.500 euros, c'est le tarif de base qui sera garanti sous forme forfaitaire à toute entreprise qui rentrerait dans ce champ\", a-t-il détaillé. Ce fonds \"est là pour apporter un filet de sécurité à tous ceux qui ne rentreraient pas dans le cadre des autres aides qui sont apportées\", a-t-il ajouté.",
    "date": "2020-03-17",
    "heading": "Le gouvernement va mobiliser de manière \"immédiate\" 45 milliards d'euros pour soutenir les entreprises et les salariés.",
    "title": "Le coronavirus va faire plonger la France dans la récession en 2020, selon Bruno Le Maire"
}