{
    "article": "Une quinzaine de députés sont contaminés à ce stade, mais ce chiffre pourrait être sous-estimé, car il ne s'agit que des parlementaires qui ont effectué les tests de dépistage. \"On a plusieurs cas de députés avc des symptômes mais non dépistés\", selon un responsable de La République en marche (LREM).Dimanche soir, le député Les Républicains (LR) Guy Teissier (Bouches-du-Rhône), fiévreux dans la nuit de jeudi à vendredi, a indiqué être hospitalisé à Marseille après un test positif. Il assure être \"en forme\" sur Facebook et attend d'être renvoyé chez lui pour \"terminer sa quarantaine\". • Important accès de fièvreLundi, la \"marcheuse\" Sylvie Charrière, membre de la commission des Affaires culturelles où plusieurs cas ont été recensés, a confirmé sur Twitter un \"diagnostic positif au Covid-19\", après \"un important accès de fièvre\". Ses symptômes \"ne nécessitent pas une hospitalisation\", malgré \"une fièvre persistante\" et elle doit \"rester à son domicile pendant 14 jours\", ajoute l'élue de Seine-Saint-Denis. Dimanche, le parti LR a annoncé que son président Christian Jacob, député de Seine-et-Marne, était également contaminé. La présidence de l'Assemblée doit se prononcer en ce début de semaine sur le redémarrage des travaux parlementaires, initialement prévu le 23 mars à l'issue de la trêve des municipales.• Comment voter un éventuel report du 2e tour ?Reprendre les travaux de l'Assemblée ? \"Si on regarde ce qui se passe partout, c'est délicat\" et au Palais Bourbon, \"on est vite à 1.000 personnes\", souligne une source parlementaire. \"Mais s'il faut voter des mesures de relance économique ou le report du second tour\" des municipales ?Une source gouvernementale juge aussi \"possible que le Parlement doive rouvrir une journée ou deux pour voter d'un bloc des mesures économiques et le report du second tour\", sauf si de telles mesures pouvaient être prises par décret, compte tenu des circonstances exceptionnelles. Au Sénat, l'heure est à l'attente également. Le président de la chambre haute Gérard Larcher a souligné dimanche que \"le Premier ministre sait qu'il pourra compter sur le Sénat à chaque fois que ce sera nécessaire pour les décisions urgentes dont le pays a besoin\". Gérard Larcher réunissait lundi en milieu d'après-midi les présidents des groupes politiques pour faire un point.",
    "date": "2020-03-16",
    "heading": "Les élus Guy Teissier (LR) et Sylvie Charrière (LREM) ont annoncé dimanche et lundi être atteints par le coronavirus. À l'Assemblée, la date de reprise des travaux est incertaine et suspendue aux annonces de l'exécutif.",
    "title": "Coronavirus : au moins une quinzaine de députés touchés"
}