{
    "article": "La France passe une nouvelle étape dans sa lutte contre la propagation du virus. Le Premier ministre Edouard Philippe a déclaré face à la presse que dès minuit samedi 14 mars, les « lieux recevant du public » devaient fermer leurs portes. Cela concerne notamment les restaurants, les bars, les cinémas etc... En revanche, les magasins d'alimentation, les pharmacies, les banques ou même les bureaux de tabac resteront ouverts. Des décisions fortes saluées par certains élus. « Les mesures annoncées par le Premier ministre sont les bonnes. A situation exceptionnelle, mesures exceptionnelles. Nous appelons tous les Français et Françaises à respecter les barrières pour se protéger et protéger les autres », rappelle Fabien Roussel, député de la 20e circonscription du Nord et secrétaire national du parti communiste français. Les élections municipales suscitent l'indignation De nombreux représentants politiques ne comprennent pas qu'avec de telles mesures prises dans le pays, le premier tour des élections municipales reste maintenu. Selon les informations de RTL, le maire de Pau François Bayrou, pourtant proche d'Emmanuel Macron, a souhaité une annulation du scrutin. Dans un entretien accordé au Point, le président de la région Normandie Hervé Morin demande la même chose. \"On veut coûte que coûte maintenir des élections dont on sait déjà que le résultat sera faussé. Il y a même quelque chose de choquant de tenir un scrutin alors qu'on conseille aux Français de ne plus déjeuner en famille et qu'on a fermé les restaurants où ils se seraient peut-être rendus dimanche. Soyons cohérents !\", s'insurge-t-il.« En tant que président du Conseil exécutif de Corse, je demande l'annulation du scrutin municipal. Parce qu'il est de mon devoir de protéger les Corses. Et pour que le suffrage universel puisse, une fois l'épidémie vaincue, s'exprimer dans des conditions normales », réclame Gilles Simeoni sur son compte Twitter. Une incompréhension que partage également le député européen Raphaël Glucksmann. « Le Premier ministre a raison de changer de ton et de braquet. Mais le maintien des élections dans ces conditions n'est-il pas contradictoire ? Comment fermer tous ces lieux, exhorter les personnes vulnérables à ne plus sortir de chez elles et maintenir le scrutin ? », s'interroge-t-il sur ses réseaux sociaux. Isabelle Balkany n'a pas hésité à ironiser sur ces élections qui divisent. Elle a encouragé ses followers havrais à respecter « les instructions d'Edouard Philippe. Restez confinés chez vous et n'allez pas voter pour lui demain, ce n'est pas 'indispensable'».",
    "date": "2020-03-14",
    "heading": "Edouard Philippe a annoncé que les lieux recevant du public non essentiels à la vie publique vont fermer dès minuit samedi 14 mars. Une mesure qui ne laisse pas indifférents les responsables politiques du pays.",
    "title": "Fermeture des lieux recevant du public : l'annonce d'Edouard Philippe divise"
}