{
    "article": "Sylvie Vartan avait annoncé il y a plusieurs semaines qu'elle rendrait hommage à Johnny Hallyday, décédé en décembre, lors de son retour sur scène. Chose promise, chose due. Devant les 2.700 spectateurs du Grand Rex, à Paris, dont de nombreuses personnalités comme Étienne Daho, le photographe des yéyés Jean-Marie Périer, l'actrice Elsa Zylberstein et la réalisatrice Danièle Thompson, la chanteuse a repris une dizaine de tubes de l'ex idole des jeunes dont elle partagea la vie durant une quinzaine d'années. Tandis que des photos de famille étaient projetées, Sylvie Vartan a repris notamment Que je t'aime (1969) évoquant directement leur union, mais aussi Gabrielle, Noir, c'est noir et Sang pour Sang, écrit par leur fils David. Elle a également fait projeter leur duo de 2009 sur L'Hymne à l'amour d'Édith Piaf qu'ils avaient interprété sur la scène de l'Olympia, avant Non, je ne regrette rien.\"Mais c'est un duo virtuel avec Johnny qui retourne le public\", assure Le Parisien. \"Ouvrant une fenêtre dans le ciel\", Sylvie Vartan a souhaité \"retrouver Johnny jeune et flamboyant\" pour chanter avec lui l'un de leurs plus grands succès, J'ai un problème. La silhouette du chanteur est alors apparue sur un écran vidéo. Un moment filmé par le quotidien. \"Rien n'a jamais pu altérer notre amour\"\"On dit souvent que chaque époque a son lot d'êtres exceptionnels. Ce fut le cas de Johnny. C'est lui qui a mis le feu au cœur de toute une génération et a déclenché une sorte de révolution. Et nous on l'a tous suivi\", a expliqué en préambule la chanteuse, la voix brisée par l'émotion. \"On a grandi ensemble dans la lumière et la passion. Nos duos reflétaient notre vie tumultueuse. Même si la vie nous a séparés plus tard, rien n'a jamais pu altérer notre amour et le respect qu'on avait l'un pour l'autre\", a-t-elle ajouté. \"L'amour que l'on a eu l'un pour l'autre ne s'éteindra jamais. Salut l'artiste !\", a-t-elle enfin lancé en quittant la scène lors d'une ovation debout. La chanteuse n'a fait aucune allusion au conflit sur la succession du chanteur lors de ce spectacle. Son fils David, 51 ans, et sa sœur Laura Smet, fille de Nathalie Baye, dénoncent le testament de leur père rédigé aux États-Unis au seul bénéfice de sa veuve Laeticia Hallyday. Une affaire qui pourrait durer plusieurs années et qui déchire le clan Hallyday et leurs proches.",
    "date": "2018-03-17",
    "heading": "Grâce à la technologie, l'ex-épouse du rockeur décédé en décembre dernier a pu chanter avec lui l'un de leurs plus grands succès, J'ai un problème, sur la scène du Grand Rex à Paris, vendredi 16 mars.",
    "title": "VIDÉO. L'émouvant duo virtuel entre Johnny Hallyday et Sylvie Vartan au Grand Rex"
}