{
    "article": "Yuan Yuan et son partenaire Tuan Tuan, dont les noms signifient \"réunion\" ou \"unité\" en chinois, avait été offerts par la Chine à Taïwan en 2008 pour symboliser l'amélioration des relations entre les deux pays.Le nouveau-né, conçu par insémination artificielle, n'a pas encore de nom, a indiqué le zoo. Il pèse 186 grammes et l'accouchement a duré cinq heures. \"Nous espérions que sa maman pourrait en prendre soin. Mais Yuan Yuan était sûrement très fatiguée par cet accouchement... donc, après évaluation, nous avons décidé le lui retirer son petit\" afin qu'il soit nourri par les soigneurs, a indiqué le zoo dans un communiqué.Le bébé panda se trouve dans un état stable après avoir été soigné pour une légère blessure au niveau du dos.En 2013, Yuan Yuan avait donné naissance à Yuan Zai, une femelle. Elle avait été le premier panda géant né à Taïwan.Généralement, Pékin prête ses pandas et toute progéniture doit être envoyée en Chine. Dans une rare entorse à cet usage, Taïwan a été autorisé à garder Yuan Zai car ses parents ont été offerts, selon les autorités de Taipei.L'arrivée du couple en 2008 avait suscité une véritable \"panda mania\" à travers l'île, notamment après la naissance de Yuan Zai.L'île et le continent sont gouvernés séparément depuis 1949 mais le régime communiste revendique sa souveraineté sur Taïwan.Depuis l'élection en 2016 de la présidente taïwanaise Tsai Ing-wen,la Chine a exclu toute offre de négociation avec Taïwan et intensifié les pressions contre une île qu'elle voit toujours comme une province rebelle appelée à revenir dans le giron de la mère patrie, par la force si nécessaire.Moins de 1.600 pandas vivent encore en liberté, principalement dans la province chinoise du Sichuan, et 300 sont en captivité dans le monde.",
    "date": "2020-06-29",
    "heading": "Un panda géant, offert par la Chine à Taïwan, a donné naissance à une deuxième femelle, a annoncé lundi le zoo de Taipei.",
    "title": "Taïwan: un panda géant offert par la Chine donne naissance à un deuxième petit"
}