{
    "article": "Bien loin des conflits, l'heure était aux hommages vendredi soir 16 mars. Alors que Sylvie Vartan a ému le public du Grand Rex en reprenant les tubes de son ex-mari Johnny Hallyday, y compris un duo virtuel avec la star décédée en décembre dernier, son fils David a également chanté en l'honneur de son père, révèle Le Parisien. \"Je vais vous chanter une chanson que personne n'a jamais entendue et que j'ai envie de partager avec vous directement\", a expliqué le chanteur de 51 ans alors qu'il était en concert à Ambès, près de Bordeaux (Gironde), en demandant à ses fans d'arrêter de filmer. \"Elle est très spéciale pour moi. Elle n'a que quelques jours. Elle a été composée avec mon ami Arno Santamaria, à Londres, pour mon père et pour vous. J'y ai mis tout ce que j'ai pu lire dans mon cœur et dans le sien. Elle s'appelle Ma dernière lettre.\"Une chanson pour Laura Smet\"Je ne pouvais pas monter sur scène ce soir sans faire un clin d'œil à un homme que vous avez profondément aimé et surtout un père que j'ai profondément aimé\", a-t-il précisé, avant de se mettre à chanter un titre qu'\"il achève seul à la guitare\", précise le quotidien. Les paroles\"Ce que j'ai jamais dit/C'est juste un dernier cri/Avant le paradis\", composent le dernier refrain. David Hallyday a également repris J'ai oublié de vivre et Sang pour sang, qu'il avait composé pour Johnny Hallyday, et On se fait peur, son duo avec sa sœur Laura Smet, fille de Nathalie Baye. \"Ma sœur m'a offert un grand moment de bonheur avec ce duo. Je pense encore plus à elle quand je le chante.\"Les deux aînés du chanteur sont actuellement unis dans le combat judiciaire qui les oppose à leur belle-mère Laeticia Hallyday, désignée comme seule héritière sur le testament de leur père.",
    "date": "2018-03-17",
    "heading": "\"Je ne pouvais pas monter sur scène ce soir sans faire un clin d'œil à un homme que vous avez profondément aimé et surtout un père que j'ai profondément aimé\", a expliqué vendredi soir le fils du rockeur et de Sylvie Vartan en dévoilant sa chanson Ma dernière lettre.",
    "title": "En concert, David Hallyday dévoile un titre inédit en hommage à Johnny"
}