{
    "article": "A neuf seulement par salle, les dégustateurs semblent perdus dans les gigantesques pièces médiévales du château, dont le majestueux Grand Cellier de 400 mètres carrés, qui accueille chaque année la vente des Hospices de Nuits, petite sœur de celle de Beaune. Sur les tables - une par participant, distanciation oblige - six verres, deux sceaux à cracher, un carnet de dégustation et une bouteille d'eau côtoient un flacon de désinfectant.10h. La cloche retentit. Les sommeliers masqués commencent à verser les crémants, les blancs et les rouges de bouteilles \"anonymes\", revêtues d'une robe de velours noir qui ne révèle que le millésime et l'appellation.Un silence impérial règne. Seuls se font entendre les grumages - quand les dégustateurs aèrent le vin dans leur bouche -, les crachats qui tombent dans les seaux et le grincement du parquet multicentenaire sous les pas des serveurs.\"L'atmosphère est différente, c'est beaucoup plus studieux\", témoigne Thierry Prot, l'un des 75 dégustateurs.Leur nombre a été réduit afin de limiter les risques d'éventuelle contamination. - Quatre minutes par vin -\"Avant, on était 250 dans le Grand Cellier, un moment qui fait partie des institutions bourguignonnes\", ajoute l'ancien négociant, qui dit avoir participé à une quarantaine de tastevinage (prononcez tatevinage, sans \"s\").\"C'est un peu moins convivial\", ajoute ce caviste à Beaune, non loin de là, qui regrette notamment que le célèbre déjeuner ait été annulé. \"C'était comme une troisième mi-temps\", se souvient-il.\"On est plus seul\", confirme Madame le régisseur du château du Clos de Vougeot, Ludivine Griveau, dégustatrice depuis 2001. \"Il y avait beaucoup d'échanges entre nous. C'est moins spontané maintenant. On est un peu dans la retenue\", regrette-t-elle. \"Mais c'est nécessaire. On avait vraiment peur que ce soit annulé\".\"Il n'était pas question qu'il n'y ait pas de tastevinage\", assure le Grand Maître de la Confrérie, Vincent Barbier, tastevin (tasse à dégustation) autour du cou. \"Le tastevinage existe depuis 1950\" (à raison de deux par ans), rappelle Arnaud Orsel, Grand Intendant de la Confrérie. \"La 105e édition devait avoir lieu le 6 mars. On a repoussé puis à nouveau repoussé... \", se souvient-il.Les Chevaliers ont donc \"tout\" fait pour satisfaire les gestes barrières et pouvoir ainsi perpétuer la tradition. \"Toutes ces contraintes me paraissaient pesantes\", se souvient M. Barbier. \"Mais finalement, ça fonctionne\".En une journée, 658 bouteilles auront été dégustées trois fois, soit 24 à 28 par personne, à raison de quatre minutes par vin. Une note supérieure ou égale à 13/20 permet au vin de recevoir le très convoité label \"tastevinage\" gravé du blason de la Confrérie. Généralement, environ 20% des vins reçoivent ce précieux sceau.",
    "date": "2020-05-30",
    "heading": "\"Il n'était pas question qu'il n'y ait pas de tastevinage\": malgré le coronavirus, les Chevaliers du tastevin ont tenu vendredi au château du Clos de Vougeot (Côte d'Or) leur 105e dégustation, véritable institution bourguignonne. Avec 658 bouteilles de vin, 75 dégustateurs et du gel hydroalcoolique.",
    "title": "Coronavirus ou pas, le tastevinage toujours au rendez-vous"
}