{
    "article": "C'est une victoire pour près de 800 ex-salariés de l'usine Goodyear d'Amiens-Nord. À la suite de la condamnation de, jeudi 28 mai, de Goodyear France pour licenciement abusif, ils obtiendront une indemnité au moins équivalente à leurs six derniers mois de salaire brut. Parmi les 831 salariés qui attaquaient la société aux prud'hommes six ans après la fermeture de l'usine, 789 avaient sollicité des indemnités au titre du licenciement abusif, mais 15 n'ont \"pas obtenu gain de cause\". Les autres avaient uniquement formulé des demandes relatives aux \"temps de pause\" ou à des faits de \"harcèlement\", et ont été déboutés. Un salarié, qui portait au départ le nombre de demandeurs à 832, s'est de son côté désisté \"en cours de procédure\".Goodyear France \"a motivé sa décision de fermer l'usine d'Amiens-Nord non pas par des difficultés économiques rencontrées par le groupe Goodyear, mais (...) par une réorganisation destinée à sauvegarder la compétitivité du groupe dans les secteurs d'activité des pneumatiques pour véhicules de tourisme et pour engins agricoles\", peut-on lire dans l'un des 831 jugements, consulté par l'AFP.Les licenciements étant intervenus en 2014 - donc avant une modification de la législation en 2017 - et Goodyear France faisant partie d'un groupe mondial ayant son siège aux Etats-Unis, les seules difficultés économiques de la filiale française \"ne suffisent pas pour justifier\" le motif économique, a précisé le juge départiteur.\"Au regard de l'insuffisance des éléments de preuve relatifs aux conséquences de l'endettement du groupe Goodyear, et des informations contredisant l'allégation d'une menace sur la compétitivité du groupe en 2014 (...) il doit être considéré que l'existence d'une menace pesant sur la compétitivité du groupe en 2014 est insuffisamment caractérisée par l'employeur\", a-t-il estimé.\"Dépourvu de cause réelle et sérieuse\"\"Il y a lieu de constater, nonobstant la situation déficitaire de l'établissement d'Amiens-Nord, que le licenciement (...) était dépourvu de cause réelle et sérieuse\", a-t-il ainsi tranché. Goodyear France est condamnée à verser à ce salarié 14.873,96 euros, correspondant à l'équivalent de ses six derniers mois de salaire bruts, soit le minimum légal.Les prud'hommes justifient notamment ce montant au regard des indemnités de licenciement déjà versées en 2014, qui \"correspondaient à un barème allant largement au-delà\" de la convention collective, et \"s'ajoutaient à un vaste dispositif d'aide au reclassement\".Les juges déboutent en revanche les salariés de toutes les autres demandes, relatives notamment à des faits de harcèlement ou aux temps de pause.Contactée, la direction n'avait pas encore pris de décision quant à un éventuel recours en appel.",
    "date": "2020-05-29",
    "heading": "Condamnée pour licenciement abusif, Goodyear va devoir verser une indemnité équivalente à leurs dix derniers mois de salaire brut à près de 800 salariés.",
    "title": "Goodyear Amiens : des indemnités pour près de 800 ex-salariés"
}