{
    "article": "\"C'est drôle de voir leurs petites têtes jaillir par la fenêtre quand ils vérifient si on travaille bien\". Guillaume Le Fur est salarié d'Airmetic, entreprise de poêles à granulés de Brest (Finistère). Comme plusieurs de ses collègues, il est venu travailler avec son enfant, qui n'avait pas école ce jeudi. Le directeur commercial traverse la salle d'exposition, pousse la porte du fond, et dévoile une grande pièce équipée de huit larges tables : \"On a bricolé des bureaux avec des tréteaux, en respectant les distances pour que chacun ait son espace. Il y a tout le matériel nécessaire, gommes, ciseaux, crayons, pour ne pas le transporter à l'école.\" Cette salle de classe dans l'entreprise, c'est l'idée de Pierre Gadonneix, à la tête de l'établissement. Elle a germé quand il a appris que ses enfants ne pourraient retourner en cours que quelques jours par semaine, après le confinement. Depuis trois semaines, son initiative permet aux employés de venir travailler tout en scolarisant leurs enfants les jours où ils ne vont pas à l'école.\"On avait la chance d'avoir des locaux adaptés\", souligne le chef d'entreprise. Il a prévenu son assurance et repensé l'aménagement de la boutique, \"pour que les enfants ne risquent pas de se cogner ou de se pincer avec les portes des poêles\", et contacté une entreprise spécialisée \"pour se fournir en masques, en savon et en gel hydroalcoolique\". Les repas sont fournis par \"le restaurateur qui est installé de l'autre côté de la rue.\"Pour les cours, Pierre Gadonneix a suivi l'avis de son épouse enseignante et contacté l'académie de Rennes \"pour avoir des conseils\". \"Ils ont accueilli l'idée avec bienveillance\", dit-il. Une petite annonce est passée sur Facebook, et une professeure trouvée dès le lendemain. Coût total de l'opération, enseignement, fournitures et nourriture compris : environ 7.000 euros. \"On s'y retrouve, car tous les salariés sont à poste. En quinze jours, l'opération était amortie.\"- Récré sur le parking -\"J'encadre ici jusqu'à neuf enfants, du CE1 à la troisième\" précise sous son masque en tissu Isabelle Le Duff, l'enseignante habituellement spécialisée dans les cours à la maison. Elle apprécie la proximité avec les parents et les conditions originales dans lesquelles elle travaille. \"C'est comme une petite classe. Le matin, j'imprime les devoirs des enfants, et on suit le travail donné par leurs professeurs. L'après-midi est plus détendu.\"Cet après-midi justement, c'est David Sassower qui encadre les cinq enfants présents. L'employé, qui a suivi des études de sport, joue les profs deux fois par semaine. Il improvise un cours de danse rythmique dehors, en respectant les distances de sécurité : \"Jambe gauche derrière, jambe droite devant, on réessaie ?\" La musique de son enceinte résonne sur le parking de l'entreprise, située entre une papeterie et des concessionnaires de motos, au cœur d'une vaste zone commerciale. \"D'habitude, je devrais être en train de faire de la maintenance de poêles chez des clients\", s'amuse-t-il.Et les enfants, que pensent-ils de cette initiative ? \"Il y a plein de différences avec l'école. Il y a moins d'élèves, on peut mieux se concentrer\", observe Lucas, 8 ans, de retour sur sa chaise de bureau un peu trop grande pour lui. \"C'est vrai qu'on peut mieux apprendre, mais à l'école il y a plus de copains\", nuance Mathys, 12 ans, levant le nez de son dessin. \"Et les récrés ne sont pas terribles, parce que c'est un parking !\"",
    "date": "2020-05-30",
    "heading": "L'école \"au travail de papa\": pour parer l'accueil limité dans les établissements scolaires, une entreprise brestoise a recruté une enseignante et aménagé une salle de classe dans ses locaux pour permettre aux employés d'y scolariser leurs enfants tout en venant travailler.",
    "title": "A Brest, des enfants vont à l'école \"au travail de papa\""
}