{
    "article": "Les brigades du Hezbollah, dont sont issus les 14 hommes arrêtés dans la nuit de jeudi à vendredi, se sont même senti pousser des ailes: après avoir obtenu la libération de leurs combattants, elles veulent désormais poursuivre M. Kazimi pour \"enlèvement\".Le coup de filet du contre-terrorisme la semaine dernière a été la première étape du bras de fer entre les pro-Iran et les autorités qui tentent de donner des gages à Washington tout en ménageant Téhéran, les deux grands alliés de l'Irak, eux-mêmes ennemis. Avec 14 hommes appréhendés en possession de plusieurs rampes de lancement de roquettes, le gouvernement a remporté la première manche.Mais il a ensuite remis les détenus à un tribunal du Hachd al-Chaabi, une coalition de paramilitaires pro-Iran désormais intégrés aux troupes irakiennes et dont les brigades du Hezbollah font partie.- Portraits piétinés -Durant leurs quatre jours de détention, les brigades du Hezbollah ont multiplié les menaces, s'en prenant en particulier à M. Kazimi qu'elles accusent déjà depuis des mois d'être \"complice\" de l'assassinat en janvier par Washington du général iranien Qassem Soleimani et de son lieutenant irakien à l'aéroport de Bagdad.Lundi, elles ont accueilli en grandes pompes leurs hommes, selon des images diffusées massivement sur les réseaux sociaux.Tous venaient de passer devant \"un juge du Hachd al-Chaabi\", a expliqué à l'AFP Jaafar Husseini, porte-parole des brigades du Hezbollah, faction la plus radicale --et la mieux armée-- des pro-Iran en Irak.Ce dernier \"a décidé de les libérer car il a estimé ne pas avoir de preuves suffisantes\", a ajouté le porte-parole, dénonçant des \"accusations fallacieuses\".Une source au sein de la sûreté du Hachd, sa plus haute instance sécuritaire, a confirmé à l'AFP la tenue de cette audience et les conclusions du juge.Un responsable gouvernemental a toutefois assuré de son côté à l'AFP que \"13 d'entre eux ont été libérés sous caution et le dernier est encore en détention car les preuves l'incriminent directement\". \"Les accusations n'ont pas été abandonnées\", a-t-il ajouté, sous le couvert de l'anonymat.\"Si les brigades du Hezbollah parviennent à protéger leurs combattants de la justice, cela mettra le gouvernement Kazimi dans l'embarras\", prévient Michael Knights, spécialiste américain des factions chiites.Les brigades, elles, sont déjà dans la contre-attaque. Elles vont \"déposer plainte contre le Premier ministre\", affirme à l'AFP M. Husseini. Pour \"enlèvement\" de leurs hommes, selon Abou Ali al-Askary, un autre porte-parole du groupe cité dans un communiqué.Lundi, dans une démonstration de force, des membres de cette faction ont brûlé des drapeaux américains et israéliens, tout en piétinant des photos de M. Kazimi.\"Le Premier ministre a décidé de cette opération et l'a chapeautée lui-même, peut-être avec l'aide des Américains\", a encore assuré M. Husseini, alors que les forces irakiennes ont affirmé depuis le début avoir agi seules.- \"Protéger les Américains\" -\"Il voulait envoyer le message qu'il s'en prendrait à toutes les factions qui refusent la présence américaine et dire aux Américains qu'il pouvait les protéger\", a-t-il poursuivi.Depuis octobre, 33 attaques à la roquette, dont certaines meurtrières, ont visé des diplomates ou des soldats américains en Irak.Jusqu'ici, les autorités assuraient ne pas pouvoir identifier les auteurs. Le raid de la semaine dernière a changé la donne. C'est la première fois que les brigades du Hezbollah, que Washington accuse depuis des mois, sont officiellement incriminées dans ces tirs.Considérées comme la \"troisième force\" de l'\"axe iranien\" au Moyen-Orient, derrière les Gardiens de la révolution iraniens et le Hezbollah libanais en raison du nombre et du degré d'entraînement de leurs combattants, les brigades du Hezbollah appartiennent au Hachd mais agissent également hors d'Irak sous les ordres de Téhéran.Le bras de fer entre Bagdad et les brigades du Hezbollah intervient alors que Bagdad et Washington ont entamé le 11 juin un \"dialogue stratégique\" censé décider de l'avenir des milliers de soldats américains présents en Irak dans le cadre de la coalition antijihadiste menée par Washington. Ces soldats sous le coup d'une décision d'expulsion du Parlement irakien.Et alors que M. Kazimi prépare, selon son entourage, un voyage à Washington.",
    "date": "2020-06-29",
    "heading": "La dizaine de combattants pro-Iran arrêtée en Irak pour des tirs de roquettes sur des Américains a été libérée lundi, un coup dur pour le Premier ministre Moustafa al-Kazimi qui tentait avec ce raid de s'imposer face aux anti-Washington.",
    "title": "En Irak, libération des pro-Iran arrêtés pour des roquettes contre des Américains"
}