{
    "article": "\"Mon but est précisément que le sport reprenne dans de bonnes conditions, avec du public dans les stades, notamment le championnat de football au mois d'août. Que les deux clubs concernés par la Ligue des champions (le Paris SG et Lyon, NDLR) puissent refaire des matches amicaux avant de terminer leur parcours européen. Et puis, préparer la rentrée comme il faut en fonction des informations que nous donnera le ministère de la Santé\", a déclaré Mme Maracineanu au journal L'Alsace.\"Ma volonté, c'est de nous donner des chances d'avoir un sport populaire, avec des supporters dans les stades, même en nombre limité, pourquoi pas dès la fin juillet si c'est possible\", a également déclaré la ministre des Sports.Sur l'arrêt définitif de la saison de Ligue 1, critiqué alors que le championnat a repris en Allemagne et va reprendre en Espagne, en Angleterre et en Italie, Mme Maracineanu répond que les Français ne sont \"pas les seuls dans ce cas : l'Écosse, les Pays-Bas ou la Belgique ont aussi décidé d'arrêter leurs championnats pour des raisons sanitaires\".\"Je répète ce que j'ai déjà dit : on a pris cette décision pour ne pas faire courir de risques à nos sportifs. On a décidé de les considérer comme des citoyens comme les autres\", a-t-elle développé.Quid, alors, des quatre grands championnats européens qui ont repris ou vont reprendre ? \"Chaque pays a sa manière de voir les choses sur le plan économique, sur le plan sportif... Nous, on a fait le choix collectif de soutenir tous les acteurs économiques de notre pays pour qu'ils passent cette crise sanitaire avec le moins de dégâts possibles\", a répondu la ministre.Quant à Jean-Michel Aulas, le président de l'OL qui multiplie recours et déclarations contre l'arrêt de la Ligue 1, \"les salles de cinéma vont rouvrir bientôt. Si Monsieur Aulas a différents scénarii à proposer, je l'invite à en faire un film et à le proposer en salle puisqu'il y aura du public\", tacle l'ancienne nageuse.",
    "date": "2020-05-29",
    "heading": "La ministre des Sports Roxana Maracineanu souhaite que le sport professionnel reprenne \"avec du public dans les stades\" dès cet été, notamment pour la reprise de la Ligue 1 dont elle justifie à nouveau l'arrêt de la saison, répondant sans ménagement au président de Lyon Jean-Michel Aulas.",
    "title": "Maracineanu souhaite \"du public dans les stades\" dès cet été"
}