{
    "article": "Salué comme \"historique\" par Israël, le plan du président Donald Trump prévoit notamment l'annexion par Israël de pans de la Cisjordanie occupée et la création d'un Etat palestinien démilitarisé sur un territoire morcelé et sans Jérusalem-Est pour capitale.L'Etat hébreu doit se prononcer à partir de mercredi sur la mise en oeuvre de ce plan controversé, et les dirigeants palestiniens appellent depuis des semaines la communauté internationale à le rejeter vigoureusement. Début juin, le Premier ministre palestinien Mohammed Shtayyeh avait dévoilé l'existence d'une contre-proposition palestinienne, mais sans donner beaucoup de détails.- \"Forces internationales\" -Dans un texte remis au Quartette et dont l'AFP a obtenu une copie, les Palestiniens se disent \"prêts à reprendre les négociations bilatérales directes là où elles se sont arrêtées\".\"Personne n'a autant intérêt que les Palestiniens à parvenir à un accord de paix et personne n'a autant à perdre que les Palestiniens de l'absence de paix\", est-il écrit dans ce texte de quatre pages.\"Nous sommes prêts à avoir notre Etat avec un nombre d'armes limité et une force de police puissante pour faire respecter la loi et l'ordre\", indique l'Autorité palestinienne.\"Nous sommes prêts à accepter la présence d'une tierce partie mandatée par (l'ONU) pour (...) s'assurer du respect de l'accord de paix concernant la sécurité et les frontières\", ajoute-t-elle, mentionnant l'Otan pour \"mener des forces internationales\".Le texte propose en outre des \"modifications mineures des frontières qui auront fait l'objet d'un accord mutuel, sur la base des frontières\" d'avant la guerre de juin 1967 lors de laquelle Israël a commencé à occuper la Cisjordanie.Lorsqu'il avait dévoilé la contre-proposition le 9 juin, M. Shtayyeh avait précisé que le transfert de territoires se ferait d'\"égal à égal\" en termes de \"taille et valeur\".Sur la question du statut de Jérusalem, l'une des pierres d'achoppement du conflit israélo-palestinien, les Palestiniens répètent leur volonté de faire de la partie orientale de la ville, occupée et annexée par Israël, la capitale de l'Etat auquel ils aspirent.\"Si Israël déclare l'annexion sur n'importe quelle partie du territoire palestinien, cela signifiera nécessairement l'annulation de tous les accords signés\", avertit en conclusion le document.Plus de 2,8 millions de Palestiniens vivent en Cisjordanie, où résident également quelque 450.000 Israéliens dans des colonies jugées illégales par le droit international.Outre le rattachement à Israël d'une centaine de colonies juives, l'Etat hébreu souhaite annexer la vallée du Jourdain, plaine agricole comptant pour 30% de la Cisjordanie.- \"Attitude discriminatoire\" -Lundi, le ministre israélien de la Défense Benny Gantz a cependant estimé que toute annexion en Cisjordanie devrait attendre que la pandémie de nouveau coronavirus soit terminée.Au fur et à mesure du déconfinement, le nombre de contaminés est en effet reparti à la hausse en Israël qui avait réussi dans un premier temps à relativement bien contenir la pandémie.\"Tout ce qui n'est pas lié à la bataille contre le coronavirus attendra jusqu'après le virus\", a dit M. Gantz, son bureau précisant ensuite qu'il faisait spécifiquement référence au plan d'annexion.Le bureau du Premier ministre Benjamin Netanyahu n'était pas joignable dans l'immédiat pour commenter ces propos. Quelques heures auparavant, l'ONU a dénoncé l'illégalité du projet d'annexion, relevant que \"les ondes de choc (...) dureront des décennies et seront extrêmement préjudiciables à Israël, ainsi qu'aux Palestiniens\".\"Il est encore temps de revenir sur cette décision\", a insisté la Haut-Commissaire de l'ONU aux droits de l'Homme Michelle Bachelet dans une déclaration écrite.Réagissant à ces propos, le ministère israélien des Affaires étrangères l'a accusée de \"politiser\" cette affaire et rappelé qu'Israël a annoncé en février qu'\"il gèlerait ses liens avec la Haut-Commissaire, en raison de son attitude unilatérale et discriminatoire envers l'Etat d'Israël\".",
    "date": "2020-06-29",
    "heading": "Farouchement opposés au plan américain pour le Proche-Orient, les Palestiniens se disent prêts à relancer des négociations directes avec les Israéliens, selon un texte remis au Quartette (Union européenne, ONU, Russie et Etats-Unis) et consulté lundi par l'AFP.",
    "title": "Les Palestiniens prêts à des négociations directes avec Israël"
}