{
    "article": "Trois jours après des élections marquées par une montée en puissance de l'extrême droite, le parlement autrichien a adopté ce mercredi un projet de loi controversé restreignant drastiquement le droit d'asile. La nouvelle loi, adoptée avec les suffrages de deux partis au gouvernement (98 voix contre 67), est l'une des plus strictes d'Europe. Elle limite à trois ans l'octroi initial du droit d'asile et prévoit la possibilité de décréter, si les services de l'Etat sont jugés \"dépassés\", un \"état d'urgence\" migratoire au cours duquel les migrants seraient bloqués aux frontières sans même pouvoir formuler une demande d'asile. \"Nous ne pouvons pas accueillir toute la misère du monde\", avait expliqué avant ce vote le nouveau ministre de l'Intérieur Wolfgang Sobotka, assurant que le gouvernement n'agissait \"pas par plaisir, mais parce que d'autres pays ne font pas leur travail\" en matière de contrôles des migrants. Élaboré depuis plusieurs mois, malgré les protestations des ONG et d'une partie de l'opposition, ce texte, l'un des plus restrictifs d'Europe, permettra dans certaines circonstances de bloquer les migrants aux frontières sans même leur accorder la possibilité de formuler une demande d'asile. Située au croisement des deux principales routes migratoires en Europe - via les Balkans et via l'Italie - l'Autriche a vu transiter plusieurs centaines de milliers de réfugiés l'an passé et accueilli 90.000 réfugiés (plus de 1% de sa population). Seule la Suède dépasse ce chiffre de 1% au sein de l'UE. Pour 2016, Vienne s'est fixée un plafond de 37.500 demandeurs d'asile supplémentaires, assurant que ses capacités d'intégration arrivent à saturation. MONTÉE DE L'EXTRÊME DROITE Sous ce régime, tous les demandeurs d'asile, y compris les Syriens et les Irakiens, seront refoulés aux frontières, à moins de prouver qu'ils sont persécutés par le pays d'où ils arrivent, par exemple l'Italie. Une telle disposition, qui ne trouve d'équivalent guère qu'en Hongrie au sein de l'UE, a été vivement combattue par les Églises, les défenseurs des droits de l'Homme et l'opposition écologiste et libérale. La nouvelle loi restreint également le regroupement familial pour les bénéficiaires de la protection subsidiaire, notamment les Afghans. Saluée pour sa générosité au plus fort de la crise, à l'automne, la grande coalition gouvernementale du chancelier social-démocrate Werner Faymann et du vice-chancelier conservateur Reinhold Mitterlehner a, depuis, fortement durci sa politique, dans un contexte de montée du parti d'extrême droite FPÖ. Créant un véritable \"séisme\" dans le pays, le candidat FPÖ Norbert Hofer a recueilli 35% des voix au premier tour de la présidentielle dimanche. Et les deux partis au pouvoir ont été éliminés du second tour au profit d'un écologiste. \"ATTEINTE INACCEPTABLE AU DROIT D'ASILE\" La patronne des Verts, Eva Glawischnig, a dénoncé mardi \"une suppression de facto du droit d'asile\", la conférence épiscopale s'alarmant d'une \"atteinte inacceptable au droit fondamental qu'est le droit d'asile\". Face à un début de bronca au sein d'une partie des élus sociaux-démocrates, le gouvernement a accepté de limiter à deux ans au maximum la mise en oeuvre de cette disposition. Mais \"on forge ici des outils extrêmement tranchants, qui risquent de tomber un jour entre de mauvaises mains\", s'est alarmé le petit parti libéral Neos, en référence à la montée du FPÖ d'extrême droite à l'approche d'échéances électorales. L'Autriche a réaffirmé mercredi sa volonté de réintroduire des contrôles fin mai à sa frontière italienne, évoquant le risque d'un afflux de migrants via l'Italie. Elle envisage d'ériger une clôture au col du Brenner, l'un des principaux axes de transit nord-sud à travers les Alpes. Dans une interview au journal Die Presse mercredi, le chef de la diplomatie italienne, Paolo Gentiloni, a dénoncé ce projet, injustifié et illégal selon lui au regard du droit européen. \"ON EST TRÈS LOIN D'UNE INVASION\" \"On est très loin d'une 'invasion'\" de réfugiés, a-t-il souligné, alors que selon le Haut commissariat de l'ONU pour les réfugiés (HCR), un peu plus de 26.000 migrants sont arrivés en Italie depuis le début de l'année. Vienne a annoncé mardi une rallonge de 1,3 milliard d'euros pour l'armée et de 1,1 milliard pour la police, notamment pour la protection des frontières. Le gouvernement a également promis de débloquer 500 millions supplémentaires pour l'intégration. En Autriche, le flux quotidien de migrants est tombé à 150 par jour, selon le ministère de l'Intérieur, après la fermeture de la route des Balkans et la mise en oeuvre de l'accord entre l'UE-Turquie en mars. Quelque 18.000 demandes d'asile ont été enregistrées par Vienne depuis le début de l'année.",
    "date": "2016-04-27",
    "heading": "",
    "title": "Crise des migrants : l'Autriche restreint son droit d'asile"
}