{
    "article": "Il est même allé lundi 2 mai, jusqu'à qualifier la décision d'\"incompréhensible\" et \"consternante\". Mais la polémique pourrait retomber aussi vite qu'elle a enflé, la chanson en question étant une opération marketing de... Carrefour.\"L'Euro 2016 sera une grande fête sportive et populaire qui va se dérouler en France et devrait donc faire rayonner notre pays. Et notre langue !\", a souligné M. Vallini dans un communiqué. \"Il est donc incompréhensible que l'hymne de l'Equipe de France de football soit en langue anglaise\".Mercredi 27 avril, Le Parisien révélait en exclusivité \"la chanson officielle des supporters de l'équipe de France\" : \"I was made for lovin' you, my team\" (\"J'étais fait pour t'aimer, mon équipe\"), du groupe lillois Skip the use, qui reprend pour l'occasion une chanson du groupe américain Kiss. Ce tube planétaire a été préféré à des succès de Charles Trenet ou Jean-Jacques Goldman, parmi \"plusieurs titres proposés par la Fédération française de football\" et l'un de ses sponsors, car c'est \"le morceau qui nous a le plus parlé\", a expliqué le chanteur du groupe Mat Bastard. Un \"choix consternant\" qui \"a également été celui fait pour la chanson qui représentera la France à l'Eurovision, dont le refrain est aussi en anglais\", a déploré le secrétaire d'Etat à la francophonie.\"Au moment où nous défendons la place du français dans les institutions internationales et notamment européennes, au moment où nous mobilisons tous nos moyens pour son rayonnement dans le monde, (...) il est incompréhensible que lors de deux grands évènements populaires, la langue française baisse pavillon !\", a estimé André Vallini. Et de conclure: \"De grâce, ne marquons pas contre notre camp !\"Pour autant, la polémique a-t-elle lieu d'être ? Car, si la plupart des médias nationaux ont repris l'exclusivité du Parisien en présentant -à tort-, la chanson comme l'hymne officielle de l'équipe de France, voire l'hymne officiel de l'Euro, elle n'a en fait rien d'officiel. Il s'agit simplement d'une opération marketing d'un des sponsors de la Fédération française de football.\"C'est une opération marketing de Carrefour, qui a souhaité faire un chant pour les supporteurs avec Skip the Use. La Fédération accompagne, évidemment, parce que Carrefour est un de ses partenaires, mais elle n'est pas proactive sur le sujet. Il n'y a pas d'hymne officiel en tant que tel pour la FFF, qui ne fera pas d'hymne officiel pour l'Euro\", avait assuré un responsable de la Fédération au Monde.Le quotidien a également demandé des précisions au label du groupe lillois. \"Ce morceau, c'est la 'chanson des supporteurs des Bleus', on n'a pas le droit de communiquer autrement, avait répondu un responsable de Polydor, le label de Skip the Use. On ne veut pas d'histoire, on communique comme la FFF nous a demandé de communiquer. Après, les médias interprètent.\"",
    "date": "2016-05-02",
    "heading": "Mettre en avant une chanson en anglais pour soutenir l'équipe de France, dans une compétition qui se déroule en France. Un choix surprenant qui provoque la colère du secrétaire d'Etat à la Francophonie, André Vallini.",
    "title": "Euro 2016 : André Vallini \"consterné\" par l'\"hymne\" officieux en anglais"
}