{
    "article": "Il débute par une longue scène de sexe non simulé dans la \"backroom\" d'un sexclub de Paris, ce qui lui a valu une interdiction aux moins de 16 ans. - L'amour gay face à la menace du sida -Après une rencontre dans l'anonymat des corps et une étreinte passionnée, Théo et Hugo, magistralement interprétés par Geoffrey Couët, vu dans le Saint-Laurent de Bertrand Bonello, et la révélation François Nambot, se dégrisent en pleine nuit dans les rues de Paris. A l'aune de leur amour naissant mais aussi de la menace qui pèsent sur eux, du fait de leur imprudence.Couple à la ville comme à la scène, Olivier Ducastel et Jacques Martineau signent une réelle et émouvante histoire d'amour, où les sentiments plus forts que tout résistent à l'adversité. Ils célèbrent dans ce nouveau film la naissance d'un amour entre deux garçons, insistant pour la première fois sur l'émotion indicible du coup de foudre et du désir sexuel qui peut faire oublier la prévention du sida.- Un \"film pirate\" non-édulcoré -\"Nous savions dès que nous avons lancé l'écriture, qu'il nous faudrait rester dans ce que nous appelons la catégorie des films pirates, totalement en dehors des circuits de financement habituels du cinéma français. Cela nous a offert une grande liberté\", explique Olivier Ducastel.\"Cela ne valait pas la peine de se mettre en marge si c'était pour produire à la fin des images édulcorées. Nous voulions vérifier qu'il était possible de filmer la sexualité en s'écartant à la fois des interdits moraux et de la grammaire classique des films pornographiques\", ajoute-t-il.Ce film, huitième long métrage des cinéastes français révélés par \"Jeanne et le garçon formidable\" (1998) et \"Drôle de Félix\" (2000), donne l'illusion d'avoir été tourné en temps réel, rappelant l'esprit et le souffle de la Nouvelle vague. - Pédagogie et restrictions -Pour la première fois, la prophylaxie post-exposition (TPE), stratégie de prévention du VIH à mettre en place 48 heures après un rapport sexuel à risque, est également abordée au cinéma de façon explicite et pédagogique. La Commission de classification a estimé que \"Théo et Hugo dans un même bateau\" ne méritait pas une interdiction totale aux mineurs, sans attendre le nouveau texte réglementaire promis par la nouvelle ministre de la Culture. Fin février, Audrey Azoulay a annoncé son intention de modifier les critères sur lesquels repose l'interdiction des films aux moins de 18 ans, afin de \"conforter\" les avis de la commission de classification et de limiter les recours en justice. Une décision qui fait suite aux victoires judiciaires d'une association proche des milieux catholiques traditionalistes contre plusieurs films dont \"La Vie d'Adèle\" d'Abdellatif Kechiche ou \"Love\" de Gaspar Noé. La ministre s'appuie sur les propositions contenues dans un rapport du Centre national du cinéma (CNC) qui préconise d'abandonner l'interdiction \"automatique\" d'un film aux mineurs lorsque celui-ci \"comporte des scènes de sexe non simulées ou de très grande violence\".",
    "date": "2016-04-27",
    "heading": "\"Théo et Hugo dans le même bateau\" sera en salles ce mercredi 27 avril. Récompensé par le Teddy Award du public à la dernière Berlinale, le film met en scène de façon inédite et sensible une romance homosexuelle confrontée à la menace du sida.",
    "title": "Théo et Hugo, romance gay face au sida"
}