{
    "article": "Plus de 100.000 personnes se sont déjà inscrites pour être les premiers à tester le service ouvert, après plusieurs mois de retard, ce lundi 11 juillet. -Molotov vise un usage sur ordinateur, tablette mobile mais se voit aussi comme l'interface TV des télés connectées directement à internet ou via l'Apple TV. Elle a reçu un soutien marqué d'Apple, séduite par son concept, qui aimerait la voir se développer au delà de la France. Mais elle est regardée avec circonspection par les groupes de télévision et les opérateurs télécoms dont elle pourrait rendre obsolètes les box TV.\"LES CHAÎNES VONT SE RÉCONCILIER AVEC LES JEUNES\" Cette application qui met la télévision dans le cloud, \"est une brique révolutionnaire pour que la TV soit aussi véloce et profonde que le net\", explique à l'AFP Pierre Lescure, le fondateur de Canal+, qui a rejoint la start-up il y a trois ans. \"La TV était quelque chose de vieux\", grâce à Molotov, \"les chaînes vont se réconcilier avec les jeunes\" qui souvent n'ont pas de téléviseur, préférant regarder des programmes en ligne sur ordinateur, tablette voire mobile, souligne-t-il.Molotov propose 33 chaînes dans sa version gratuite sur une interface très ergonomique, qui rappelle celle de Netflix : des vignettes permettent de repérer les émissions en cours ou en replay (différé) toutes chaînes confondues et de naviguer rapidement de l'une à l'autre. On peut les trier par genre, horaire, personnalité, programmer leur enregistrement à l'avance, ou reprendre une émission au début.REFUS DE M6 ET DE TF1\"On a voulu créer une autre manière de d'organiser la TV\", souligne Jean-David Blanc, fondateur d'Allociné et l'un des créateurs de la start-up. Avec Jean-Marc Denoual, ancien directeur de la stratégie et de l'innovation chez TF1, il a voulu créer une plateforme qui évite un zapping fastidieux et mieux mettre en valeur la vaste offre de télévision disponible, quelque 20.000 programmes par mois. Elle fonctionne sur un modèle \"freemium\" et ses créateurs espèrent que les utilisateurs mettront la main à la poche pour disposer de plus de stockage ou de plus de chaînes : 70 chaînes avec \"Molotov extended\" pour 9,99 euros par mois.A l'issue de longues négociations avec les groupes de télévision, Molotov propose finalement les chaînes gratuites de la TNT mais M6 et TF1 refusent pour l'instant de mettre à disposition leurs programme en replay. La start-up d'une quarantaine de collaborateurs a levé 10 millions d'euros pour le projet et mène actuellement une nouvelle levée plus importante. \"C'EST VRAIMENT UNIQUE\"Elle a reçu un coup de pouce inédit d'Apple. La firme à la pomme a annoncé en juin au cours de sa conférence pour les développeurs (WWDC) à San Francisco que Molotov sera disponible sur son système d'exploitation iOS et l'Apple TV. \"Nous pensons que c'est vraiment unique, c'est un bon exemple d'une app qui représente le futur de la TV\", a indiqué à l'AFP, Shaan Pruden directrice senior des partenariats pour Apple. \"On aimerait bien voir cette app dans plus de pays\", a ajouté la responsable venue de Cupertino en Californie pour le lancement en France de Molotov.L'application sera utilisable sur les ordinateurs Mac, PC, sur l'Apple TV et iPad à son lancement, puis sur iPhone courant juillet. A la rentrée, elle devrait arriver sur les téléviseurs connectés LG et Samsung ainsi que sur les tablettes Android. Les opérateurs télécoms ne veulent pas à ce stade se prononcer sur la menace que pourrait représenter cette application pour leurs box, et soulignent que d'autres plateformes OTT (over the top) comme Netflix se sont avérées finalement assez inoffensives.Pour la suite, \"nous avons des discussions assez avancées dans six pays d'Europe, on envisage aussi les États-Unis\", précise Jean-David Blanc. La modernisation des grilles des programmes télé intéresse aussi la presse télé: le magazine Télé-Loisirs (groupe Prisma), un leader du secteur, a présenté une nouvelle plateforme, My Teleloisirs, qui permet de consulter le catalogue des programmes selon ses goûts et non plus selon les chaînes ou les horaires, en réunissant sur une même interface le replay et le direct et même les catalogues de VOD comme celui de Netflix, avec des recommandations éditoriales. Mais contrairement à Molotov, cette interface ne donne pas directement accès aux programmes.",
    "date": "2016-07-11",
    "heading": "- La start-up française Molotov veut \"révolutionner\" la télévision. Son pari ? Réunir programmes en direct et replay des chaînes gratuites et payantes sur une même application.",
    "title": "Molotov TV : le \"Netflix de la télé\" se lance en France"
}