{
    "article": "Lyon, Strasbourg, Bordeaux, Marseille... sont toutes passées dimanche soir de la droite aux mains des Verts, grâce aux alliances tissées entre EELV, le PS ou le PCF. Pour sa part, le PS conforte ses positions à Paris, Nantes, Rennes, Lille, Villeurbanne, Dijon, Le Mans, Bourges ou encore Nancy et Montpellier. Là aussi, l'alliance à gauche a constitué la formule gagnante, ouvrant la voie à \"un bloc social-écologique\", selon le patron du PS Olivier Faure.\"Un immense élan se lève sur toute la France\", a-t-il déclaré. \"Toute la gauche et les écologistes sont en train de gagner de formidables victoires. Voilà ce qui se passe, on a dans ce pays quelque chose qui est en train de naître, un bloc social-écologique qu'il faut maintenant consolider\". Ardent partisan de l'union à gauche, il estime qu'en 2022 il faudra que toute la gauche soutienne le candidat le mieux placé pour gagner la présidentielle. \"Ce peut être un socialiste, ça peut être un écologiste\", a-t-il dit.Les socialistes le répétaient à l'envi depuis plusieurs semaines: les Verts ne peuvent pas gagner sans eux. Il était cependant difficile dimanche soir de dire s'ils auraient pu gagner autant de villes en partant seuls au combat. A priori, il semble que c'est bien l'alliance avec le PS et le PCF (presque partout), et parfois avec LFI qui leur a permis d'engranger autant de succès. A Lille, où l'alliance du PS et des Verts n'avait pu se conclure, la maire sortante PS Martine Aubry, qui briguait un 4e mandat, l'a emporté de justesse devant le candidat EELV Stéphane Baly (moins de 230 voix d'écart).- \"Première étape vers 2022\" -Jusqu'ici, les Verts n'étaient aux commandes que d'une seule ville, Grenoble, conquise en 2014, et étaient plus habitués à jouer les supplétifs des socialistes que l'inverse. Leur percée inédite, dans un contexte d'abstention record, pourrait rebattre les cartes dans le camp de la gauche.Elle \"ne doit pas faire oublier la bonne tenue socialiste, toujours premier parti à gauche\", a cependant estimé Jean-Christophe Cambadélis. A Paris, la maire sortante a bénéficié du ralliement du candidat EELV, David Belliard, dont la liste avait tout juste franchi la barre des 10% au premier tour. Mme Hidalgo y a mené une campagne résolument écologiste. Pour Benjamin Lucas, porte-parole de Générations, \"quelque chose se passe ce soir dans le pays. Une nouvelle respiration démocratique est possible avec les écologistes et la gauche pour le climat et la justice sociale. Soyons à la hauteur, préparons ensemble le rassemblement pour le changement en 2022\", a-t-il tweeté.Pour Fabien Roussel, secrétaire national du PCF, qui perd son fief historique de Saint-Denis au profit du socialiste Mathieu Hanotin, \"un tournant est pris pour plus de justice sociale et plus d'écologie. Même si l'abstention atteint un record, le signal envoyé au président de la République et à sa majorité, est claire: les Français ne veulent pas de sa politique dans leur ville, ni dans le pays\".\"C'est la première grande victoire de la gauche depuis huit ans\" et la victoire de François Hollande à la présidentielle de 2012, se félicitait Pierre Jouvet, porte-parole du PS. \"L'enjeu aujourd'hui n'est pas de savoir qui des Verts ou des socialistes ont gagné. On a prouvé que rassemblés, on est capable de lever un espoir\". \"Ce que nous avons fait avec cette élection et c'est la ligne construite depuis deux ans avec Olivier Faure, dont la stratégie est la bonne. Ce doit être la première étape de la reconstruction d'une gauche capable de gagner en 2022\", a-t-il ajouté.npk/oaa/cbn",
    "date": "2020-06-29",
    "heading": "Les socialistes ont conforté dimanche leurs positions dans leurs bastions, notamment à Paris où Anne Hidalgo triomphe, mais leurs victoires sont en partie éclipsées par les succès des Verts dans les grandes villes du pays.",
    "title": "Municipales: le PS conserve ses bastions, des victoires éclipsées par la poussée historique des Verts"
}