{
    "article": "Ces révélations proviennent directement d'Avid Life, groupe propriétaire du surfureux site canadien.-Courant 2012, des plaintes de clients mécontents ont été reçues par le site. Ils le soupçonnaient d'avoir créé de faux profils féminins afin d'inciter à la dépense. Un des plaignants, qui a conservé l'anonymat, avait ainsi expliqué avoir acheté pour 40 dollars de \"crédits\" afin de donner suite à une douzaine de messages de femmes, qui n'ont au final jamais répondu. Après avoir demandé remboursement de la somme payée, il avait alors reçu une réponse lui laissant peu de marge de négociation. \"Si vous rejetez le débit, tous les enregistrements seront envoyés à votre domicile\" expliquait sans détour le site. Ces agissements, qui ont été confirmés par la porte-parole d'Ashley Madison, auraient cessé avec l'arrivée du nouveau PDG Rob Segal. Les rumeurs de \"faux profil\" se sont par ailleurs avérées justes. En août 2015, un piratage du site par un groupe se faisant appeler \"The Impact Team\" avait révélé que la plupart des profils féminins étaient factices.ASHLEY MADISON VEUT CHANGER D'IMAGELe site de rencontres adultères a depuis annoncé qu'il faisait peau neuve sous une nouvelle direction. Sous la direction de son nouveau patron, en poste depuis trois mois, Ashley Madison précise avoir abandonné son sulfureux slogan \"La vie est courte, prenez un amant\" et se présente désormais comme \"beaucoup plus qu'un site de rencontres adultères\". \"La société est vraiment désolée pour les gens dont la vie et les relations ont pu être affectées par le vol d'informations personnelles\", a indiqué M. Segal.Le site promet par ailleurs de ne plus utiliser de programmes automatisés qui généraient de faux profils d'utilisateurs et donnaient l'impression qu'Ashley Madison était plus populaire qu'il ne l'était réellement auprès des femmes, très peu nombreuses à le fréquenter. L'utilisation de ces programmes a cessé en Amérique du Nord en 2014 et ailleurs dans le monde, en 2015, a assuré Avid Media Life. Le site dit compter \"plus de 46 millions de membres\".",
    "date": "2016-07-10",
    "heading": "- La démarche a dû causer quelques sueurs froides parmi les utilisateurs de \"Ashley Madison\". Selon le site CNNMoney, la plateforme permettant des rencontres secrètes entre personnes en couple a mené une chasse aux mauvais payeurs d'une manière radicale, en les menaçant de briser leur anonymat.",
    "title": "Un site de rencontres adultères a menacé de révéler les noms de clients mécontents"
}