{
    "article": "Mardi soir, pour célébrer le seuil des 500 millions d'utilisateurs atteint par Instagram, dont il est également propriétaire depuis 2012, le jeune entrepreneur a posté une photo de lui dans laquelle on voit clairement que la webcam et le micro de son Macbook sont recouverts de ruban adhésif. Cette précaution laisse penser que notre ordinateur peut être espionné à travers ces deux capteurs intégrés. Le patron de Facebook fait-il preuve de paranoïa ou cette mesure est-elle nécessaire pour se protéger des hackers et des logiciels malveillants ? Les pirates informatiques peuvent en effet aisément prendre le contrôle de notre ordinateur portable, et ainsi voir à travers la webcam, et écouter à travers le micro. Pour cela, il faut néanmoins que l'appareil ait été infecté par un logiciel espion ou un virus. On appelle cela des \"creepwares\". Ceux-ci peuvent avoir été installés discrètement et sans votre consentement via des cookies, ou en ayant fréquenté des sites dits \"dangereux\". Le danger réside dans le fait que ces logiciels malveillants peuvent prendre le contrôle et manipuler l'ordinateur, en récupérant les fichiers, les mots de passe, ou encore en écoutant les conversations. Ces données peuvent ensuite être revendues, notamment sur des sites pornographiques, ou faire l'objet d'un chantage.On comprend mieux pourquoi Mark Zuckerberg prend une telle précaution, car il peut craindre un espionnage industriel. Au début du mois, le jeune milliardaire s'était d'ailleurs fait pirater ses comptes Twitter et Pinterest par des hackers soucieux de lui montrer qu'il est nécessaire d'observer des règles de sécurité de base sur la toile, comme le fait de ne pas utiliser le même mot de passe pour tous ses comptes. Néanmoins, même sans être patron d'une grande firme, tout un chacun a de quoi se méfier des pirates informatiques. En mai dernier, le directeur du FBI lui-même affirmait mettre un morceau d'adhésif sur sa webcam.",
    "date": "2016-06-23",
    "heading": "- La caméra de notre ordinateur peut-elle nous espionner à notre insu ? Mark Zuckerberg, le créateur de Facebook semble le croire. -C'est une photo qui suscite le questionnement.",
    "title": "Espionnage informatique : Marck Zuckerberg couvre la webcam de son ordinateur"
}