{
    "article": "Ainsi, un SMS circule depuis quelques jours sur de nombreux téléphones portables en France, signalant un attentat et appelant à s'identifier pour faire savoir qu'on va bien. Un message truffé de fautes d'orthographe, ce qui a mis la puce à l'oreille à certains destinataires : \"ALERT INFO/ Une vague d'attentat touche actuellement le territoire Francais. Pour confirmer que vous etes en securite, envoyez par SMS ATTENTAT au 8 10 32 (sms gratuit) ou appelez le 3600 (appel gratuit).\" (sic)Comme le confirme le ministère de l'Intérieur dans un message publié sur Twitter et Facebook mardi 21 juin, il s'agit d'une arnaque. \"Ce type de SMS ne peut émaner d'une autorité publique. Ne donnez pas suite, ne partagez pas\", avertit la place Beauvau. Le ministère précise au Figaro.fr que la plateforme de signalement Pharos a été saisie mardi soir. Ce site lancé en 2009 permet à n'importe quel internaute de signaler tout contenu lui paraissant illicite (violence, appels à la haine, apologie du terrorisme, pédophilie, etc.).Thomas Puijalon, conseiller municipal à Issy-les-Moulineaux (Hauts-de-Seine) explique au Figaro avoir lui-même averti le ministère de l'Intérieur après qu'un de ses amis a reçu le message intempestif \"à quatre reprises\" mardi. \"Il a aussi eu le droit à plusieurs appels intempestifs\", précise l'élu. \"Au bout du fil, une personne prétendant être du ministère de l'Intérieur et l'invitant à rappeler un numéro gratuit\", rapporte le Figaro. \"C'était une sorte de boîte vocale préenregistrée avec une musique terrifiante\", raconte Thomas Puijalon.Cette escroquerie joue sur la confusion avec l'application d'alerte lancée par le gouvernement début juin, \"SAIP\" (pour Système d'alerte et d'information des populations), ou avec la fonction \"safety check\" lancée par Facebook après les attentats de novembre 2015 à Paris.",
    "date": "2016-06-22",
    "heading": "- Le ministère de l'Intérieur met en garde contre des messages circulant depuis quelques jours, qui n'émanent d'aucune autorité. -Certains escrocs sans scrupules n'hésitent pas à surfer sur les événements les plus tragiques pour gagner de l'argent.",
    "title": "Arnaque : attention aux faux SMS d'alerte attentat"
}