{
    "article": "- Après une sortie retardée \"par respect\" après l'attentat de Nice, les fans français des petites bêtes japonaises peuvent enfin jouer à Pokemon Go. - Ca y est ! Le jeu vidéo le plus attendu de l'année est enfin sorti en France. Pokemon Go, qui a provoqué une véritable hystérie dans le monde entier -et à la Bourse de Tokyo-, est disponible dans les magasins virtuels des constructeurs de téléphones portables, a annoncé son éditeur dimanche 24 juillet. \"Dresseurs, nous sommes fiers de révéler que #PokemonGO est officiellement disponible au téléchargement en France\", a affirmé Pokémon Company sur Twitter. La France est l'un des derniers pays d'Europe où le jeu n'était pas disponible. Prévue le 15 juillet, sa sortie avait été repoussée \"par respect\" après l'attentat de Nice. Après avoir chassé ces monstres de poche sur leurs consoles, les joueurs peuvent désormais les capturer sur leurs smartphones grâce à la réalité augmentée, une technologie qui fait apparaître des éléments virtuels dans le monde réel. Traverser la rue sans regarder, jouer au volant de sa voiture ou de son deux-roues: la Pokemon-mania rend accro les fans du monde entier, qui prennent tous les risques pour attraper Pikachu et consorts. La ministre des Familles, Laurence Rossignol a commenté la sortie du jeu, avec ironie. Mal lui en a pris. En publiant une photo et un commentaires laissant entendre que Pokemon Go ne favorisait pas l'interaction sociale, elle a provoqué un déluge de réactions mi-amusées, mi agressives. Le nageur Yannick Agnel a lui même répondu à la ministre, en publiant une photo de l'Assemblée nationale. Le phénomène est tel que les autorités de nombreux pays tentent de prévenir des risques à trop se concentrer sur son écran. Sur les réseaux sociaux, les polices du monde entier ont rappelé les règles de sécurité de base dans l'espace public. Ainsi en Espagne, deux touristes japonais ont-ils été retrouvés en train de chasser des Pokémon dans l'un des tunnels les plus dangereux de Barcelone, tandis que deux jeunes ont été arrêtés à Madrid pour avoir pénétré un quartier général de la Garde civile en jouant. Et samedi, deux jeunes canadiens totalement captivés par leur partie, ont franchi \"par inadvertance\" la frontière américano-canadienne, a annoncé la police. En France, la gendarmerie nationale a déjà tweeté des conseils aux \"dresseurs\" de Pokemon : \"Conducteurs, ne jouez pas à PokemonGo\" et \"Piétons, redoublez d'attention\". Les pompiers de Paris ont diffusé sur Twitter et Facebook une photo de ces petites créatures nées au Japon il y a vingt ans et conseillant \"Attrapez-les tous mais pas n'importe comment!\". Derrière ce succès se cache Pokémon Company mais aussi le groupe japonais Nintendo, dont les machines ont jusqu'ici accueilli tous les jeux de cette marque et qui est actionnaire de Pokémon Company. Si la part des revenus qui reviendra in fine à Nintendo est inconnue, les investisseurs plébiscitent l'action de l'entreprise à la Bourse de Tokyo: depuis la sortie de Pokémon Go, son cours a plus que doublé. Il reste toutefois nettement inférieur à ce qu'il était au plus fort du succès mondial de sa console Wii en 2007/2008.",
    "date": "2016-07-24",
    "heading": "",
    "title": "Pokemon Go enfin disponible en France"
}