{
    "article": "- En supprimant cet \"emoji\", la firme américaine s'implique à sa manière dans le débat sur l'utilisation des armes aux États-Unis. - Combien de fois les utilisateurs d'iPhone ont usé de l'\"emoji\" revolver pour montrer à quel point leur journée fut mauvaise ? D'ici quelques semaines, ils ne pourront plus l'utiliser. À l'occasion de la sortie du système d'exploitation iOS 10, prévue pour l'automne 2016, l'icône arme sera remplacée par un pistolet à eau en plastique vert, comme le rapporte le site Qwartz. En prenant cette décision, Apple contribue à sa manière au débat sur l'utilisation des armes aux États-Unis, une question d'autant plus d'actualité après la fusillade dans une boîte de nuit à Orlando et la mort de plusieurs Afro-Américains au cours de leur arrestation par la police. Il y a quelques mois, la firme américaine avait déjà refusé d'ajouter sur les smartphones un émoticône fusil pour célébrer l'épreuve de tir aux Jeux olympiques de Rio. \"Cette histoire de fusil prouve que les grosses entreprises technologiques réalisent vraiment l'importance des emojis\", avait alors expliqué, au site BuzzFeed, Mark Davis, le fondateur d'Unicode, le consortium chargé de standardiser les emojis sur les réseaux sociaux, les smartphones et les services web. #DÉSARMEZLIPHONE D'autant que cette mode peut parfois poser problème aux autorités. Ce fut le cas aux États-Unis lorsqu'une fille de 12 ans a menacé son école en postant sur Instagram une photo comportant un emoji de revolver, de couteau et de bombe, accompagnée de ce message : \"Envie de meurtre. Retrouvez-moi à la bibliothèque mardi.\" Elle a été poursuivie pour harcèlement informatique puis acquittée, comme le rappelle le Figaro. La décision d'Apple va forcément réjouir les internautes qui avaient lancé sur Twitter le #DisarmTheIphone (désarmez l'Iphone). Ne reste plus pour l'entreprise à la pomme qu'à supprimer la bombe, le couteau de cuisine, le marteau et la seringue...",
    "date": "2016-08-02",
    "heading": "",
    "title": "Apple remplace son \"émoticône\" revolver par un pistolet à eau"
}