{
    "article": "Il était plus de minuit, quand des étudiants occupant un amphithéâtre de l'université de droit de Montpellier ont été attaqués par une dizaine d'individus. \"Des hommes, une dizaine, en noir, masqués, avec des bâtons, des bouts de palettes sont entrés. Ils n'ont pas parlé. Ils ont sorti tout le monde, en les frappant, en les matraquant au sol, en les traînant par terre\", a témoigné sur Facebook une étudiante qui a filmé la scène. L'amphithéâtre était alors occupé par une quarantaine de personnes. Tous avaient décidé de passer la nuit dans le bâtiment avant l'organisation d'une Assemblée générale à 8h vendredi matin. Depuis plusieurs jours, les étudiants de l'université de Montpellier protestent contre les réformes du bac et de l'université.Selon le témoignage de plusieurs étudiants recueillis par Le Figaro, le groupe d'une dizaine de personnes était également équipé d'au moins un taser. \"Une fille s'est fait coincer sous la grille de sécurité en continuant de se faire taser\", témoigne Shoona, une étudiante. Cet affrontement a fait plusieurs blessés selon les témoins et au moins trois personnes ont été emmenées par les pompiers. \"J'ai vu une fille avec le visage en sang devant moi\", affirme un étudiant en sciences politiques, présent au moment des faits.Vendredi matin, des étudiants se sont réunis devant l'université. Le syndicat Solidaire Etudiants réclame le renvoi du doyen de la faculté de droit, accusé d'avoir laissé sciemment le groupe armé s'introduire dans l'amphithéâtre pour attaquer les étudiants. \"Quand ils ont réussi à pousser tout le monde dehors, ils se sont enfermés à l'intérieur avec les gens de l'administration, dont le doyen de la fac, raconte Lena, une étudiante interrogée par France Bleu. La police est arrivée et nous a expliqué qu'elle ne pouvait pas rentrer par ce qu'elle n'avait pas l'autorisation du doyen. Certains ont reconnu parmi les agresseurs des enseignants. Moi j'ai vu le Doyen, je l'affirme.\"",
    "date": "2018-03-23",
    "heading": "Scène d'une grande violence dans un amphithéâtre de la faculté de droit de Montpellier, jeudi soir. Plusieurs personnes armées de battes et d'au moins un taser se sont introduites pour déloger des étudiants qui occupaient l'établissement, rapporte Le Figaro.",
    "title": "Montpellier : des étudiants occupant la fac de droit attaqués par des hommes cagoulés"
}