{
    "article": "La tension était palpable, samedi 24 mars, dans la cité Ozanam à Carcassonne, où vivait le terroriste qui a perpétré les attentats dans l'Aude, Radouane Lakdim. Plusieurs journalistes ont été agressés par des habitants du quartier, rapporte franceinfo. \"Casse-toi, casse-toi je vais t'éclater\", peut-on entendre un jeune dire à des journalistes dans un reportage de France 3 Occitanie. Le journaliste du Monde, Yann Bouchez, a fait état sur Twitter de menaces similaires. \"Cité Ozanam, à Carcassonne. Deux jeunes en voiture font le guet. L'un s'arrête à ma hauteur, alors que je marche : 'T'es journaliste ? Barre-toi d'ici ou je te casse les jambes'. Et il entrouvre la porte... Regard haineux. Toutes les issues sont contrôlées. Impossible d'y rester\", a-t-il écrit sur son compte. Des journalistes de France 3, de BFMTV et d'une télévision suisse-italienne ont également été pris à partie, alors qu'il discutaient avec des habitants du quartier. \"Ils ont commencé à nous bousculer et à prendre nos pieds de caméras en les lançant sur nous\", indique à franceinfo le journaliste de France 3, Marc Dana, qui parle d'une \"très vive altercation\". L'équipe suisse-italienne a été particulièrement ciblée. Les équipes de journalistes ont ensuite été poursuivies dans la cité par des jeunes gens à bord d'une voiture, alors qu'ils essayaient de quitter les lieux. \"Ils voulaient nous faire fuir\", note Marc Dana. Personne n'a été blessé, explique-t-il, même si un journaliste italo-suisse semblait souffrir des jambes après avoir été frappé. Vendredi, les forces de l'ordre étaient intervenues en masse pour perquisitionner dans la cité. Vers 18h, le dispositif policier arrivé sur place est impressionnant: policiers lourdement armés et cagoulés bloquant les accès, camions banalisés, CRS, engin blindé du RAID, sous le regard médusé des habitants sortis sur leurs perrons ou sur leurs balcons. \"C'EST UNE MINORITÉ QUI POURRIT LE QUARTIER\" Petits trafics, omerta - tous les habitants interrogés par l'AFP ont refusé de communiquer leurs noms -, voitures brûlées: Ozanam est un quartier réputé sensible de Carcassonne habité par quelques centaines d'habitants. Loin de la taille d'une cité de périphérie de grande métropole. \"Ça faisait un moment qu'on alertait les pouvoirs publics, il y a du trafic, il y a des armes à feu qui doivent circuler, on entend des coups de feu\", a affirmé une retraitée. \"C'est une minorité qui pourrit le quartier, ils ont pris le pouvoir. Avant, il y faisait bon vivre mais maintenant c'est craignos\", assure-t-elle. \"Je suis arrivé ici à l'âge de 14 ans, ça se passait très bien mais maintenant, dès que je peux, je fais partir ma mère, elle s'est fait brûler deux voitures\", confirme un homme d'une quarantaine d'années. \"C'est un quartier où il y a du trafic\", ajoute-t-il, mais \"c'est pas le 93 non plus.\"",
    "date": "2018-03-25",
    "heading": "",
    "title": "Attaques dans l'Aude : des journalistes agressés dans la cité où vivait Radouane Lakdim"
}