{
    "article": "Dans une lettre transmise aux voyagistes et compagnies aériennes, les ministères des Affaires étrangères, des Transports et du Tourisme ont détaillé les mesures sanitaires et protocoles mis en place pour la sécurité des touristes.Avec ses faibles taux de mortalité et de transmission du Covid-19, Chypre se vend dans le courrier comme une destination \"sûre\" et \"s'engage à prendre soin des voyageurs testés positif durant leur séjour et de leurs proches\".La République de Chypre dit avoir testé plus de 10% de sa population de moins d'un million d'habitants et avoir officiellement enregistré 939 cas, dont 17 décès.Le gouvernement promet notamment de prendre en charge les coûts du logement, de nourriture mais aussi des soins médicaux si les touristes infectés par le virus tombent malades sur l'île.Selon la lettre, le voyageur n'aura à sa charge que le \"coût du transfert à l'aéroport et du vol de rapatriement\".Un hôpital d'une capacité de 100 lits sera dédié exclusivement aux touristes testés positifs et sa capacité \"pourra augmenter si nécessaire dans un délai très court\".Quelque 112 unités en soins intensifs ainsi que 200 respirateurs seront réservés aux patients dans un état critique tandis que 500 chambres dans des \"hôtels de quarantaine\" seront mises à disposition des familles et des proches de la personne malade.Les hôtels --qui pourront rouvrir à partir du 1er juin-- dans lesquels auront séjourné les touristes testés positifs ne seront pas fermés \"mais les chambres utilisées par la personne et ses proches seront désinfectées à fond avant d'être utilisées à nouveau\". Le gouvernement estime que le nombre de touristes va baisser de près de 70% cette année. En 2019, l'île avait accueilli près de 4 millions de visiteurs, pour un revenu de 2,68 milliards d'euros. Le secteur représente environ 15% du produit intérieur brut (PIB) chypriote.Après avoir levé confinement, couvre-feu et restrictions de déplacement, Chypre doit rouvrir ses aéroports à partir du 9 juin aux vols en provenance de 13 pays \"à faible risque\", dont Israël, la Grèce, l'Allemagne, l'Autriche et Malte. La Grande-Bretagne et la Russie, deux des plus gros marchés pour l'île, ne figurent pas sur la liste.Les personnes arrivant entre le 9 et le 19 juin devront se munir d'un certificat prouvant qu'elles ont été testées négatives au Covid-19. A partir du 20, le certificat ne sera plus nécessaire et six autres pays, dont la Suisse et la Pologne, seront ajoutés à la liste qui sera mise à jour chaque semaine.",
    "date": "2020-05-27",
    "heading": "Chypre espère attirer les touristes déconfinés en promettant de couvrir les dépenses médicales de tout visiteur testé positif au nouveau coronavirus lors de son séjour sur l'île méditerranéenne, ont annoncé mercredi des responsables.",
    "title": "Chypre promet de payer les soins des touristes ayant attrapé le Covid-19 sur l'île"
}