{
    "article": "Pour les familles hébergées dans cette petite paroisse du quartier de Mayfair, tout près du centre de Johannesburg, c'est l'heure de la distribution des colis alimentaires. Dans le regard des femmes et des enfants, une lueur de soulagement. Celle de ceux qui vont manger à leur faim.\"Ici, beaucoup de gens souffrent à cause du confinement. La plupart sont migrants ou réfugiés et ils ne peuvent pas travailler\", explique leur porte-parole, Alfred Djanga.\"Avant, ils étaient employés dans des boutiques ou ils vendaient au coin de la rue. Mais ils n'en ont plus le droit\", poursuit cet avocat de 50 ans, qui a quitté la République démocratique du Congo il y a dix-neuf ans. \"Sans papiers, ils n'ont pas d'autre choix que de faire la manche\". Pour ralentir la pandémie de coronavirus, l'Afrique du Sud vit depuis deux mois sous confinement.Même assoupli récemment, il a mis au chômage forcé des pans entiers de la population du pays, considéré par la Banque mondiale comme le plus inégalitaire de la planète.Dans les quartiers les plus pauvres, nombre de ceux qui vivaient au quotidien de petits boulots ont faim. Parmi eux, beaucoup d'étrangers venus du reste de l'Afrique tenter leur chance dans la première puissance industrielle du continent.- \"Discriminés\" -A la tête d'un Forum de la diaspora africaine, le Somalien Amir Sheikh a organisé dans l'urgence la solidarité.\"Dès le début du confinement, on a commencé à faire à manger pour les migrants, puis on s'est lancé dans la distribution de colis alimentaires\", dit-il dans le bureau de l'école coranique du quartier de Mayfair qui lui sert de quartier général.Chaque semaine, son réseau, financé par des organisations religieuses, fournit 3.500 colis et 750 repas aux migrants.\"C'est très important car tous ces gens sont délaissés\", regrette Amir Sheikh. \"La faim n'a pas de couleur, mais le gouvernement d'Afrique du Sud nous discrimine à cause de notre pays d'origine, affirme-t-il. On ne pouvait pas rester les bras croisés.\"Dans le cadre d'un plan d'urgence inédit, le président sud-africain Cyril Ramaphosa a annoncé la mise en place de distributions de nourriture et d'une allocation mensuelle de 350 rands (18 euros) pour les plus démunis.Ni le chef de l'Etat, ni ses ministres n'ont évoqué la moindre condition de nationalité pour en bénéficier. Mais migrants et ONG sont catégoriques: ces aides sont de fait exclusivement réservées aux Sud-Africains, alors que la nation \"arc-en-ciel\" rêvée par Nelson Mandela compte quelque 4 millions d'étrangers, pour la plupart sans titre de séjour.Dans un township de Lenasia, dans les lointains faubourgs de Johannesburg, Edward Mowo, 49 ans, vit de ses mains expertes, qui rendent vie aux télévisions, radios ou téléphones condamnés à mort par le commerce officiel.Sous le toit de tôles ondulées de sa baraque, ce Zimbabwéen confie avoir du mal à nourrir sa femme et ses trois enfants. \"Les gens ne travaillent plus, ils n'ont plus d'argent, alors comment voulez-vous que je sois payé ?\"- \"Malnutrition\" -\"Mes enfants sont nés ici mais on ne reçoit rien parce qu'on n'est pas Sud-Africains\", s'indigne le père de famille. \"Même avec mes papiers, je n'ai droit à rien\".En charge de l'aide aux migrants à l'ONG Avocats pour les droits humains, Sharon Ekambaram accuse les autorités de son pays de refuser systématiquement toute aide aux étrangers.\"Je n'ai à ce jour connaissance d'aucun réfugié dont la demande d'allocation ait été acceptée\", assure-t-elle, \"la situation est vraiment grave\".Interrogé par l'AFP, le ministère du Développement social a réservé ses commentaires à la justice, saisie d'une procédure sur les conditions de distribution de ses aides.\"Dès l'annonce des aides d'urgence, on a eu en deux, trois jours plus de 700 appels de gens qui demandaient juste à manger\", s'indigne Sharon Ekambaram, \"on a vu des enfants arriver à l'hôpital en état de malnutrition, ça n'était jamais arrivé en Afrique du Sud depuis l'avènement de la démocratie\".Plus d'un quart de siècle après la fin officielle du régime raciste de l'apartheid, le bilan du gouvernement à majorité noire est loin d'être reluisant.Les inégalités, la pauvreté et la corruption fleurissent. A tous ces maux, il faut ajouter un lent poison, celui de la xénophobie. Régulièrement, le pays est la proie d'émeutes meurtrières qui visent \"ses\" étrangers.Le dernier épisode, en septembre dernier, a valu à Cyril Ramaphosa d'être hué lors des obsèques de feu son homologue zimbabwéen Robert Mugabe. \"L'Afrique du Sud n'est pas xénophobe\", avait-il alors plaidé en s'excusant.- \"Xénophobie institutionnelle\" -A voir. Car la politique officielle reste, au mieux, ambigüe.Début mai, le ministre des Finances Tito Mboweni a ainsi regretté la prépondérance de la main d'œuvre étrangère dans la restauration. \"La part des Sud-Africains doit y devenir majoritaire\", a-t-il lancé au Parlement.La crise sanitaire n'a fait que confirmer ce discours, souligne Dewa Mavhinga, de Human Rights Watch. \"Nombre de migrants sont privés d'accès à la nourriture, ils risquent la famine. C'est une violation flagrante de leurs droits qui relève d'une tendance à la xénophobie institutionnelle\", lance-t-il, exaspéré. \"Si le gouvernement n'a pas les moyens de les aider, qu'il fasse appel à l'aide internationale\".Exclus du bénéfice des allocations, beaucoup d'étrangers sont venus grossir les files interminables qui se forment à chaque distribution de produits de première nécessité.Le Fonds de solidarité mis en place par le gouvernement pour coordonner l'aide alimentaire d'urgence assure bien ne pas exiger de preuve d'identité des bénéficiaires. \"Notre campagne d'aide humanitaire est destinée aux familles vulnérables victimes d'insécurité alimentaire grave dans toute l'Afrique du Sud, quelle que soit leur nationalité\", assure une de ses responsables, Thandeka Ncube.Mais les illégaux préfèrent se tenir à distance, de peur d'être dénoncés. \"Sans titre de séjour, leur principale crainte est d'être expulsés. Ils doivent se cacher de la police\", confirme Abdurahman Musa Jibro, un responsable de la communauté Oromo (Ethiopie) d'Afrique du Sud.Lui aussi assure n'avoir reçu aucune aide des autorités.- \"Humanité ou papiers\" -\"On a frappé aux portes de toutes les institutions pour avoir de l'aide, on n'a jamais rien eu\", raconte M. Jibro. Pire, accuse-t-il, \"certains commerçants exigent même de voir vos papiers avant de vous vendre de la nourriture...\"Grâce à la générosité de sa communauté, son association a pu nourrir un millier de familles éthiopiennes, pour la plupart sans papiers ou demandeurs d'asile.\"On nous a amené des colis de nourriture, c'est comme ça qu'on survit\", témoigne une Ethiopienne de 47 ans qui préfère garder l'anonymat. Elle a fui la répression dans son pays et vit depuis 2008 à Johannesburg avec ses trois enfants, sans titre de séjour. \"Le gouvernement sud-africain devrait nous aider parce qu'on vit ici. L'humanité devrait être la priorité, avant les papiers... c'est vraiment dur\".Confrontés à la détresse de leurs citoyens confinés en Afrique du Sud, certains consulats des pays voisins se sont récemment dits prêts à organiser leur rapatriement.\"C'est une possibilité que j'envisage\", lâche Collin Makumbirofa, un Zimbabwéen de 41 ans, qui vit depuis plus de dix ans dans le township surpeuplé d'Alexandra à Johannesburg.\"Nous les étrangers, on contribue beaucoup à l'économie sud-africaine. Il est injuste que le gouvernement n'aide pas ceux qui vivent sur son sol\", peste-t-il. \"C'est dur, on a faim... la vie ici est vraiment devenue insupportable\".",
    "date": "2020-05-27",
    "heading": "La voiture s'est engouffrée derrière la grille de la chapelle, aussitôt happée par une forêt de bras. Un à un, ils arrachent les sacs qui débordent du coffre et de la banquette arrière et les alignent comme à la parade à même le sol de la cour.",
    "title": "En Afrique du Sud sous confinement, le virus de la xénophobie"
}