{
    "article": "Dans le grand marché Mahané Yehouda, dans la partie occidentale de Jérusalem, les restaurants et bars étaient presque tous vides à l'heure du déjeuner mercredi pour le premier jour de leur réouverture, confirmée la veille par le gouvernement.\"Les gens n'ont plus d'argent et n'ont pas les moyens de sortir\", déplore à l'AFP Lucas Sitri, 42 ans, patron d'un bar qui offre des spécialités argentines à ses clients. Quatre ans après l'ouverture de son établissement, M. Sitri évoque la plus grave crise économique qu'il ait connue.Dès le début de la crise du coronavirus, les autorités israéliennes ont imposé le confinement, le masque en cas de sortie et le traçage des téléphones portables et se targuent aujourd'hui d'un bilan d'un peu plus de 275 morts pour neuf millions d'habitants avec environ 2.000 cas toujours actifs.Mais le chômage, lui, a explosé, passant de 3,4% à 27%. Et les vols presque entièrement arrêtés. \"Le shouk (le marché) c'est plus de 60% de touristes et ils ne sont pas revenus\", affirme M. Sitri pour expliquer la mollesse de la reprise mercredi qui coïncide presque avec la fête de Chavouot, la Pentecôte juive. Dans la ville sainte de Jérusalem, disputée, les lieux de culte ont rouvert pour accueillir un nombre limité de fidèles, dont la basilique du Saint-Sépulcre, où le public doit réserver à l'avance pour entrer, alors que l'esplanade des Mosquées doit commencer à accueillir des gens à partir de dimanche. Un peu plus loin, au coeur du marché Mahane Yehouda, les tables se remplissent chez Azura, une enseigne mythique du fameux \"shouk\" connue pour ses aubergines farcies, ses kebabs ou encore ses variétés de houmous.- La vie reprend \"lentement\" -Là, comme le veulent les instructions sanitaires, les serveurs portent masques et gants et les tables sont séparées d'environ 1,5 mètre. Avant la crise du coronavirus, le restaurant ne désemplissait pas à l'heure du déjeuner, mais là encore la réouverture semble timide.\"Nous avons vécu une période très difficile, la vie reprend lentement,\" assure Shabi Azura, 55 ans, le patron, qui craint déjà les effets d'une \"seconde vague\" de contaminations. \"Ca serait une véritable catastrophe\", dit-il.Le Premier ministre Benjamin Netanyahu a affirmé récemment qu'une \"seconde vague pourrait être plus meurtrière que la première\" mais les autorités ont décidé néanmoins d'abandonner la majorité des restrictions imposées à la population contre le nouveau coronavirus.Déjà le week-end dernier, sur la côte méditerranéenne, des cafés et des bars de Jaffa servaient bière, spritz et \"café afour\" - le latte local - sans être inquiétés outre mesure par les policiers, ont constaté des journalistes de l'AFP. Et le port du masque, pourtant obligatoire, était plutôt aléatoire. \"Nous sommes contents de revoir les clients après une longue période passée à la maison, le boulevard (Rothschild) commence à reprendre vie\", notait mercredi Shamir Aloni, propriétaire du Rothchild bar, dans le centre de Tel-Aviv, métropole libérale qui avait déjà organisé la semaine dernière un concert en extérieur réunissant plus de 3.000 personnes.A Jérusalem, mercredi, au jour 1 de la réouverture des restaurants pour autre chose que les \"plats à emporter\", à l'entrée du souk de Mahané Yehouda, des vigiles prennent la température des badauds qui quasiment tous respectent le port du masque. Et des restaurants sont encore en mode \"take away\" avec les tables empilées à l'intérieur.Chez \"Yehoudit\", spécialiste des brochettes, l'optimisme règne pourtant malgré le peu de clients attablés. \"On en a vu d'autres\", affirme Yehoudit Yehezkieli, la cheffe de ce restaurant kurde qui porte son nom. \"Je reconnais que ça été une période difficile mais je suis optimiste et les gens vont revenir\".",
    "date": "2020-05-27",
    "heading": "Spritz, expresso, kebabs ou petite bière en terrasse: après deux mois de fermeture liée à la pandémie, les restaurants, cafés et bars ont commencé, mais timidement, mercredi à rouvrir leurs portes en Israël, pays qui appuie sur accélérateur de déconfinement.",
    "title": "En Israël, une réouverture timide des restaurants et bars"
}