{
    "article": "Alors que l'Espagne entame un deuil officiel de dix jours pour les plus de 27.000 morts de la pandémie, le ministre de l'Intérieur, Fernando Grande-Marlaska, s'est retrouvé sur la sellette pour avoir mis fin aux fonctions du colonel qui a supervisé ce rapport.Le Parti Populaire (PP), principale formation conservatrice, a demandé sa démission du ministre. \"Nous exigeons que vous rendiez des comptes pour avoir sapé l'indépendance de la justice dans l'enquête sur les délits possibles lors de la manifestation du 8 mars où des milliers de vies ont été mises en danger\", a lancé son chef Pablo Casado, à la Chambre.Le feuilleton a démarré avec une enquête ouverte au pôle d'instruction de Madrid, sur plainte d'un particulier, concernant la gestion de la pandémie, dans un des pays du monde qui compte le plus de morts par million d'habitants.Une juge d'instruction a cité à comparaître le 5 juin le préfet de la région de Madrid, le socialiste José Manuel Franco, critiqué pour avoir autorisé des manifestations à cette époque dans un rapport accablant de la Garde civile.Ce rapport, que l'AFP a pu consulter, affirme que la préfecture \"avait conscience du danger que présentait\" une manifestation de masse le 8 mars, peu avant l'instauration le 14 mars du confinement de la population pour freiner l'épidémie.Le rapport critique aussi le chef du Centre des alertes sanitaires, Fernando Simon, pour ne pas avoir déconseillé de manifester, alors qu'il avait averti un responsable de la communauté évangélique espagnole le 6 mars, qu'\"en aucun cas\" il ne pourrait tenir un congrès prévu ultérieurement avec la participation de fidèles de nombreux autres pays. Malgré cela, plus de cent mille personnes ont manifesté à Madrid et dans d'autres villes du pays le 8 mars, comme chaque année pour la journée internationale des femmes. De nombreux membres du gouvernement de Pedro Sanchez, qui se revendique féministe, ont participé à la marche, dont trois ont été testés positifs peu après. Fernando Simon a soutenu mardi que l'effet de cette manifestation sur l'expansion de l'épidémie avait été \"marginal\", puisque le même week-end, il y avait eu dans la capitale un match de foot, le métro avait continué à circuler normalement et le parti d'extrême droite Vox avait tenu un meeting. Plusieurs dirigeants de Vox ont eux aussi contracté le virus.M. Simon a ajouté que l'augmentation des cas observés le 9 mars n'était \"pas imputable au week-end des 7 et 8\", mais à la fin février, la maladie prenant jusqu'à deux semaines à incuber.\"Ce qui serait imputable serait ce qui s'est passé 16 ou 17 jours plus tard (...) mais on n'observe pas de variation qui puisse être associée à ce week-end, seulement l'évolution attendue de la courbe de contagion\", alors en pleine ascension, a-t-il assuré.- Le ministre se défend -Le ministre Grande-Marlaska a démis lundi de ses fonctions le chef de la Garde civile à Madrid, le colonel Diego Pérez de los Cobos, sous l'autorité duquel le rapport a été rédigé. \"Le pouvoir exécutif ne peut pas faire pression de cette manière\", a réagi auprès de l'AFP José Cobo, de l'Association espagnole des gardes civils (AEGC), qui soupçonne le ministre d'avoir eu connaissance du rapport et d'avoir destitué le colonel en conséquence.Le ministre Grande-Marlaska, ancien juge antiterroriste, a rejeté ces soupçons devant la chambre. Il a affirmé que la destitution de Pérez de los Cobos faisait partie d'un renouvellement prévu de la direction de la Garde civile, et qu'il n'avait pas eu accès au rapport envoyé à la juge.\"Il 'y pas eu d'ingérence (de l'exécutif) dans un autre pouvoir de l'Etat et il n'y en aura pas tant que je serai ministre de l'Intérieur\", a-t-il lancé aux députés.",
    "date": "2020-05-27",
    "heading": "Le gouvernement espagnol a dû défendre mercredi la tenue d'une grande marche féministe le 8 mars dernier à Madrid, en pleine propagation du nouveau coronavirus, après la publication d'un rapport retentissant de la Garde civile critiquant l'autorisation de cette manifestation.",
    "title": "Tempête politique en Espagne à cause d'une enquête judiciaire sur le coronavirus"
}