{
    "article": "Élu maire du Havre à une écrasante majorité dimanche, le chef du gouvernement ne pourra pas cumuler les deux casquettes, et Emmanuel Macron va devoir décider de s'en séparer ou non. Selon un sondage, plus d'un Français sur deux souhaite qu'Edouard Philippe reste en poste à Matignon. Une notoriété qui pourrait peser dans la balance du président de la République, après les résultats \"décevants\" de La République en Marche dans de nombreuses villes. Il est le grand vainqueur de la majorité présidentielle. Edouard Philippe a été largement réélu maire du Havre dimanche 28 juin. Le Premier ministre a recueilli 58,8% des voix face au candidat divers gauche Jean-Paul Lecoq (35,8%). Une victoire écrasante qui interroge sur son avenir politique à Matignon, étant donné qu'il lui est impossible a priori de cumuler deux casquettes politiques. Alors que le chef du gouvernement doit rencontrer Emmanuel Macron ce lundi, une majorité des Français (55%) souhaite qu'Edouard Philippe reste Premier ministre, selon une enquête Harris interactive* pour TF1, LCI et RTL. Remaniement ministériel plébiscité 70% des sondés souhaitent un remaniement ministériel. Si celui-ci avait lieu, 67% des personnes interrogées voudraient voir au sein du nouveau gouvernement des ministres issus de la société civile et 59% des ministres d'EELV, après la vague verte qui a déferlé aux municipales. Selon un autre sondage Ipsos Sopra Steria** pour FranceTV, Radio France, LCP et Public Sénat, 43% des sondés souhaitent qu'Emmanuel Macron procède à un remaniement limité en gardant Edouard Philippe, 24% qu'il continue avec le Premier ministre et l'équipe actuelle et 33% qu'il change son chef de gouvernement. Fiasco municipal de La République en Marche Avec la victoire de de François Bayrou à Pau, celle d'Edouard Philippe au Havre sont les rares issues positives du parti de la majorité dans ces élections municipales. Dimanche soir, la porte-parole du gouvernement, Sibeth Ndiaye, a fait part de la \"déception\" de la majorité, qui a enregistré des scores parfois \"extrêmement décevants\" en raison de ses \"divisions\" lors de ces municipales.A Paris, Agnès Buzyn, arrivée seulement en troisième position, n'a pas réussi à obtenir suffisamment de voix pour devenir conseillère de Paris.* Enquête Harris interactive réalisée en ligne le 28 juin entre 20h05 et 20h40 auprès de 2.133 personnes de 18 ans et plus, selon la méthode des quotas. ** Enquête Ipsos Sopra Steria réalisée en ligne les 26 et 27 juin auprès de 3.004 personnes de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-06-29",
    "heading": "Edouard Philippe restera-t-il Premier ministre ?",
    "title": "Une majorité de Français souhaite qu'Edouard Philippe reste Premier ministre"
}