{
    "article": "L'Afghanistan a vécu une journée assez calme mercredi, un seul incident majeur ayant été rapporté, au lendemain du terme du cessez-le-feu de trois jours décrété par les talibans. Ceux-ci n'ont pour l'instant pas annoncé s'ils le prolongeaient.\"Le retrait a été accéléré en raison des précautions prises pour le Covid-19\", a déclaré un haut responsable du ministère de la Défense américain à l'AFP.Les Etats-Unis s'étaient engagés à ramener leurs effectifs de 12.000 à 8.600 hommes à la mi-juillet, aux termes d'un accord signé le 29 février à Doha avec les talibans. En vertu de ce texte, l'ensemble des troupes étrangères doivent avoir quitté l'Afghanistan au printemps 2021, en échange d'engagements sécuritaires des insurgés.Mais les effectifs américains ne sont déjà plus que de 7.500 soldats, a estimé le haut responsable américain.Donald Trump a déclaré mardi à des journalistes qu'\"environ 7.000 soldats\" américains étaient déployés \"en ce moment\" en Afghanistan, pays où les Etats-Unis sont présents depuis plus de 18 ans, soit la guerre la plus longue de leur histoire.Mercredi, M. Trump, qui ne cesse de répéter qu'il veut rapatrier au plus vite l'ensemble des troupes américaines d'Afghanistan, a estimé que les militaires américains ne devrait pas y agir comme une \"force de police\".\"Après 19 ans, il est temps pour eux de faire la police dans leur propre pays\", a écrit M. Trump sur Twitter. \"Ramenez nos soldats chez eux, mais surveillez bien ce qui se passe et frappez comme le tonnerre, comme jamais auparavant, si nécessaire !\", a-t-il ajouté, s'adressant vraisemblablement au Pentagone.Le porte-parole du Pentagone, le lieutenant-colonel Thomas Campbell, a déclaré dans un communiqué que les États-Unis respectaient l'accord avec les talibans. Tout nouveau retrait surviendra \"après que le gouvernement américain aura évalué l'environnement sécuritaire et le respect par les talibans de l'accord\" de Doha, a-t-il ajouté.- \"Bon progrès\" -Après presque quatre jours de répit, une pause d'autant plus appréciée que les violences étaient en forte recrudescence, l'armée afghane a mené des frappes aériennes et un assaut au sol contre des talibans qui attaquaient un convoi logistique dans la province de Zaboul (Sud), a déclaré le porte-parole de la police provinciale Lal Mohammad Amiri.Quelque 18 insurgés ont péri et trois enfants ont été blessés, a-t-il ajouté.Alors que les autorités afghanes ont libéré mardi 900 prisonniers talibans, après en avoir relâché cent la veille, dans l'espoir d'aboutir à une reconduction du cessez-le-feu, ceux-ni n'ont officiellement toujours pas fait connaître leur position sur le sujet.\"La libération de 900 prisonniers par l'autre camp est un bon progrès, a commenté mardi soir Suhail Shaheen, un porte-parole des talibans, pour qui les insurgés relâcheront \"bientôt un nombre significatif de prisonniers\".Les rebelles ont surpris samedi en décrétant unilatéralement un arrêt des combats pour que leurs concitoyens \"puissent célébrer dans la paix et le confort\" l'Aïd el-Fitr, qui marque la fin du ramadan.Le président afghan Ashraf Ghani a immédiatement accepté cette offre, puis a décidé dimanche de libérer \"jusqu'à 2.000 prisonniers talibans, dans un geste de bonne volonté\", selon son porte-parole Sediq Sediqqi.Ces libérations réciproques de prisonniers - jusqu'à 5.000 talibans contre 1.000 membres des forces afghanes - sont prévues par l'accord de Doha, non ratifié par Kaboul.Ce vaste échange de détenus, émaillé d'obstacles, a pris du retard. Kaboul avait, avant le cessez-le-feu, élargi environ 1.000 détenus alors que les insurgés en avaient libéré environ 300.Le cessez-le-feu, le premier à l'initiative des talibans depuis qu'une coalition internationale menée par les Etats-Unis les a chassés du pouvoir en 2001, a été largement respecté, malgré quelques escarmouches.C'est la deuxième interruption des combats en Afghanistan depuis 2001. La première, à l'initiative d'Ashraf Ghani, avait duré trois jours en juin 2018, déjà à l'occasion de l'Aïd el-Fitr. Les talibans ont également respecté une trêve partielle de neuf jours du 22 février au 2 mars 2020 à l'occasion de la signature de l'accord de Doha.",
    "date": "2020-05-27",
    "heading": "Le retrait militaire américain d'Afghanistan est très en avance sur le calendrier prévu, selon un haut responsable interrogé mercredi par l'AFP, alors que le président Donald Trump a à nouveau appelé à ce que ces troupes rentrent aux Etats-Unis.",
    "title": "Les Etats-Unis très en avance sur le retrait de leurs troupes d'Afghanistan "
}