{
    "article": "Dans les stations balnéaires qui bordent les côtes adriatiques du petit pays des Balkans, les employés d'hôtel ratissent depuis des semaines des plages abandonnées des visiteurs qui s'y presseraient normalement en cette fin de printemps.Mais l'espoir revient depuis que le autorités ont proclamé que le Monténégro, où aucune nouvelle contamination domestique n'a été recensée depuis le 5 mai, n'avait plus aucun cas actif du coronavirus. \"Laissez-moi enlever mon masque\", a lancé triomphalement lundi le Premier ministre Dusko Markovic en annonçant la bonne nouvelle à un pays où le tourisme représente un cinquième du PIB et des emplois. \"Depuis aujourd'hui, le Monténégro est spécial du fait de ses résultats dans son combat contre un ennemi invisible et inconnu.\" Les tour-opérateurs ont sauté sur l'aubaine, diffusant des images d'eaux azur et de somptueux paysages de montagne estampillées \"première destination d'Europe sans corona\".\"La sécurité, c'est ce que les gens recherchent le plus\", dit à l'AFP Ana Nives Radovic, directrice de l'association touristique de Kotor. Cette cité médiévale classée au patrimoine de l'Unesco, destination majeure pour les croisiéristes, se vante d'ailleurs de n'avoir jamais recensé de cas de coronavirus. Depuis sa première contamination voici dix semaines, le pays de 630.000 habitants a détecté à peine plus de 300 contaminations et neuf décès.- Paquet sur l'hygiène -\"Les gens veulent une destination où ils peuvent se sentir en sécurité, être confiants que rien de mauvais ne leur arrivera\", poursuit Mme Radovic.Natasa Spiric-Smiljanic, directrice de deux hôtels donnant sur des magnifiques baies, confirme mettre le paquet sur des mesures d'hygiène déjà draconiennes avant la crise, pour tenter de faire revenir la clientèle française qui y afflue d'ordinaire.\"On est prêt niveau hygiène, on a mis en place les nouvelles normes et on a l'espace qu'il faut\" pour la distanciation sociale, dit-elle à l'AFP, ajoutant cependant \"n'avoir pas beaucoup d'espoir que la fréquentation explose\".Car la reprise s'annonce compliquée alors que l'Organisation mondiale du tourisme (OMT) prédit un effondrement de 60 à 80% du nombre de touristes internationaux. Les conditions de la réouverture des frontières dans une Europe qui se déconfine restent floues, de même que celles de la reprise du trafic aérien.Le nombre de touristes attendus au Monténégro devrait être bien inférieur aux 2,6 millions venus en 2019 -- plus de quatre fois la population.D'autant que dans un premier temps, le Monténégro ne s'ouvrira qu'aux touristes en provenance de pays jugés sûrs, soit ceux qui ont moins de 25 contaminations pour 100.000 habitants.Si les Croates, Autrichiens ou encore Grecs sont dans les clous, les Britanniques et les Russes, gros marchés pour l'industrie touristique locale, ne devraient pas revenir rapidement. - La Croatie, autre destination \"sûre\" -\"Je suis assez certain que nos premiers clients seront très régionaux, du Monténégro, des pays de l'ex-Yougoslavie, d'Albanie\", déclare Kai Dieckmann, directeur du luxueux Regent Porto Montenegro. \"Cet été sera très différent de l'été dernier.\"Les \"voisins\" n'avaient alors représenté qu'un tiers des touristes.Plus au nord, en Croatie, les professionnels comptent aussi sur la proximité des marchés traditionnels -- Allemagne, Slovénie, Autriche et République tchèque-- pour sauver les meubles.Certains veulent jouer la carte sanitaire alors que la Croatie a recensé moins de 2.500 contaminations et une centaine de morts. \"Il faut vanter la Croatie comme une destination sûre\", martèle Sanja Cizmar, consultante en tourisme.Mais en attendant, à Dubrovnik, autre perle de l'Adriatique qui a servi de décor à la série Game of Thrones, le silence a remplacé le brouhaha qui émane habituellement des nombreux bars et restaurants.De telles scènes n'ont plus été vues depuis les années 1990 et la guerre d'indépendance. \"Nous n'attendons rien. Si quelque chose se passe, ça sera un cadeau\", dit à l'AFP Nikolina Lovric, 34 ans. A une exception près, toutes les réservations pour son deux pièces se sont volatilisées.",
    "date": "2020-05-27",
    "heading": "Dernier pays d'Europe à déceler un cas de coronavirus et premier à se déclarer débarrassé: le minuscule Monténégro compte bien jouer la carte de la sécurité sanitaire pour inciter les touristes à revenir sur ses spectaculaires rivages.",
    "title": "La plage \"sans corona\": le Monténégro veut séduire avec la carte sanitaire "
}