{
    "article": "Le président Hassan Rohani a exhorté mercredi les députés iraniens à \"coopérer\" avec son gouvernement lors de la session inaugurale du nouveau Parlement issu des législatives de février, remportées par les conservateurs hostiles à sa politique.\"J'espère que dans l'année qui reste à ce gouvernement (avant la présidentielle qui devrait avoir lieu au printemps 2021, NLDR) nous réussirons à coopérer et à travailler ensemble\", a déclaré M. Rohani à la tribune du \"Majlis\", l'\"assemblée\" en persan.La 11e législature depuis l'avènement de la République islamique en 1979 s'ouvre alors que l'activé économique du pays, durement frappé par la maladie Covid-19, revient progressivement à la normale.Signe que le combat contre le nouveau coronavirus est cependant encore loin d'être gagné, un siège était laissé vacant entre chaque député présent, mais les élus, en règle générale, ne portaient pas de masque.M. Rohani, à qui la Constitution interdit de briguer un nouveau mandat en 2021, a appelé les députés, collectivement et individuellement à placer l'\"intérêt national au-dessus des intérêts particuliers\", des \"intérêts de parti\", ou \"de circonscription\".Alors que les tensions sont fortes avec l'opposition conservatrice et ultraconservatrice, désormais majoritaire au Parlement, le président, qui fait figure de modéré, a défendu l'action de son gouvernement depuis sa première élection, en 2013.- Promesses non tenues -Mais pour nombre d'observateurs, l'abstention record au scrutin de février (moins de 43% de participation selon les résultats officiels) traduit le désenchantement de la population face à des promesses non tenues.La signature, à Vienne en 2015, de l'accord international sur le nucléaire iranien avait suscité l'espoir de lendemains économiques qui chantent et d'une ouverture du pays sur le monde après des années d'isolement.Mais ces espoirs sont vite retombés avant d'être totalement enterrés par la dénonciation de l'accord de Vienne par les Etats-Unis en 2018 et le rétablissement de sanctions américaines ayant plongé l'Iran dans une violente récession qui devrait encore faire chuter le PIB national de 6% cette année, selon le Fonds monétaire international (FMI). L'absence de mobilisation des électeurs, quelques semaines seulement après la catastrophe (176 morts) de l'avion de ligne ukrainien abattu le 8 janvier à Téhéran (ayant provoqué, de l'aveu même de M. Rohani, un grave crise de confiance envers les autorités) et la disqualification de milliers de candidats réformateurs ont permis l'émergence d'un Parlement dominé par les conservateurs.La question est désormais de savoir quelle coopération sera possible entre l'exécutif et le nouveau Parlement.L'élection du président du nouvel hémicycle, prévue pour samedi, donnera une idée du rapport de forces entre conservateurs -- dont un bonne part reste favorable au maintien de l'accord de Vienne, et qui pourraient s'entendre avec le gouvernement sur certains sujets -- et ultraconservateurs qui s'opposent frontalement à M. Rohani sur tout.Quatre candidats seraient encore en lice : Mohammad Bagher Ghalibaf, conservateur, ancien maire de Téhéran, Hamid-Réza Hajibabaï, et Chamseddine Hosseïni, ministres du temps de l'ex-président populiste et ultraconservateur Mahmoud Ahmadinejad (2005-2013), et Mostafa Mir-Salim, candidat malheureux à la présidentielle de 2017 et partisan d'une ligne dure contre \"l'invasion culturelle\" occidentale. La presse locale fait état depuis plusieurs semaines de tractations en coulisses entre les différents courants conservateurs et ultras, à l'issue encore incertaine.- \"Grande fierté\" -Mais la journaliste politique Férechteh Sadéghi note sur Twitter que M. Rohani \"sait que ses rivaux ne pas être contrôlés comme\" ils l'ont été sous la législature précédente. M. Rohani a vanté devant les députés les résultats de son gouvernement face à la crise sanitaire, source de \"grande fierté pour le peuple et les responsables\", affirmant que l'Iran était \"parmi les pays qui ont réussi\" contre le virus.Le porte-parole du ministère de la Santé, Kianouche Jahanpour, a annoncé mercredi que la maladie Covid-19 avait fait 7.564 morts sur 141.591 personnes contaminées au total en Iran après 56 nouveaux décès causés par le virus au cours des 24 dernières heures.La fiabilité des chiffres officiels est remise en cause à l'étranger comme par certains responsables en Iran.Le Parlement iranien compte 290 sièges, mais seuls 268 députés ont siégé.La législature s'est ouverte sans même attendre la tenue du deuxième tour (renvoyé au 11 septembre à cause de la pandémie) devant permettre d'élire 11 députés.Sur les 279 députés élus au premier tour (dont 17 femmes), deux (dont une femme) sont morts du virus, et neuf ont été disqualifiés par le Parlement sortant après leur élection sans que l'on sache à ce stade si leurs sièges seront remis en jeu en septembre.",
    "date": "2020-05-27",
    "heading": "",
    "title": "Iran : Rohani exhorte les élus du nouveau Parlement à \"coopérer\""
}