{
    "article": "Le Covid-19 se répand dans la représentation nationale. Le chef de file du groupe communiste à l'Assemblée, André Chassaigne, a indiqué être atteint par le coronavirus, précisant qu'il se porte bien. \"A la suite de symptômes et d'un test effectué ce mercredi à midi, j'ai appris le soir même que les résultats étaient positifs au coronavirus. J'ai été immédiatement hospitalisé au CHU de Clermont-Ferrand\", écrit le député du Puy-de-Dôme, âgé de 69 ans, sur sa page Facebook. \"Je suis donc en chambre d'isolement pour quelques jours avant d'être confiné à mon domicile pour terminer les 14 jours de 'quarantaine'\", ajoute-t-il. \"Je suis en pleine forme, sans aucun problème de santé. En quelque sorte, un simple repos forcé\", souligne encore André Chassaigne. Le chef de file du groupe communiste est le 7e député touché par le coronavirus. Un peu plus tôt, la députée UDI Maina Sage avait été diagnostiquée en Polynésie française, devenant le premier cas dans cette collectivité d'outre-mer.Les autres députés concernés sont les socialistes Michèle Victory et Sylvie Tolmont, les marcheurs Guillaume Vuilletet et Elisabeth Toutut-Picard, ainsi que Jean-Luc Reitzer, du groupe LR, seul député à être sévèrement atteint. Selon les dernières informations, Reitzer est toujours hospitalisé dans un état stationnaire et inquiétant.En fin de journée, la députée LREM de Haute-Garonne Sandrine Mörch a également annoncé avoir été \"diagnostiquée positive\", ce jeudi 12 mars.En tout, dix députés sont atteints par le coronavirus, ainsi que quatre membres du personnel et deux collaborateurs de l'Assemblée. Le dixième député contaminé n'a pas encore été identifié. L'Assemblée nationale, qui tourne au ralenti en cette période de trêve parlementaire en vue des municipales, a pris une série de mesures pour lutter contre la propagation du virus, comme l'incitation au télétravail.",
    "date": "2020-03-12",
    "heading": "Le leader du PCF à l'Assemblée nationale est le septième élu de l'hémicycle à être testé positif au virus. En tout, dix députés sont contaminés.",
    "title": "Coronavirus : le député communiste André Chassaigne est contaminé"
}