{
    "article": "Emmanuel Macron fera jeudi à 20 heures une déclaration télévisée sur le nouveau coronavirus, a annoncé mercredi l'Elysée et la porte-parole du gouvernement Sibeth Ndiaye. Il s'agira de la première allocution solennelle du chef de l'Etat depuis le début de la crise. Cette allocution télévisée \"sera consacrée à la crise sanitaire du coronavirus\", a indiqué la porte-parole du gouvernement Sibeth Ndiaye à l'issue du Conseil des ministres.La France est actuellement au stade 2 de l'épidémie avant le déclenchement, prévu très prochainement, du stade supérieur. Des consignes plus strictes ont été appliquées, notamment dans les Ephad.\"Nous ne sommes qu'au début\"Mardi 10 mars, lors d'un déplacement au centre d'appel du Samu de l'hôpital Necker-Enfants malades à Paris, le chef de l'État a rappelé que l'épidémie ne faisait que commencer.\"Nous ne sommes qu'au début. Il faut être clair, lucide\", a-t-il déclaré. Lors de cette visite, Emmanuel Macron a de nouveau tenu à féliciter le personnel soignant \"des femmes et des hommes extraordinairement motivés, courageux, qui sont sur le pont et en première ligne\". La vieille, sur Twitter, Emmanuel Macron avait lancé un appel à ses homologues européens afin de réfléchir à des solutions globales et communes face à la crise du coronavirus. Le dernier bilan fait état de 33 morts en FranceActuellement, la France est au stade 2 de l'épidémie de coronavirus. \"Pour les mesures à prendre en stade 3, elles sont encore en cours de réflexion\", a indiqué Sibeth Ndiaye, en précisant qu'elles ne seront pas \"standard\" sur l'ensemble du territoire. \"Notre objectif n'est pas de mettre le pays à l'arrêt\", a-t-elle toutefois précisé. Ce mercredi 11 mars le dernier bilan officiel est de 1784 cas recensés et 33 morts.",
    "date": "2020-03-11",
    "heading": "Le président de la République Emmanuel Macron, prendra la parole pour la première fois depuis le début de l'épidémie de coronavirus ce jeudi 12 mars à 20 heures.",
    "title": "Coronavirus: Emmanuel Macron fera une déclaration télévisée jeudi à 20 heures"
}