{
    "article": "Avec une réforme des retraites passée aux forceps à l'Assemblée nationale, les départs du groupe LREM se sont multipliés et l'idée de constituer un groupe dissident de centre-gauche a pris forme, au grand dam des responsables de La République en marche et du MoDem.Réunis pour un petit-déjeuner mardi matin à Matignon, ceux-ci ont exprimé leur colère après ces élus frondeurs, car ils pourraient menacer la majorité absolue de 289 députés détenue par leur alliance.\"Ils veulent nous mener à la baguette, avec des méthodes dictatoriales ! Ils imaginent qu'ils vont nous faire du chantage en nous donnant leurs consignes tous les dimanches soir, pour avoir des arbitrages le mardi matin au petit-déjeuner de la majorité !\", s'est indigné Stanislas Guerini, le patron de LREM, rapporte Le Parisien. Patrick Mignola, le chef des députés MoDem, a été encore plus virulent d'après le quotidien : \"Ils pensent que les cons, ce sont ceux qui restent et qui lèvent le bras (pour voter les textes de loi, ndlr). Mais les cons, ce sont ceux qui partent ! Le jour où on parle de centre-gauche ou de centre-droit, il n'y a plus de centre. Je ne vois pas pourquoi ils auraient un siège le mardi au petit-déjeuner, on n'a pas besoin d'eux\".Mais pour le Premier ministre Édouard Philippe et beaucoup d'élus de la majorité, la constitution d'un neuvième groupe à l'Assemblée est \"inéluctable\". Un certain nombre d'entre eux envisagent le pire scénario : une fusion avec le groupe Libertés et territoires, composé de 21 députés radicaux de gauche comme Olivier Falorni et Sylvia Pinel, nationalistes corses, ex-LREM comme Matthieu Orphelin ou ex-MoDem comme Jean Lassalle.Le patron du groupe LREM, Gilles Le Gendre, a bien tenté de ramener les députés frondeurs dans le droit chemin. En vain : \"Ils ne veulent rien entendre, ils ont l'air décidés\". Seul espoir à ce stade : \"Leur problème d'organisation\", selon un député cité par Le Parisien. \"Qui sera leur chef ? Quand on a un cheval, il ne faut qu'un cavalier. Or, ils sont quatre ou cinq entre Orphelin, Cesarini, Pompili ou Villani\".",
    "date": "2020-03-11",
    "heading": "Les députés déçus du macronisme, qui veulent former un groupe parlementaire, en ont pris pour leur grade lors de la réunion des responsables de la majorité mardi matin à Matignon.",
    "title": "\"Les cons, ce sont ceux qui partent !\" : l'agacement des responsables LREM face aux frondeurs"
}