{
    "article": "Edouard Philippe, entouré de cinq ministres dont ceux de la Santé et de l'Intérieur, ont reçu à Matignon les présidents des Assemblées et des groupes parlementaires, ainsi que les chefs de partis et les présidents des associations d'élus pour un point sur l'épidémie de coronavirus qui guette la France. \"L'épidémie n'en a rien à fiche de la carte politique des uns et des autres. Moi je m'en remets à la mobilisation sociale, à la société mobilisée\", a commenté Jean-Luc Mélenchon à la sortie de la réunion, jeudi 12 mars. Le chef de file insoumis rejette l'idée d'un chef de l'Etat devant \"rassurer\" la population : \"On est pas des gosses! On a besoin de mesures, de savoir ce qu'on peut faire chacun individuellement, pour se rendre utile. L'épidémie, elle n'obéit à personne. On peut la combattre, on peut pas discuter avec elle. Donc pour la combattre, il faut que chacun fasse ce qui est à sa portée et le fasse sans arrière-pensée ni excès d'esprit polémique, parce que ça sert à rien\".De l'autre côté de l'échiquier politique, les réactions sont plus vives : \"Je n'ai eu absolument aucune réponse aux questions qui ont été posées\", a commenté Marine Le Pen. \"On ne nous donne aucun élément précis. On ne sait rien, on ne peut rien dire aux médecins qui nous interrogent à ce sujet, aux gens qui sont détectés, rien sur la montée en puissance des tests. Nous sommes confrontés à une crise sanitaire. Rassurer oui, minimiser non\". Même son de cloche du côté de Nicolas Dupont Aignan, qui dit n'avoir eu \"aucune réponse précise sur les masques et les tests\". \"J'ai trouvé cette réunion beaucoup moins productive qu'il y a 15 jours\".\"Il y a une urgence sanitaire, il faut donner des moyens aux médecins\", a insisté pour sa part Olivier Faure. Le premier secrétaire du PS, a demandé mercredi au Premier ministre de déclarer \"l'état d'urgence social\" en raison de la crise du coronavirus et de ses \"conséquences économiques\".Du côté de l'Elysée, Emmanuel Macron multiplie les consultations avec les responsables de la lutte contre le coronavirus pour préparer son allocution télévisée de 20h. Au cours de cette journée \"entièrement consacrée\" à la préparation de cette déclaration, la première solennelle pour le président depuis le début de la crise, le chef de l'Etat devait s'entretenir dans la matinée avec le ministre de la Santé Olivier Véran.Il rencontrera ensuite les acteurs du conseil scientifique mis en place mercredi pour guider la décision publique afin de répondre efficacement à la crise, en présence notamment du directeur général de la Santé Jérôme Salomon. Il s'agit de \"faire le point sur l'état des lieux sur la base des études de modélisation de l'épidémie\", indique-t-on à l'Elysée.",
    "date": "2020-03-12",
    "heading": "Le chef du gouvernement a convoqué les principaux leaders politiques du pays pour un \"point\" sur la propagation du Covid-19.",
    "title": "Coronavirus : Edouard Philippe convoque les chefs de parti, \"aucune réponse\" selon Marine Le Pen"
}