{
    "article": "Le parquet national financier (PNF) requiert cinq ans de prison, dont deux ans ferme, à l'encontre de l'ancien Premier ministre François Fillon, et trois ans avec sursis contre son épouse Penelope. L'accusation demande également demandé des amendes de 375.000 euros à l'encontre du couple et dix ans d'inéligibilité contre l'ex-candidat à la présidentielle. Contre le maire de Sablé-sur-Sarthe Marc Joulaud, ancien suppléant de François Fillon à l'Assemblée, ont été requis deux ans de prison avec sursis et 20.000 euros d'amende. \"Ce n'est pas du droit, c'est de la politique qu'a fait le Parquet national financier\", a réagi François Fillon à l'issue de l'audience, fidèle à sa ligne de défense durant tout le procès. Au terme d'un féroce réquisitoire contre \"l'appât du gain\" et le \"cynisme\" de François Fillon, l'un des deux procureurs, Aurélien Létocart, a appelé le tribunal correctionnel à rendre \"une décision à la hauteur de la légitime exemplarité attendue d'un prétendant à la magistrature suprême\".Dénonçant le \"profond sentiment d'impunité\" de l'ancien champion de la droite à la présidentielle 2017, le \"cynisme\" \"d'un homme qui a fait de la probité une marque de fabrique\", l'accusation a également demandé contre François Fillon, retraité de la politique, 375.000 euros d'amende et dix ans d'inéligibilité.• Trois ans avec sursis et 375.000 euros d'amende requis contre Penelope FillonContre Penelope Fillon, \"victime en quelque sorte consentante des agissements de son mari\", trois ans avec sursis et la même amende maximale ont été requis. Elle avait touché 613.000 euros d'argent public pour trois contrats d'assistante parlementaire entre 1998 et 2013, auprès de son mari député et du suppléant de celui-ci dans la Sarthe, Marc Joulaud.Les procureurs ont enfin requis deux ans avec sursis et 20.000 euros d'amende contre Marc Joulaud, actuel maire de Sablé-sur-Sarthe, en campagne pour sa réelection.• \"Aucune trace\" du travail de Penelope FillonDans l'après-midi, Aurélien Létocart avait longuement égrené ce qui constitue pour le PNF les preuves du \"caractère fictif et artificiel\" des activités de Penelope Fillon dans le principal volet du procès : les soupçons de détournement de fonds publics entourant ses emplois de collaboratrice parlementaire.Un travail tellement \"impalpable, désincarné\" que Penelope Fillon ne prenait ni congés maternité ni congés payés, qu'\"aucune trace\" n'a été retrouvée des mémos et fiches qu'elle était censée préparer pour son mari et qu'elle est \"incapable\" d'en donner des exemples précis. \"Attribuer un caractère professionnel à la moindre de ses activités, même les plus anodines comme rapporter du courrier ou discuter avec des gens en faisant ses courses relève de la mauvaise foi\", a tancé le procureur.• \"Elle gagnait plus tout en travaillant moins\"Son rôle ? Celui de \"conjointe d'un homme politique d'envergure nationale, le seul à l'époque dans la Sarthe\". Une femme dont \"l'investissement social et culturel évident\" ne saurait, selon le PNF, constituer un emploi d'assistant parlementaire. Pour le parquet, \"les habitudes de captation des reliquats d'argent public\" dans l'enveloppe dédiée au \"crédit collaborateur\" \"ont été prises dès le début de la carrière politique de François Fillon\" en 1981.S'agissant du travail de collaboratrice parlementaire de son épouse auprès de Marc Joulaud, \"imposé\" par François Fillon à son suppléant, \"elle gagnait plus tout en travaillant moins\", a asséné Aurélien Létocart : \"L'appât du gain fut manifestement plus fort que la raison\".• Emploi \"fictif\" de conseillère littéraire Le second procureur, Bruno Nataf, s'est quant à lui employé à démontrer le caractère \"totalement fictif\" du tout aussi discret emploi de \"conseiller littéraire\" de Penelope Fillon à la Revue des deux mondes du milliardaire Marc Ladreit de Lacharrière, ami de François Fillon, qui a plaidé coupable d'abus de biens sociaux. Le PNF a aussi demandé la condamnation de François Fillon pour l'omission \"intentionnelle\" d'un prêt de 50.000 euros de Marc Ladreit de Lacharrière dans sa déclaration à la Haute autorité pour la transparence de la vie publique.S'agissant des emplois d'assistants des enfants Fillon auprès de leur père sénateur, les procureurs se sont en revanche contentés de s'en remettre à l'appréciation du tribunal. • \"Le poison du soupçon\" contre la justice Aurélien Létocart avait entamé le réquisitoire avec les mots de l'ex-député, prononcés en 2012 : \"Il y a injustice sociale entre ceux qui travaillent dur pour peu et ceux qui ne travaillent pas et perçoivent de l'argent public\". François Fillon, dont la campagne présidentielle avait été phagocytée par cette affaire, \"ne doit ses déboires politiques qu'à ses propres turpitudes\", a asséné le magistrat. Vilipendant la \"stratégie de défense\" de François Fillon consistant à \"distiller le poison du soupçon\" contre la justice, Aurélien Létocart a estimé qu'une \"telle stratégie sonne toujours, toujours comme un aveu\". Il est aussi revenu longuement sur le caractère \"occulte\" des infractions reprochées, qui ne peuvent donc être prescrites. Et sur la \"séparation des pouvoirs\" dont François Fillon ne peut, aux yeux du parquet, se prévaloir. La défense plaidera la relaxe mercredi.",
    "date": "2020-03-10",
    "heading": "Après deux semaines de procès, les réquisitions sont tombées, mardi 10 mars, pour François et Penelope Fillon, dans l'affaire des soupçons d'emplois fictifs. L'ancien Premier ministre encourt aussi 375.000 euros d'amende et dix ans d'inéligibilité.",
    "title": "Procès Fillon : prison ferme requise contre l'ancien Premier ministre, du sursis à l'encontre de son épouse"
}