{
    "article": "À tel point qu'il n'aurait pas voulu faire ses adieux à ses deux grands enfants, affirme le magazine.Depuis plusieurs semaines, la guerre est officiellement déclarée entre David Hallyday et Laura Smet et Laeticia Hallyday à propos de l'héritage de Johnny Hallyday. C'est la comédienne de 34 ans, fille du Taulier et de Nathalie Baye, qui a lancé l'offensive judiciaire le 12 février. \"J'ai choisi de me battre\", confiait-elle dans un courrier à l'AFP alors que le dernier testament de son père fait de sa belle-mère l'unique bénéficiaire de l'ensemble de son patrimoine et de ses droits d'auteurs, ne leur laissant rien à elle et son frère. \"Il m'est encore insupportable de ne pas avoir pu te dire au revoir, papa, le sais-tu au moins ?\", a également écrit Laura dans cette lettre post mortem. \"Trois jours avant sa mort, la porte est restée close pour David et Laura\", rapporte en effet jeudi 15 mars Paris Match. \"Il ne veut pas vous voir\", leur aurait dit Laeticia alors que les deux aînés étaient venus à Marnes-la-Coquette (Hauts-de-Seine) voir leur père le 2 décembre. \"Cela restera un drame pour lui et pour Laura\", explique un proche de l'interprète de Que je t'aime à l'hebdomadaire. \"Johnny ne voulait pas que ses enfants le voient dans l'état de fatigue immense dans lequel il se trouvait. C'était sa décision. Les voir, c'était accepter qu'ils lui fassent ses adieux. Et ça, Johnny ne voulait pas s'y résoudre. il ne voulait pas mourir.\"Laeticia leur aurait promis de les appeler dès que son époux irait mieux. Malheureusement, ce moment n'est jamais venu. Johnny Hallyday est décédé dans la nuit du 5 au 6 décembre. Le déni de JohnnyCette volonté de vivre, Johnny l'aura eu jusqu'au dernier moment, ainsi que l'illustre ce fameux dernier \"dîner du jeudi\", relaté dans Paris Match. Depuis le 23 novembre, afin de distraire la légende française du rock épuisée par la maladie, ses amis ont décidé d'instaurer ce nouveau rituel. Ce jeudi 30 novembre, alors qu'un peu plus tôt dans la journée la rumeur de sa mort a enflé sur Twitter, l'entrepreneur des nuits parisiennes Philippe Fatien, le compositeur Pierre Billon, le restaurateur Claude Bouillon, le producteur Sébastien Farran, le chanteur Yodélice, alias Maxim Nucci, la productrice Anne Marcassus et son compagnon Billy, mais aussi l'acteur Vincent Lindon et la grand-mère de son épouse \"Mamie Rock\" s'apprêtent à passer une ultime soirée avec la star. Laeticia, ainsi que Jade et Joy sont également présentes. À leur arrivée, ses proches découvrent un homme affaibli, qui a troqué les béquilles pour un fauteuil roulant. Il parle peu \"mais on pouvait lire dans son regard la joie de nous retrouver\", témoigne Pierre Billon. Ce soir-là, raconte Olivier Royant, directeur de la rédaction de l'hebdomadaire, sur BFMTV, \"Johnny Hallyday ne se résigne pas à penser que c'est la fin, il est dans le déni\". Pour preuve, après avoir regardé le film de leur road-trip en moto à travers les États-Unis l'année précédente, il demande à ses amis : \"Qu'est-ce qu'ont fait cette année ?\". Le jeudi précédent, certains d'entre eux avaient pu écouter les maquettes de plusieurs morceaux de son dernier opus. Un album sur lequel Laura et David réclament un droit de regard.",
    "date": "2018-03-15",
    "heading": "Alors que ses aînés Laura et David et sa veuve Laeticia se déchirent autour de son testament, Paris Match relate jeudi 15 mars la dernière soirée de Johnny Hallyday avec ses amis. Très affaibli, le rockeur ne semblait pourtant pas se résigner à mourir.",
    "title": "Johnny Hallyday aurait refusé de voir David et Laura avant de mourir"
}