{
    "article": "\"Adama Traoré n'est pas décédé +d'asphyxie positionnelle+, mais d'un œdème cardiogénique\", concluent les médecins. Leur expertise avait été ordonnée par les juges d'instruction chargés de cette affaire sensible, devenue un symbole des violences policières, après qu'un rapport médical réalisé à la demande de la famille avait balayé les conclusions de l'enquête.Le 19 juillet 2016, le jeune homme était décédé dans la caserne des gendarmes de Persan, près de deux heures après son arrestation dans sa ville de Beaumont-sur-Oise (Val-d'Oise) et au terme d'une course-poursuite, après avoir échappé à une première interpellation un jour de canicule.Adama Traoré \"a pris le poids de nos corps à tous les trois\" lors de son arrestation dans la maison où il s'était caché, avait raconté un des gendarmes lors d'un interrogatoire, suscitant des interrogations sur la méthode employée.Trois gendarmes ayant procédé à l'arrestation ont été placés sous le statut intermédiaire de témoin assisté et depuis, la défense et la famille se livrent une bataille judiciaire mais aussi médicale.\"Nous ne retrouvons pas de pathologie évidente expliquant cet œdème cardiogénique\", ajoutent les médecins experts. \"Néanmoins l'association d'une sarcoïdose pulmonaire (pathologie rare, ndlr), d'une cardiopathie hypertrophique et d'un trait drépanocytaire (une maladie génétique, ndlr) ont probablement pu y contribuer dans un contexte de stress intense et d'effort physique, sous concentration élevée de tétrahydrocannabinol\", le principe actif du cannabis.Auparavant , une expertise de synthèse remise aux juges le 14 septembre 2018 avait conclu que \"le pronostic vital (était) engagé de façon irréversible\" avant l'interpellation.Les juges s'apprêtaient à rendre un non-lieu, quand la famille avait relancé les investigations en versant au dossier un rapport de médecins, dont un spécialiste de la drépanocytose, qui attribuait la mort à \"un syndrome asphyxique aigu\" et invitaient à \"se poser la question de l'asphyxie positionnelle ou mécanique\", autrement dit une mise en cause de la technique d'interpellation des gendarmes.\"Ce n'est que la troisième expertise qui vient conforter l'absence de toute responsabilité des gendarmes\", a réagi Me Rodolphe Bosselut, avocat des gendarmes.",
    "date": "2020-05-29",
    "heading": "La dernière expertise médicale dans l'enquête sur la mort d'Adama Traoré, un jeune homme noir de 24 ans décédé en 2016 lors d'une interpellation, écarte à nouveau la responsabilité de la technique d'interpellation des gendarmes dans son décès, a appris vendredi l'AFP de source proche du dossier.",
    "title": "Mort d'Adama Traoré: une expertise exonère à nouveau les gendarmes"
}