{
    "article": "\"Je suis très très très content qu'on puisse rouvrir à partir du 2 juin\", se réjouit Stéphane Chatenet, directeur de la piscine \"La Conterie\", à Chartres-de-Bretagne (Ille-et-Vilaine). L'établissement, qui couvre un bassin de plus de 70.000 habitants et réalise 265.000 entrées par an, avait fermé un peu avant les autres en raison de la découverte d'un foyer épidémique non loin.Dotée d'un bassin sportif de 25 mètres et d'un bassin ludique, la piscine bretonne avait été l'une des premières en France à se porter candidate, avec une trentaine d'autres, pour une phase test de réouverture qui n'aura finalement pas lieu.\"Cela nous tenait à coeur de rouvrir. On sent le frémissement du nageur frustré. Ici, on accueille toutes les générations, de 6 mois à 94 ans, l'âge de notre doyenne Marie-Jo\", confie M. Chatenet, lui-même ancien maître-nageur. Conformément au guide de recommandations du ministère des Sports, \"La Conterie\" de l'après-covid est praticable sur réservation d'un créneau horaire d'1h30 via son site internet. \"Comme une séance de cinéma\", rassure son directeur. Distanciation oblige, chaque baigneur, muni d'un bracelet de couleur correspondant à son créneau horaire, bénéficie de 4 m2 de plan d'eau. La jauge sera de 140 personnes maximum contre 567 avant l'épidémie.\"Chaque personne se désinfectera les mains en arrivant, puis se verra attribuer une cabine à laquelle correspondront des casiers pour limiter le brassage dans les vestiaires\", explique Olivier Gendron, maître-nageur, tout en massicotant les lettres qui seront collées sur les casiers. Un camion vient livrer trois distributeurs de gel hydroalcoolique \"avec commande à pied\". Le livreur est accueilli à bras ouverts par deux agents techniques, qui s'empressent de les monter.- \"plus que propres\" -\"On va renforcer par précaution le chlore à 0,8 mg/L sur une échelle qui va de 0,4 à 1,4 mg/L, mais les virus et bactéries ne résistent de toute façon pas à l'eau chlorée\", rappelle Stéphane Chatenet, qui va également mettre en place un \"sens de circulation\" autour des bassins.La piscine \"post-covid\" dispose de maîtres-nageurs masqués mais n'a plus de transats, ni, pour l'instant, de pataugeoire et de jaccuzi. Elle sonne aussi le glas des frites de piscine personnelles. Dans le bassin sportif, les lignes de nage changent de couleur tous les 2 mètres pour rappeler la distance à conserver entre chaque nageur. Autres changements notables: à l'entrée, le banc pour se déchausser a été supprimé. Des sèche-cheveux, il ne reste plus que les fils électriques, tandis qu'une douche sur deux fonctionne et que des rubans adhésifs orange signalent, dans l'enceinte de la piscine, les distances à respecter dans la file d'attente menant au grand toboggan. Deux interruptions quotidiennes pour désinfection sont également prévues.\"Les piscines sont déjà des lieux plus que très propres et vont être encore plus propres\", assure le directeur. Il ne lui manque plus que les barrières mobiles à positionner devant l'entrée pour pouvoir rouvrir. \"Nous avons une population très jeune. C'est bien de pouvoir avancer sur la réouverture des piscines, d'autant que d'autres sports sont encore limités\", souligne Philippe Bonnin, maire de Chartres-de-Bretagne et président du syndicat intercommunal, qui s'attend à une perte d'au moins un million d'euros pour la piscine cette année.L'objectif est aussi de continuer à apprendre aux enfants à nager, avec des créneaux réservés à l'apprentissage le matin. Un homme toque à la porte, c'est un abonné qui a hâte de retrouver le grand bain. \"Il y a beaucoup de gens à qui nager apporte un bien être physique et psychologique. C'est un sport très complet et qui détend\", souligne M. Chatenet. Reste un point d'interrogation : comment organiser la rentrée de septembre dans cette piscine qui accueille habituellement les élèves de 59 écoles et 6 collèges ?",
    "date": "2020-05-29",
    "heading": "Après avoir reconquis les plages, les amateurs de natation en Bretagne s'apprêtent à reprendre les bassins. Une natation \"post-covid\" à laquelle travaille depuis dix jours l'équipe d'une piscine intercommunale, près de Rennes, ravie du feu vert donné jeudi par Edouard Philippe.",
    "title": "Près de Rennes, l'eau de la piscine \"post-covid\" n'attend plus que les nageurs"
}