{
    "article": "Aurélien C., un ancien militaire reconverti dans la sécurité et amateur d'armes, a été mis en examen à Paris pour \"entreprise individuelle terroriste\" et \"infraction à la législation sur les armes en relation avec une entreprise terroriste\", selon une source judiciaire.Il a été placé en détention provisoire, conformément aux réquisitions du parquet national antiterroriste.Cet homme, qui a participé au mouvement des \"gilets jaunes\", a été arrêté mardi en raison du caractère de plus en plus violent de ses messages sur les réseaux sociaux, selon une source proche du dossier.Lors de sa garde à vue, il a été transféré dans les locaux de l'antiterrorisme à Levallois-Perret (Hauts-de-Seine).Épousant les thèses d'ultradroite et antisémites, il était promoteur du discours sur \"le grand remplacement\" et \"se présentait en adorateur de Brenton Tarrant\", l'Australien suprémaciste blanc accusé d'avoir tué 51 personnes dans deux mosquées de Nouvelle-Zélande en mars 2019, a rapporté une autre source proche du dossier.Selon les premières investigations, il avait effectué des recherches sur le net sur des lieux de la communauté juive à Limoges. Et, lors de la perquisition menée à son domicile, les enquêteurs ont retrouvé trois engins pyrotechniques sur lesquels des boulons avaient été collés, un fusil datant de la Seconde Guerre mondiale et des munitions.Au travail, cet agent de sécurité n'avait \"jamais eu de souci, aucun écart\", a rapporté un salarié de l'entreprise de sécurité où il travaillait depuis dix ans.\"Je crois que c'est quelqu'un qui était très seul. Il n'avait pas de rapports avec les collègues\", a-t-il ajouté.- Déjà condamné -Aurélien C. a toutefois déjà eu affaire à la justice. En mai 2019, il avait écopé de quatre mois de prison ferme pour des menaces à l'encontre de membres de l'association SOS Racisme Les potes en Limousin.Il avait notamment écrit sur les réseaux sociaux qu'ils seraient \"bientôt sous (ses) balles\" et les avait qualifiés de \"sales traîtres blancs\".Au cours de l'enquête, il avait reconnu être l'auteur du message et s'était défendu en expliquant avoir agi après un reportage sur une agression de personnes blanches à la télévision.Quelques semaines plus tard, en juin 2019, il avait été condamné en appel à quatre mois de prison avec sursis, cette fois pour acquisition et détention d'arme sans autorisation.Titulaire d'une licence de tir sportif jusqu'en 2009, le suspect avait acheté un pistolet automatique et un revolver en 2018. Il avait alors été déjà repéré sur internet pour des messages appelant à se rendre à Paris, pour le mouvement des \"gilets jaunes\".\"Si on gratte un peu, il n'y a pas grand-chose derrière. Si on s'en tient au discours, il disait des choses ahurissantes. Après, j'ai le souvenir que ça le dépassait un peu, l'excès de ses propos était davantage lié à un mal-être qu'à un raisonnement structuré\", a estimé une source qui a connu Aurélien C. lors de ce mouvement social.Selon elle, il était \"un peu perdu\" et \"il avait vécu une déception amoureuse\".La mouvance de l'ultradroite est suivie de près par la justice antiterroriste et plusieurs dossiers, qui concernent le plus souvent des groupes d'individus, font actuellement l'objet d'investigations. Une quinzaine de personnes appartenant au groupe baptisé Action des forces opérationnelles (AFO) ont ainsi été arrêtées parce qu'elles auraient cherché à commettre des violences à l'encontre de musulmans.Les enquêteurs ont également interpellé depuis 2018 six suspects appartenant au groupuscule Les Barjols, dans une enquête sur un possible projet d'action violente contre le président Emmanuel Macron.",
    "date": "2020-05-29",
    "heading": "Il diffusait des messages de plus en plus virulents et avait effectué des recherches sur des lieux de la communauté juive sur internet: l'homme de 36 ans arrêté mardi à Limoges a été mis en examen vendredi par un juge antiterroriste et écroué.",
    "title": "Ultradroite: le suspect arrêté à Limoges mis en examen et écroué"
}