{
    "article": "La deuxième vague tant redoutée est encore loin. Depuis la levée du confinement le 11 mai, 109 foyers de Covid-19 (ou \"clusters\") ont été repérés en France mais aucun n'a pour l'instant été à l'origine d'une dissémination de l'épidémie, selon l'agence sanitaire Santé publique France. Plus largement, il n'y a \"pas de signaux en faveur d'une reprise de l'épidémie\". Dans son point hebdomadaire de vendredi, l'agence sanitaire relève que \"109 clusters (hors Ehpad et milieu familial restreint) ont été rapportés: 104 en France métropolitaine et 5 dans les départements régions d'outre-mer\".La Direction générale de la santé a indiqué, vendredi 29 mai, que 52 nouveaux décès ont été enregistrés en 24 heures, portant le bilan de l'épidémie à 28.714 morts. Cependant, le nombre de patients en réanimation continue toujours de baisser, avec 68 en moins depuis hier, à 1.361, indique la direction générale de la santé dans son communiqué quotidien. 14.695 personnes sont toujours hospitalisées, 513 de moins que la veille.Parmi ces nouveaux foyers, \"aucune diffusion communautaire (survenue de nouveaux cas hors de la collectivité et en lien avec le cluster) non contrôlée n'est rapportée\", a ajouté de son côté Santé publique France. Dans un cas sur cinq, le foyer est maîtrisé (pas de nouveau cas 7 jours après le dernier) voire éteint (pas de nouveau cas dans un délai de 14 jours). Lors du précédent point le 21 mai, le nombre de foyers se montait à 46. Les autorités sanitaires ont toutefois rappelé à plusieurs reprises qu'une augmentation n'était pas une mauvaise nouvelle en soi, mais traduisait au contraire une meilleure capacité de repérage. A condition de maîtriser ces foyers en isolant les cas positifs.Parmi ces 109 foyers, \"64% ont plus de 5 cas\". \"Ils concernent notamment des personnes en situation de précarité et de vulnérabilité (19% en établissements d'hébergement social et d'insertion, et 6% en communautés vulnérables), des établissements de santé (22%) et plus largement des entreprises (20% entreprises privées et publiques)\", précise l'agence sanitaire.1,9% de tests positifsPar ailleurs, elle estime que \"149.071 cas de Covid-19 ont été confirmés en France\" entre le 21 janvier et le 28 mai. Ce nombre provient de nouvelles estimations plus \"exhaustives\" grâce à \"la transmission des données des patients testés dans les laboratoires de ville et dans les laboratoires hospitaliers\" (un système baptisé SI-DEP).Pour la semaine du 18 au 24 mai, \"216.891 patients ont été testés\" au Covid-19 et 4.119 ont été positifs (soit 1,9%). Le taux de positivité des tests virologiques (qui permettent de savoir si on est contaminé au moment où on les réalise) est important pour détecter précocement une éventuelle reprise de l'épidémie.Santé publique France souligne que \"depuis plus de 7 semaines, les indicateurs épidémiologiques de circulation du SARS-CoV-2 sont en baisse ou se maintiennent à des niveaux bas en France métropolitaine\".",
    "date": "2020-05-29",
    "heading": "L'agence sanitaire Santé publique France a indiqué que l'épidémie ne reprenait pas, malgré la présence de 109 foyers. Le nombre d'hospitalisés en raison du Covid-19 continue de baisser.",
    "title": "Coronavirus : plus de 100 foyers en France, mais l'épidémie stagne"
}