{
    "article": "Guillaume Poisson dénonce \"un grand manque d'empathie\" et \"un excès de zèle\". En janvier dernier, alors que sa femme était en train de perdre les eaux, cet habitant du Doubs a écopé de 35 euros d'amende pour stationnement gênant devant les urgences. D'après l'Est Républicain, qui relate les faits, l'homme a attendu quatre mois et demi avant de sortir de son silence, car il espérait encore un geste des autorités. Mais, pour lui, la mascarade a assez duré. \"Mon épouse perdait les eaux. Le travail avait commencé. C'est à peine si on ne voyait pas la tête du bébé...\", raconte Guillaume Poisson au quotidien régional. \"J'étais paniqué, bouleversé. Mon épouse me disait '' Vite, vite, il arrive'', poursuit-il. Dans la précipitation, il se gare devant l'entrée des urgences et active les feux de détresse. \"J'ai laissé le moteur tourner. Je suis entré comme un fou aux urgences, j'ai pris un fauteuil roulant, je suis reparti, j'ai installé mon épouse dessus. À l'intérieur, une sage-femme m'a dit ''Vous irez vous garer plus tard, votre femme va accoucher'.\" Quelques minutes après, le bébé est né. \"Il n'a pas bougé alors que nous étions en difficulté\"Un peu plus de 10 jours après cet accouchement riche en émotions, les jeunes parents reçoivent une contravention dans leur boîte aux lettres. La date de l'amende ne laisse pas planer le doute : c'est celle de la naissance de leur petit Raphaël. Guillaume Poisson n'en revient pas. \"J'ai payé cette contravention que j'ai ensuite contestée. J'ai évoqué les circonstances. Je n'étais pas réellement garé, le moteur tournait. C'était un arrêt en urgence et je ne gênais absolument pas la circulation d'une autre voiture, même celle d'un 3,5 tonnes\", s'indigne-t-il auprès de l'Est Républicain.Au-delà de l'amende de 35 euros, le Doubien déplore également le comportement de l'agent qui l'a verbalisé. \"Un gendarme en uniforme était présent à notre arrivée. Il buvait un café. Il a vu la scène et n'a pas bougé alors que nous étions en difficulté\", raconte-t-il. Malgré cette mésaventure, et alors que tous ses courriers envoyés aux autorités sont pour l'instant restés lettre morte, il ne veut pas généraliser. \"Je suis très respectueux du travail des forces de l'ordre. J'ai des proches qui sont gendarmes. Je sais qu'ils travaillent, pour la grande majorité, avec humanité et professionnalisme. Mais il convient, aussi, de rappeler ces valeurs à d'autres\", conclut-il.",
    "date": "2020-05-29",
    "heading": "Un automobiliste a été verbalisé pour stationnement gênant devant les urgences alors que sa femme était en train de perdre les eaux, relate l'Est Républicain.",
    "title": "Doubs : une amende pour stationnement gênant pendant que son épouse accouche "
}