{
    "article": "L'annonce a fait l'effet d'une bombe, avant-hier, lundi 19 novembre : Carlos Ghosn a été mis en garde à vue par la police de Tokyo. Lui sont reprochés une fraude fiscale courant sur plusieurs années et l'utilisation, à des fins privées, des biens de Nissan, c'est-à-dire, requalifié en droit français, de détournement de biens sociaux. Des faits particulièrement graves au Japon, où Carlos Ghosn a été, durant des années, considéré comme un demi-dieu. C'est lui qui, au tournant du siècle, a réussi à sauver Nissan de la banqueroute. Dans l'archipel, cette double mise en accusation a des goûts de trahison pour l'entreprise, mais aussi pour le grand public. D'ailleurs, le conseil d'administration de Nissan a immédiatement demandé qu'il soit démis de sa fonction de président de Nissan.En France, les choses sont plus calmes... pour le moment. L'Etat, qui est toujours actionnaire, à hauteur de 15%, de Renault a toutefois fait savoir qu'il serait particulièrement vigilant au déroulement des évènements. Toujours est-il qu'il considère que le patron franco-libanais n'est plus en mesure de diriger le constructeur français. Celui qui est connu comme étant son dauphin, Thierry Bolloré, aujourd'hui en charge de l'opérationnel, pourrait donc récupérer le fauteuil de PDG plus rapidement que prévu. Un conseil d'administration de la marque française doit rapidement se réunir pour statuer, entre autres, sur ce point.Le troisième membre de l'Alliance, Mitsubishi, rachetée par Nissan il y a quelques mois, a également décidé de suspendre Carlos Ghosn de ses fonctions et s'est déclaré favorable à son remplacement rapide.Thierry Bolloré chez Renault, Hiroto Saikawa (celui-là même qui a fait éclater le scandale) chez Nissan : les remplaçants sont dans les startings-blocks. La nomination de ses deux hommes permettrait, pour la première fois depuis 2005, aux deux alliés de ne pas se partager le même dirigeant. Un retour à la logique pour celles qui restent, malgré les souhaits de Carlos Ghosn (il n'a eu de cesse de proclamer, depuis plusieurs mois, à tort, que Renault-Nissan était le premier constructeur mondial), deux entreprises distinctes. Restera alors à trouver un nouveau dirigeant pour l'Alliance Renault-Nissan-Mitsubishi, en remplacement... de Carlos Ghosn.Les prochains jours vont être acrobatiques chez les Français comme chez les Japonais. En effet, il faut rapidement rassurer les marchés financiers (dès lundi, Renault perdait plus de 8% à Paris, Nissan plus de 6% à Tokyo). Il ne faut toutefois pas non plus condamner par avance Carlos Ghosn. En parallèle, il va falloir déterminer quelles mesures prendre au niveau de l'Alliance pour que le travail réalisé depuis plusieurs années continue à porter ses fruits, un point sur lequel tous les acteurs semblent d'accord, sans retomber dans les travers de directions aux mains d'un seul homme. Car si Nissan est redevenu un géant mondial, Renault, seul, pourrait se retrouver en fâcheuse posture.",
    "date": "2018-11-21",
    "heading": "21 novembre",
    "title": "Carlos Ghosn arrêté, quelles conséquences pour Renault ? : actualité automobile, infos, scoop"
}