{
    "article": "Le 17 mars 1983, Ludovic Janvier est enlevé par un homme, à proximité de la poste de Saint-Martin-d'Hères (Isère). Le petit garçon, âgé alors de six ans, n'a jamais été retrouvé. Aujourd'hui, cet enlèvement, au cœur de l'affaire dite des \"disparus de l'Isère\", est un des plus vieux dossiers non élucidés encore ouverts en France. Trente-cinq ans plus tard, Jérôme Janvier se souvient encore parfaitement du jour où son frère a disparu. Partis faire quelques courses pour leur père, les deux frères sont abordés par un homme en bleu de travail. \"Il nous a promis des bonbons si on l'aidait à retrouver son chien-loup. On a accepté. L'homme est parti avec Ludovic, moi je suis resté avec Nicolas... Quand j'ai compris que j'avais fait une bêtise, j'ai couru vers notre maison. Nous avons cherché Ludovic partout dans les rues des alentours. C'était trop tard. On avait volé mon petit frère\", témoigne samedi Jérôme Janvier dans Le Parisien. Encore aujourd'hui, le frère de Ludovic garde l'espoir de faire la lumière sur cette affaire. \"Comme ma mère, mon frère Nicolas et ma sœur, nous sommes déterminés à le retrouver. Il est impossible de tirer un trait sur notre frère. Il est avec nous en permanence [...] Ne pas savoir, c'est le pire. Ça vous torture jour et nuit\", raconte-t-il. Après des années de vaines recherches, Jérôme a \"toujours sur une photo de Ludovic\". \"Ludovic est dans mes pensées à chaque instant, à chaque pas [...]. Je m'en veux toujours\", confie-t-il. Après avoir vu sa famille exploser face à cette épreuve, Jérôme est devenu père de quatre filles. Forcément très protecteur, il a attendu longtemps pour laisser ses filles sortir seules. \"La première fois que l'aînée est sortie seule, elle avait 17 ans. Nous avons toujours pris mille précautions. Mais il ne fallait pas non plus les étouffer\", conclut Jérôme.",
    "date": "2018-03-17",
    "heading": "Il y a 35 ans, Ludovic Janvier, disparaissait, emmené par un homme prétextant avoir besoin d'aide pour retrouver son chien. Son frère, Jérôme, présent ce jour-là, continue le combat judiciaire. \"Je m'en veux toujours\", admet-il dans Le Parisien.",
    "title": "Disparus de l'Isère : 35 ans après, la famille de Ludovic garde espoir"
}