{
    "article": "L'interprète de \"Me and Mrs Jones\" est décédé dimanche à l'âge de 81 ans des suites d'un cancer du pancréas. \"Il semblerait que 2016 n'aime pas beaucoup la musique\" s'est lamenté ce lundi 25 avril 2016 une fan sur Twitter. Après la mort de David Bowie en janvier et Prince jeudi dernier, un autre grand nom de la musique s'est éteint ce week-end. Star de la scène soul, le chanteur américain Billy Paul est décédé dimanche 24 avril à l'âge de 81 ans dans sa maison de Blackwood, dans le New Jersey. \"C'est avec le cœur lourd que nous avons le regret de vous annoncer que Billy est décédé aujourd'hui à son domicile après une grave maladie\", déclare un communiqué publié sur le site internet du chanteur. Selon son agent, il souffrait d'un cancer du pancréas et avait récemment été hospitalisé. Né Paul Williams en 1935 à Philadelphie, il s'est trouvé dès son plus jeune âge plongé dans l'univers de la soul music de cette ville de l'est des États-Unis, participant notamment à des sessions avec des légendes comme Charlie Parker et Nina Simone. Après avoir servi dans l'armée, il sort à la fin des années 1960 son premier album \"Feelin'good at the Cadillac club\". En 1972, il se trouve propulsé en haut des classements avec \"Me and Mrs. Jones\", une chanson sur une aventure extra-conjugale. Le titre sera numéro 1 des ventes aux États-Unis pendant trois semaines et sera récompensé d'un Grammy Awards l'année suivante. À la suite d'une décision qui allait se révéler commercialement désastreuse, Billy Paul n'enchaîna pas avec une autre chanson du même genre mais avec \"Am I Black Enough For You ?\" (\"Est-ce que je suis assez noir pour vous ?\"), morceau funky contenant des allusions au mouvement du Black Power. \"Cette chanson est en avance sur son temps\", a déclaré l'artiste des années plus tard, en 2009. \"À présent elle est très, très populaire. Elle a rattrapé l'époque - maintenant nous avons un président noir\", a-t-il ajouté, faisant référence à Barack Obama. Malgré une quinzaine d'albums sorti entre 1968 et 1988, aucune autre chanson de Billy Paul ne connut le même succès que \"Me and Mrs Jones\", excepté peut-être sa reprise de \"Your Song\" d'Elton John.",
    "date": "2016-04-25",
    "heading": "",
    "title": "Le chanteur soul Billy Paul est mort"
}