{
    "article": "Le journaliste doit aussi faire face à plusieurs polémiques récentes.Quelques mois après sa nomination à la tête de l'information à France Télévisions, Michel Field fait face à la fronde des salariés. Il sera soumis mardi à une motion de défiance des journalistes. Dans un entretien ce samedi au Parisien, il reconnaît : \"J'ai eu tort\", mais exclut de démissionner. Retour sur les dernières semaines, au cours desquelles il est apparu de plus en plus contesté.Méprisant, désinvolte, menteur... Depuis plusieurs mois, les critiques fusent, parmi les rédactions de France Télévisions, à l'encontre de Michel Field. En outre, les journalistes ne pardonnent pas à leur président son attitude durant l'émission \"Le supplément\" sur Canal+ dimanche dernier. Michel Field bouscule France TV - Le Supplément du 10/04 - CANAL+par Le Supplément d'Ali Baddou- \"Ça m'en touche une sans faire bouger l'autre\" -Interrogé sur le mouvement de grève d'une partie des journalistes, il lance : \"Comme disait Jacques Chirac, ça m'en touche une sans faire bouger l'autre.\" Face à Ali Baddou, il revient aussi sur l'éviction des journalistes Guilaine Chenu et Françoise Joly de la présentation d'\"Envoyé Spécial\", en critiquant leurs choix éditoriaux. Michel Field y plaisante également sur le sort du présentateur de \"Complément d'Enquête\", Nicolas Poincaré, en lâchant : \"Nicolas, si tu nous écoutes, ne te suicide pas tout de suite !\" Dans le cadre d'une refonte de la grille de France 2 le jeudi soir, Michel Field a confié ces deux émissions à la journaliste Élise Lucet. De nouvelles émissions politiques devraient aussi voir le jour. window.pvp_8f1ac21c93bd158bb4670a49c0775239 = new Pvp('dmpublic', {idDM: \"x43fgm9\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001a3SjV/adCategory/embed\", 'domNode': \"pvpContainer_8f1ac21c93bd158bb4670a49c0775239\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-16",
    "heading": "Le nouveau directeur de l'information des chaînes publiques s'est mis une grande partie de ses rédactions à dos. En cause : ses méthodes, jugées brutales, et son attitude, jugée désinvolte et méprisante.",
    "title": "Pourquoi les journalistes de France Télévisions ne veulent plus de Michel Field"
}