{
    "article": "Les rockeurs australiens ont annoncé samedi 17 avril qu'Axl Rose, chanteur du groupe Guns n' Roses prendrait la place de leur chanteur Brian Johnson, qui risque de devenir sourd s'il continue à monter sur scène. Un remplacement qui pourrait donc devenir permanent.AC/DC a confirmé le remplacement quelques heures avant que Guns N' Roses ne se produise sur la scène du festival Coachella, en Californie, réunissant Axl Rose et Slash, le guitariste originel du groupe, en froid depuis plus de 20 ans. Axl Rose devrait faire ses débuts avec AC/DC le 7 mai à Lisbonne, à l'entame d'une série de 12 concerts en Europe. Le rockeur à la voix haut perchée retournera ensuite en Amérique du Nord pour la tournée de Guns N' Roses prévue dans 20 grandes villes américaines, ainsi que Toronto au Canada.- Un remplacement d'une durée indéterminée -AC/DC avait annoncé début mars le report d'une série de concerts prévus jusqu'au 10 avril, expliquant qu'il reviendrait sur scène \"probablement\" avec un autre chanteur. Les médecins avaient conseillé au chanteur Brian Johnson, âgé de 68 ans, \"d'arrêter la tournée immédiatement, au risque de perdre complètement l'audition\". \"Les membres d'AC/DC souhaitent remercier Brian Johnson pour ses contributions et son dévouement au groupe au cours des années\", a déclaré le groupe dans un communiqué. \"Nous lui souhaitons le meilleur avec ses problèmes d'audition et ses entreprises futures. Bien que nous aimerions que cette tournée s'achève comme elle a commencé, nous comprenons, respectons et soutenons la décision de Brian d'arrêter la tournée et de préserver son audition\", a indiqué AC/DC.Brian Johnson, connu pour son timbre aigu et des performances mettant les cordes vocales sous pression, avait rejoint le groupe AC/DC en 1980 après la mort du chanteur Bon Scott. M. Johnson ne s'est pas exprimé en public sur le sujet, mais aurait exprimé tout son désarroi en privé.",
    "date": "2016-04-17",
    "heading": "Brian Johnson était la voix d'AC/DC depuis 36 ans, mais risque la surdité s'il continue à donner des concerts.Ce sont deux géants du hard rock qui s'associent. La voix d'Axl Rose, chanteur du groupe Guns n' Roses accompagnera bientôt les lignes de basse et les riffs du groupe AC/DC.",
    "title": "Axl Rose remplace Brian Johnson et devient le nouveau chanteur du groupe AC/DC"
}