{
    "article": "Tiré des romans \"Le trône de fer\" de George R.R. Martin, la série raconte les intrigues de familles nobles qui s'affrontent pour le contrôle du pouvoir, tout en tentant de maîtriser les \"Marcheurs blancs\", créatures humanoïdes crépusculaires venues du Nord (ici en photo), réveillant les morts pour envahir Westeros. La série médiévo-fantastique, aux multiples records d'audience, a terminé sa 5e saison en juin avec son héros principal, Jon Snow, poignardé et laissé pour mort par des soldats qui se sont rebellés contre son autorité. Ces images ont déclenché d'intenses débats sur les réseaux sociaux, certains affirmant avec certitude sa mort, d'autres voyant poindre un retournement de situation et un retour en scène du héros. Au-delà de l'équipe de production, le seul qui sache ce qui va arriver à Jon Snow est le président américain Barack Obama, d'après Benioff et Weiss. Fan de la série, il leur a demandé une faveur royale: la copie, avant tout le monde, des si convoités nouveaux épisodes.Sachant que plus de 20 millions d'Américains ont suivi chaque épisode - en incluant le streaming et les rediffusions, en plus de la diffusion télévisée en direct -, le retour de la série est un événement à la hauteur des plus grandes sagas télévisuelles. Une bande-annonce le mois dernier semblait doucher les derniers espoirs de survie pour Snow : on le retrouvait où on l'avait quitté à la fin de la saison 5, baignant dans son sang, le ventre lardé de coups de poignard. \"Il nous a quittés\", murmure le chevalier Davos Seaworth.\"NOUVEL ÂGE D'OR DE LA TÉLÉVISION\"En un peu plus d'une minute et demie, la vidéo offre un aperçu alléchant de la suite des aventures des héros de la série, dispersés aux quatre coins du continent imaginaire de Westeros: les principaux ingrédients de la série (le sang, le sexe et les intrigues) sont toujours là. Shawn Robbins, analyste du secteur, juge que la série fait partie d'un \"nouvel âge d'or de la télévision\", au côté de \"The Walking dead\", captivant une audience mondiale qui converge sur les réseaux sociaux pour débattre sans fin de chaque détail de l'intrigue.Si les spectateurs accros à \"The Walking Dead\", série d'AMC sur des zombies et la survie dans un monde post-apocalyptique, ont pu apaiser leur curiosité en lisant la bande dessinée d'où elle est tirée, ceux de \"Game of Thrones\" n'ont pas ce luxe. Pour poursuivre les aventures des personnages phares, les scénaristes ont dû inventer une suite allant aux romans de George R.R. Martin. Les créateurs de la série, David Benioff et Dan Weiss, n'ont rien révélé de la nouvelle saison. Benioff s'est contenté de déclarer que la production avait été \"un vrai test d'endurance pour toute l'équipe\", le tournage ayant pris place dans cinq pays.Le duo a douché toutes les rumeurs sur la possibilité d'un \"spin-off\", affirmant qu'ils auraient bientôt épuisé toutes leurs idées et qu'ils envisageaient de faire une suite à la saison 6 avec 13 épisodes de clôture, répartis en deux saisons plus courtes.",
    "date": "2016-04-24",
    "heading": "Dix mois d'attente vont prendre fin pour les fans de \"Game of Thrones\". Le premier épisode de la saison 6, \"La femme rouge\", sera diffusé aux États-Unis sur HBO ce dimanche 24 avril et en simultané dans la nuit sur OCS.",
    "title": "\"Game of Thrones\" : début de la saison 6 ce dimanche"
}