{
    "article": "L'ancien ministre grec des Finances est venu samedi soir apporter son soutien aux participants de la Nuit debout à Paris, obtenant comme chaque volontaire le droit de s'exprimer quelques minutes devant la foule. \"Je me rendrai sans aucun doute sur la place de la République. J'ai participé à des manifestations à Athènes, à Madrid, à New York avec Occupy Wall Street. Je crois que ce type d'action politique constitue une grande source d'espoir. La France a une tradition, c'est d'être le lieu où démarrent de nombreux mouvements qui changent le monde, ou tout au moins l'Europe\" affirmait vendredi 15 avril l'ancien ministre grec des Finances au micro de France Info. Il a tenu parole : Yanis Varoufakis était ce samedi 16 avril dans le 11e arrondissement de Paris aux côtés des manifestants qui se réunissent place de la République chaque jour depuis le 31 mars. \"L'Europe est confrontée à des choix cornéliens : aujourd'hui nous sommes sur la voie de la désintégration si nous n'y prenons pas garde expliquait-t-il la veille. Et je crois qu'il y a beaucoup de fierté et d'espoir à puiser dans ces rassemblements de Nuit Debout. Ce sont des gens qui essayent de changer de voie pour créer un monde différent.\" Jean bleu et blouson de cuir noir, l'ex-ministre vedette du premier gouvernement grec de gauche radicale a patienté parmi les milliers de participants que l'assemblée générale vote pour lui accorder le droit de s'exprimer depuis le podium. Il a obtenu cinq minutes de temps de parole à la place des deux minutes réglementaires. \"Je vous apporte la solidarité d'Athènes\", a-t-il lancé sous les regards curieux et goguenards des militants de Nuit debout. \"Ils nous disent que nous occupons les places, mais ce sont eux qui essaient de privatiser ce qui est à tous\". \"Il y a un an, quand j'étais ministre des Finances, mon bureau donnait sur la place Syntagma\", où convergent les manifestations à Athènes, a-t-il raconté, relatant la visite de l'ambassadeur américain venu tenter de le convaincre d'accepter les conditions de la \"troïka\" (FMI, UE, BCE) des créanciers de la Grèce. \"Ma réponse a été : ma place naturelle n'est pas dans ce bureau, elle sur la place à manifester contre ce ministère\", a martelé Yanis Varoufakis tout en appelant les militants à ne pas céder aux compromissions. Évoquant le projet de loi travail, l'ancien ministre a accusé le président François Hollande de \"dévaloriser le travail\". \"Président Hollande, cela ne peut pas marcher, cela ne peut qu'approfondir la crise\". La semaine passée, un député européen de Podemos, Miguel Urban Crespo, était lui aussi venu soutenir les militants de la place de la République. \"On lui expliquera que notre mouvement va devenir #GlobalDebout\" a tweeté le compte \"Nuit Debout\" en postant une photo de l'économiste, micro à la main. Dans un communiqué posté sur les réseaux, les organisateurs appellent \"les habitants du monde entier\" à venir les rejoindre à Paris les 7 et 8 mai prochain \"pour se rencontrer, débattre, partager nos expériences et nos savoir-faire, et commencer à construire ensemble des perspectives et solutions communes\", mais également à occuper les places publiques partout dans le monde à la date du 15 mai.",
    "date": "2016-04-16",
    "heading": "",
    "title": "\"Nuit Debout\" : Yanis Varoufakis \"apporte la solidarité de la Grèce\""
}