{
    "article": "Russ Medlin, arrivé en Indonésie l'an dernier avec un visa de tourisme, a été arrêté lundi dans la capitale après que trois adolescentes ont accusé l'homme de les avoir payées pour avoir des relations sexuelles.\"Après son arrestation, nous avons vérifié son identité\", a précisé le porte-parole de la police de Jakarta, Yusri Yunus à des journalistes. Et il est apparu que l'homme était recherché par la justice américaine.S'il est condamné en vertu de la législation indonésienne réprimant les crimes sur les mineurs, Russ Melvin encourt jusqu'à 15 ans de prison.Les forces de l'ordre ont aussi indiqué avoir confisqué plus de 20.000 dollars en possession du suspect.En décembre, le département américain à la Justice avait annoncé l'arrestation de trois hommes pour avoir escroqué des investisseurs d'un montant de 722 millions de dollars via une fraude à la cryptomonnaie.Russ Medlin, un fugitif par ailleurs enregistré comme délinquant sexuel aux Etats-Unis, était à la tête de la structure ayant organisé la fraude, selon des informations de presse. Cette structure, le \"BitClub Network\", a été décrit par le parquet américain comme un \"système de Ponzi high tech\".D'avril 2014 à décembre 2019, le groupe a attiré des investisseurs peu méfiants en leur faisant miroiter des profits mirobolants en échange d'investissements dans la monnaie virtuelle bitcoin. Les autorités indonésiennes ne sont pas en mesure de donner d'indication sur une éventuelle extradition à ce stade.\"Nous attendons toujours une requête de l'ambassade américaine\", a déclaré le directeur des enquêtes spéciales de la police de Jakarta, Roma Hutajulu. L'ambassade américaine n'a pas répondu aux sollicitations de l'AFP.",
    "date": "2020-06-16",
    "heading": "Un Américain recherché pour une escroquerie à la cryptomonnaie de plus de 700 millions de dollars a été arrêté à Jakarta pour des accusations d'agressions sexuelles sur mineures, a indiqué mardi la police indonésienne.",
    "title": "Indonésie: un Américain recherché pour fraude à la cryptomonnaie arrêté pour agression sexuelle"
}