{
    "article": "Alors que l'épidémie de coronavirus continue à se propager, les mesures de protection ont été renforcées autour du chef de l'État et de l'Élysée. Ainsi, Patrick Strzoda, directeur de cabinet du président Emmanuel Macron et l'un de ses plus proches collaborateurs, a été invité à rester chez lui après avoir été au contact d'un cas positif au coronavirus la semaine dernière, a indiqué mardi 10 mars la présidence, confirmant une information de M6.\"Par précaution pour le président de la République, il lui a été demandé de télétravailler depuis son domicile. Il sera testé aujourd'hui ou demain. Son adjoint assure la continuité du service\", a précisé l'Élysée qui ajoute qu'il n'a pas de symptômes. Lundi, le ministre de la Culture Franck Riester a été testé positif au coronavirus. Premier membre du gouvernement contaminé, il est confiné chez lui et son état \"n'est pas inquiétant du tout\", selon le ministre de la Santé Olivier Véran. Mardi, la ministre de la Justice, Nicole Belloubet, \"légèrement fiévreuse\", a annulé tous ses rendez-vous, en attendant le résultat d'un test de dépistage du nouveau coronavirus, a-t-on appris auprès de la Chancellerie. Ces derniers jours, le nouveau coronavirus a également contaminé cinq députés et deux membres du personnel de l'Assemblée nationale.Selon un dernier bilan publié mardi matin par Santé publique France, neuf nouveaux décès liés au Covid-19 ont été recensés en France, portant à 30 le nombre de morts dans le pays depuis le début de l'épidémie à la fin du mois de janvier. Dans l'Hexagone, 1.412 cas de personnes atteintes par le virus sont confirmés, soit 286 de plus qu'au bilan précédent.",
    "date": "2020-03-10",
    "heading": "Ce proche collaborateur du chef de l'État a été au contact d'un cas positif au coronavirus la semaine dernière. \"Par précaution pour le président de la République\", il lui a été demandé de rester chez lui.",
    "title": "Coronavirus : Patrick Strzoda, directeur de cabinet du président, confiné chez lui et testé dans les prochains jours"
}