{
    "article": "Le coronavirus n'épargne personne, pas même les représentants de la nation : deux nouveau cas ont été recensés parmi les députés de l'Assemblée nationale, a indiqué l'Agence régionale de santé d'Ile-de-France (ARS). Ces deux élus sont le député La République en Marche Guillaume Vuilletet,et la députée PS de la Sarthe Sylvie Tolmont. Cela porte à quatre le nombre de parlementaires contaminés. \"Je vais bien, l'épisode fiévreux est (...) derrière nous\", a tenu à rassurer Guillaume Vuilletet. Il rappelle toutefois \"la nécessité de respecter les 'gestes barrières' qui bloquent la progression de la maladie\". \"Pendant cette période (de confinement) je continuerai mon activité de façon digitale, comme des milliers d'autres Français\", ajoute-t-il. Sylvie Tolmont, membre de la commission des Affaires culturelles, a quant à elle dit avoir \"fait le nécessaire pour que toutes les personnes avec lesquelles (elle a) été en contact soient informées\". L'élue socialiste était encore à l'Assemblée jusqu'à jeudi avant de rentrer au Mans pour un dîner dans la soirée. Dimanche soir, ces deux cas avaient été signalés par l'ARS mais le nom des députés en question n'avait pas été rendu public. L'ARS recense également deux cas confirmés parmi des agents de l'Assemblée nationale. Des \"dispositions\" prises à l'AssembléeSuite à l'apparition des deux premiers cas avérés de coronavirus, \"une série de dispositions ont été prises par le président de l'Assemblée nationale et les questeurs dans le but de lutter contre la propagation du virus et d'adapter la présence des députés, collaborateurs et personnels de l'institution\", a précisé la présidence de l'Assemblée le 7 mars. L'Assemblée nationale ayant décidé en juillet d'interrompre ses travaux parlementaires \"du 9 mars au 22 mars inclus, le nombre de personnes sur site sera fortement réduit du fait du départ des députés dans leur circonscription et des congés annuels\", a-t-elle souligné.",
    "date": "2020-03-09",
    "heading": "Deux nouveaux cas ont été recensés parmi les députés, ce qui porte à quatre le nombre de parlementaires contaminés.",
    "title": "Coronavirus : quatre députés contaminés"
}