{
    "article": "Au lendemain de l'annonce de deux cas de Covid-19 à l'Assemblée nationale, quatre autres personnes vont faire l'objet d'un dépistage. Ces quatre nouveaux cas potentiels \"ont effectué un signalement et sont actuellement pris en charge par les services de santé en vue d'un dépistage\", indique dans un communiqué la présidence de la Chambre basse, ce vendredi 6 mars. La direction de l'institution demande à ce que les personnels \"qui auraient pu être en contact avec des cas déclarés\" puissent poursuivre leur activité en télétravail, les présidents de groupes politiques et les députés étant appelés à faire de même pour leurs collaborateurs. Deux cas de contamination sont avérés chez les personnes fréquentant l'Assemblée nationale: le député du Haut-Rhin Jean-Luc Reitzer, qui est en \"réanimation\", et un salarié qui travaillait à la buvette des députés. S'y ajoutait un autre cas suspect d'un salarié, travaillant au restaurant des députés, \"hospitalisé\".La présidence de l'hémicycle souligne que l'interruption des travaux du 9 au 22 mars, pour les élections municipales, fait que \"le nombre de personnes sur site sera fortement réduit\".En parallèle, la Chambre basse renforce ses mesures de précaution : les visites de groupes et les colloques prévus dans la période de trêve seront reportés, alors que vendredi matin, des scolaires déambulaient encore dans les couloirs du Palais Bourbon.Les restaurants de l'Assemblée resteront fermés et vont \"faire l'objet de désinfections\". La présidence a également indiqué que l'Agence Régionale de Santé (ARS) d'Île-de-France débuterait une enquête épidémiologique vendredi après-midi.",
    "date": "2020-03-06",
    "heading": "Le président de l'Assemblée nationale Richard Ferrand a adressé un courrier aux parlementaires, tandis que les habitués de l'hémicycle sont appelés à réduire leur activité sociale.",
    "title": "Coronavirus : nouveaux dépistages à l'Assemblée nationale, qui renforce ses mesures de protection"
}