{
    "article": "Le clan de Rugy livre sa vérité. Séverine Servat de Rugy a décidé de prendre la parole dans un livre intitulé « La Marche du crabe » aux éditions Michel Lafon. Dans une interview accordée au Journal du dimanche, elle revient sur les nombreuses accusations qui ont poussé son mari François de Rugy à quitter son poste de ministre de la Transition écologique. Lorsqu'il était membre du gouvernement, il avait été visé par une enquête de Mediapart mettant en avant son train de vie et évoquant une potentielle utilisation d'argent public à des fins personnelles alors qu'il était président de l'Assemblée nationale. Des accusations qu'elle réfute. « Un dossier composé de fake news a été livré tout ficelé à nos accusateurs. C'était une cabale, ni plus ni moins », dénonce-t-elle.À l'époque, le scandale avait notamment été alimenté par la publication d'une photo d'un repas du couple avec des homards à déguster. Séverine Servat de Rugy semble avoir identifié la personne par qui la polémique est née. Il s'agirait d'une ancienne amie qui lui aurait fait du chantage, réclamant plusieurs choses à son mari dont un important redressement fiscal de près « d'un million d'euros ». Face au refus du couple, elle se serait d'abord montrée menaçante par message avant de mettre en place son plan à l'occasion d'un repas pour Noël à l'hôtel de Lassay. « À un moment, elle s'est collée derrière moi et m'a fait poser devant une bouteille de vin en me disant : 'C'est le vin préféré de ma mère' », raconte-t-elle au JDD. « Quand j'ai vu la photo publiée par Mediapart, je n'ai pas eu de mal à me rappeler la scène... ni la date : ce réveillon, c'est la seule fois - en quatorze mois - qu'on a eu du homard sur la table. »Des tensions avec Benjamin Griveaux ?Dans son ouvrage, la femme de François de Rugy n'hésite également pas à rappeler les remarques qui ont été faites à son mari par des personnalités politiques du même gouvernement. Alors porte-parole du gouvernement, Benjamin Griveaux l'avait accusé de donner « une image terrible » de sa fonction, rappelant que lui ne cuisinait « pas du homard, mais de la côte de bœuf ». « Je vous fait remarquer que la côte de bœuf coûte plus cher que le homard », souligne-t-elle. Pour autant, malgré les animosités, elle refuse de rajouter une couche sur l'ancien candidat à la mairie de Paris. « Le livre était déjà sous presse quand ses ennuis sont arrivés », assure-t-elle au Journal du dimanche. « Benjamin Griveaux n'a probablement pas pensé à moi quand François a démissionné ; mais moi, le jour qui a suivi son retrait, j'ai pensé à lui et à son épouse. »Aujourd'hui, François de Rugy continue de se battre pour tenter de faire entendre sa vérité. Il a porté plainte pour diffamation et sa femme affirme qu'ils attendent le procès. Interrogée sur le rôle qu'elle jouerait si son mari redevenait ministre, Séverine Servat de Rugy affirme qu'elle le suivrait de nouveau. « Servir son pays, c'est une émotion. Se battre pour ses idées, une société meilleure, quel autre métier permet cela ? », déclare-t-elle. « Si ça doit se reproduire, je ferai plus attention : plus de logement de fonction, plus de cérémonies publiques, je serai encore plus effacée. »",
    "date": "2020-03-08",
    "heading": "Séverine Servat de Rugy sort du silence dans son livre « La Marche du crabe » aux éditions Michel Lafon. Dans un entretien au Journal du Dimanche, elle revient notamment sur la descente aux enfers de son mari François de Rugy.",
    "title": "« Cabale », chantage : Séverine Servat de Rugy livre sa vérité sur la chute de son mari"
}