{
    "article": "Le point sur les principales retouches.1. Les droits familiaux et conjugauxChaque enfant donnera droit à une majoration de pension \"en points de 5%\", dont la moitié sera automatiquement attribuée à la mère.Les parents isolés profiteront de points supplémentaires et les femmes aux faibles revenus d'une garantie minimale de points. Côté droits conjugaux, les personnes divorcées pourront finalement bénéficier d'un pourcentage de pension de réversion de leur ex-conjoint décédé. Un amendement prévoit en outre un rapport sur l'extension de la réversion aux couples pacsés.2. Des garanties pour les actifs nés après 1975La transition \"à l'italienne\" doit garantir, pour les actifs nés après 1975, le maintien de 100% des droits acquis avant 2025 et la bascule dans le futur régime universel. Ce procédé a été annoncé mi-février par le Premier ministre Édouard Philippe, à l'issue de concertations avec les partenaires sociaux. Au moment du départ en retraite, les pensions seront calculées, pour la première partie de carrière, sur la base la plus favorable possible (les 25 meilleures années dans le privé, les six derniers mois dans le public). 3. Ce qui est prévu en fin de carrièreLa retraite progressive, qui permet de toucher une partie de sa pension en travaillant à temps partiel, sera accessible à partir de 60 ans (contre 62 ans dans le projet initial) et étendue aux fonctionnaires dès 2022. Les travailleurs handicapés pourront y prétendre dès 55 ans.Un nouveau dispositif d'épargne-temps permettra aux fonctionnaires de diminuer leur durée de travail hebdomadaire en fin de carrière.4. Qui pourra toujours partir plus tôt en retraite ? Le égoutiers recrutés avant 2022 pourront continuer à partir à 52 ans, en vertu d'un amendement communiste retenu par le gouvernement. Dans la fonction publique hospitalière, les infirmières ayant opté pour leur maintien dans la catégorie B pourront continuer à partir à 57 ans. 5. Un geste pour les enseignants...La hausse de salaires des enseignants, censée leur garantir des pensions équivalentes à la situation actuelle, est actée symboliquement dans un article spécifique et devra être concrétisée dans une loi de programmation.6. ... Et pour les avocats Pour répondre notamment à la grogne des avocats, le texte prévoit un abattement de 30% sur l'assiette des cotisations sociales des professions indépendantes, et un \"dispositif de solidarité\" pour soutenir les \"petits cabinets\". Pour les travailleurs indépendants, la période de transition a été allongée de 15 à 20 ans.7. Prise en compte de la pénibilitéLe compte pénibilité (C2P) qui permet aux salariés du privé de partir plus tôt, sera accessible aux fonctionnaires dès 2022 et les modalités d'acquisition des points améliorées pour les travailleurs exposés à plusieurs facteurs de risques.Un congé de formation-reconversion de six mois, avec maintien du salaire à 100%, sera également mis en place pour les actifs aux carrières pénibles. Le gouvernement prévoit de généraliser la visite médicale à 55 ans pour les travailleurs exposés à des facteurs des pénibilité.",
    "date": "2020-03-07",
    "heading": "Pensions de réversion pour les divorcés, bonus de pensions octroyés d'office aux mères, congé de reconversion... Le projet de réforme des retraites, adopté cette semaine à l'Assemblée nationale, a été enrichi d'environ 180 amendements.",
    "title": "Réforme des retraites : ces mesures ajoutées pour calmer la grogne"
}