{
    "article": "A la une des journaux depuis cinq jours, la tempête provoquée par Dominic Cummings, considéré comme le cerveau de la campagne du référendum de 2016 qui a abouti au Brexit, fait des ravages dans l'opinion.Un sondage YouGov pour le quotidien The Times montre que le soutien du public au Parti conservateur de Boris Johnson a chuté de neuf points en une semaine, atteignant désormais 44%. Le principal parti d'opposition, le Labour, a gagné cinq points à 38% sur la même période.Au sein même du camp conservateur, près d'une quarantaine de députés demandent son départ et un secrétaire d'Etat a démissionné mardi, en expliquant ne pas pouvoir défendre le conseiller alors que certains habitants de sa circonscription \"n'ont pas pu visiter leurs proches malades parce qu'ils suivaient les recommandations du gouvernement\".Confronté à cette fronde sans précédent depuis son triomphe électoral de décembre, Boris Johnsonn apparaîtra par vidéo conférence devant le comité de liaison de la Chambre des Communes vers 15H00 GMT pour une heure et demi de questions.Les explications de Dominic Cummings, qui a expliqué s'être rendu chez ses parents à Durham, à 400 kilomètres de Londres dans le nord de l'Angleterre, parce qu'il craignait d'être contaminé par le coronavirus et cherchait une solution de garde pour son enfant, n'ont pas convaincu.Son absence d'excuses et de regrets a été particulièrement mal vécue, ainsi qu'un second déplacement en voiture, à une quarantaine de kilomètres du domicile de ses parents, censé vérifier qu'il pouvait conduire en toute sécurité car sa vue avait été affectée par le virus.- \"Passer à autre chose\" -Le très influent et controversé conseiller a reçu le soutien de Boris Johnson, déjà venu deux fois personnellement devant la presse pour le défendre.Après ces explications, \"il est temps de passer à autre chose\", a plaidé mercredi le ministre du Logement, Robert Jenrick, sur la BBC.Mais les sondages qui se succèdent montrent qu'une très large majorité des Britanniques estiment que le conseiller a enfreint les règles du confinement et qu'il devrait quitter son poste.Même la soeur du Premier ministre, Rachel Johnson, s'en est mêlée, affirmant mercredi à ITV qu'à la place de M. Cummings, elle aurait reconnu avoir \"déconné\".Lors de la conférence de presse quotidienne du gouvernement, mardi, un pasteur a demandé au ministre de la Santé si les amendes infligées aux personnes n'ayant pas respecté le confinement pour des motifs de garde d'enfant pourraient être annulées. Après avoir indiqué qu'il examinerait la question, le gouvernement est finalement revenu en arrière, à la \"déception\" de l'homme d'église.L'affaire donne \"le sentiment qu'il y a deux types de règles, pour ceux au pouvoir et le reste d'entre nous\", a-t-il déclaré mercredi à la BBC.Elle montre aussi le poids du conseiller auprès de Boris Johnson, soulignent plusieurs éditorialistes, au moment où le dirigeant opère un assouplissement des règles de confinement mis en place fin mars, un tournant délicat pour M. Johnson, accusé d'avoir tardé à réaliser l'ampleur de la pandémie et à instaurer des mesures pour empêcher sa propagation.\"Il est clair que le Premier ministre a besoin de M. Cummings à ses côtés, pendant cette crise\", note le Times.A gauche, l'analyse du Guardian est plus cruelle pour Boris Johnson, qualifié d' \"homme sans idées\" incapable de se séparer de son éminence grise, au moment où son pays affiche le pire bilan du nouveau coronavirus en Europe en termes de morts.Au total, plus de 37.000 personnes testées positives à la maladie Covid-19 sont décédées, selon un bilan du ministère de la Santé publié mardi mais le décompte dépasse les 46.000 décès si on inclut les cas non confirmés mais suspectés, selon le Bureau national des statistiques.",
    "date": "2020-05-27",
    "heading": "Le Premier ministre britannique Boris Johnson, empêtré dans le scandale provoqué par les déplacements de son principal conseiller Dominic Cummings en plein confinement, affronte mercredi un sondage catastrophique pour son camp, avant de rendre des comptes devant des députés remontés.",
    "title": "Sondage ravageur pour Boris Johnson, empêtré dans le scandale Cummings"
}