{
    "article": "C'était un \"trait d'humour qui n'a pas marché\", a expliqué Mme Whitmer, qui à la mi-mars avait décrété des restrictions parmi les plus sévères du pays pour freiner l'épidémie de coronavirus dans son Etat du nord des Etats-Unis, l'un des plus touchés par le Covid-19.Elle est depuis devenue une cible privilégiée des opposants au confinement et du président Donald Trump, partisan d'une réouverture rapide de l'économie américaine.Le 18 mai, Mme Whitmer a autorisé la reprise de certaines activités pour le jour férié de Memorial Day dans le nord de l'Etat, une région touristique entourée de lacs où elle possède une maison.Elle avait toutefois mis en garde les non-résidents de cette région, leur demandant de ne pas se précipiter et de \"bien réfléchir\" avant de s'y rendre.Or, quelques jours plus tard, son mari a appelé une entreprise d'hivernage de bateaux dans le nord du Michigan pour demander à mettre son bateau à l'eau avant le long week-end férié du Memorial Day, selon le quotidien Detroit News.Dans un message sur Facebook, qui n'est plus public désormais, le patron de la société Tad Dowker a expliqué que ses employés avaient refusé car le planning était complet.L'homme au téléphone aurait alors précisé qu'il était Marc Mallory, le mari de Mme Whitmer, et demandé si cela faisait \"une différence\".La gouverneure est considérée comme une des personnalités pressenties pour le poste de vice-présidente de Joe Biden, le candidat démocrate à la présidentielle de novembre. Lundi, un élu républicain a dénoncé sur Facebook cette tentative de favoritisme. \"Les vrais dirigeants ne coupent pas les files en n'obéissant pas aux ordres qu'il ont eux-mêmes décrétés à notre encontre\", a-t-il affirmé. Mardi, Gretchen Whitmer a tenté de mettre fin à la controverse en expliquant que son mari avait demandé \"en blaguant\" si le fait d'être l'époux de la gouverneure lui servirait de coupe-file, \"tout en sachant que cela ne le serait pas\". \"Il pensait qu'on lui rirait au nez, ça n'a pas été le cas\", a-t-elle ajouté, soulignant qu'il regrettait ce \"trait d'humour qui n'a pas marché\".Dans un message publié en fin de semaine dernière, la société d'hivernage a précisé que Marc Mallory avait fait part de sa compréhension quand on lui avait répondu qu'une mise à l'eau de son bateau était impossible rapidement.",
    "date": "2020-05-27",
    "heading": "La gouverneure démocrate du Michigan, Gretchen Whitmer, a plaidé mardi la mauvaise blague pour se sortir d'une polémique, après que son mari eut cherché à profiter de son statut pour mettre le bateau familial à l'eau, en apparente contradiction avec les recommandations de déconfinement encore strictes qu'elle a elle-même formulées.",
    "title": "USA: une gouverneure se défend après une polémique sur le déconfinement"
}