{
    "article": "Traumatisés par le Covid-19, les Chinois se sont pliés sans barguigner ces derniers mois aux applications pour téléphone portable qui retracent leurs déplacements et évaluent leur risque d'avoir côtoyé des personnes contaminées. La métropole de Hangzhou (Est), dans la région de Shanghai, fut l'une des premières en Chine à adopter ce type de système de détection qui fournit un code vert, orange ou rouge autorisant ou non son utilisateur à emprunter les transports en commun ou à accéder à des espaces publics. Mais la ville ultra-connectée pousse désormais le bouchon encore plus loin. Elle envisage de mettre en place une appli qui classerait en temps réel ses 10 millions d'habitants sur une \"échelle santé\" de 0 à 100 points, selon le site internet des services sanitaires municipaux.La note peut changer d'un jour à l'autre en fonction des activités de chaque personne, à en croire des captures d'écran de l'appli expérimentale affichées sur le même site.Par exemple, boire un verre de \"baijui\", la liqueur chinoise, peut vous faire perdre 1,5 point, tandis que dormir sept heures par nuit vous permettrait d'en gagner un. Quant aux fumeurs, attention: à cinq cigarettes par jour, leur score baisse déjà de trois points.Comment l'appli détermine-t-elle les comportements des utilisateurs et que feraient les pouvoirs publics des renseignements ainsi collectés? La mairie ne le précise pas, indiquant simplement que le dispositif pourrait démarrer dès le mois prochain.Il noterait non seulement les citoyens mais aussi les entreprises et les quartiers auxquels ils appartiennent. Ces derniers seraient ainsi évalués en fonction de la durée de sommeil de leurs employés ou de leurs résidents, du nombre de pas qu'ils effectuent par jour ou encore de la prévalence de telle ou telle maladie.\"Les services municipaux de la santé doivent saisir cette chance (...) pour parvenir à la réalisation totale de leurs objectifs\", a déclaré dans le document une membre de la commission sanitaire de la ville, Sun Yongrong.- 'Nouvelle norme?' - Les applis mises au point par les géants technologiques Alibaba et Tencent ont pris une place centrale dans la vie des Chinois, désormais soumis à un système de \"crédit social\" qui peut par exemple interdire à quelqu'un de prendre l'avion ou de réserver une chambre d'hôtel s'il a été condamné pour dettes.Les applis anti-épidémie sont elles-aussi devenues omniprésentes. Variant d'une région à l'autre, elles recueillent des informations personnelles, l'endroit où se trouve l'utilisateur et les transports qu'il a empruntés.A Pékin par exemple, avoir son appli dans le vert est indispensable pour pénétrer dans certains immeubles de bureaux ou centres commerciaux. Cela prouve que l'on n'a pas quitté la capitale depuis au moins deux semaines... Lawrence Li, spécialiste des questions technologiques et défenseur de la vie privée, espère que l'appli en préparation à Hangzhou sera facultative. \"Dans le cas du Covid, je pense que les gens étaient d'accord pour participer. Mais si cela devient la nouvelle norme, ce sera une tout autre histoire\", déclare-t-il à l'AFP.Le projet d'appli fait couler beaucoup d'encre en tout cas sur les réseaux sociaux depuis qu'il a été dévoilé la semaine dernière.\"Que je fume, que je boive ou que je dorme ne vous regarde pas\", tranche un internaute sur le réseau Weibo. \"Il ne nous reste aucune vie privée\", déplore un autre commentateur.",
    "date": "2020-05-27",
    "heading": "Bienvenue dans l'ère post-coronavirus: un projet d'appli qui classe les citoyens en fonction de leur hygiène de vie suscite un rare tollé en Chine autour de la protection de la vie privée.",
    "title": "Les fumeurs dans le viseur: tollé autour d'un projet d'appli santé en Chine"
}