{
    "article": "Face à cette tragédie, ce pasteur luthérien, lui-même d'origine argentine, a multiplié les initiatives pour soulager sa communauté: il a monté un réseau de soutien alimentaire qui nourrit chaque semaine plus de 500 familles, et n'hésite pas à officier à domicile, pour des cérémonies mortuaires destinées aux familles trop désargentées pour payer un enterrement.Depuis 18 ans, ce quinquagénaire veille sur une communauté de quelque 400 immigrés latino-américains, pour beaucoup sans papiers. Ces immigrés sont les plus durement touchés par le virus à New York: la communauté hispanique a enregistré 6.072 morts, sur les quelque 21.000 décès recensés dans la capitale économique américaine, un bilan plus lourd encore que celui de la communauté noire.Dans un grand dépôt du Bronx, une douzaine de bénévoles de sa paroisse trient tomates, tortillas et jalapenos, et préparent des sacs distribués quatre fois par semaine, aux quatre coins de la ville.Entre les caisses de légumes, portant béret noir, masque et gants de latex, il donne des ordres en espagnol aux bénévoles, tous immigrés eux aussi.\"Notre communauté n'a pas de quoi payer les loyers ou la nourriture\", dit à l'AFP ce pasteur qui depuis mars, de sa maison du Bronx, dit la messe sur Facebook Live pour des milliers de personnes - beaucoup plus que le nombre de personnes qui fréquentaient son église de Manhattan.A chaque messe, ce pasteur de 56 ans énumère les noms des fidèles morts du coronavirus.\"Nous ne voulons pas que les gens soient des morts-vivants, nous voulons qu'ils puissent vivre dans la dignité\", dit-il. Même son évêque, Paul Egensteiner, vient mettre la main à la pâte en préparant des sacs avec les bénévoles, après les avoir menés en prière.\"Enlevez ce virus de la face du monde\", implore l'évêque devant les fidèles, têtes baissées, mains gantées tournées vers le ciel. - Nourriture rationnée -Un des bénévoles, Miguel Hernandez, explique avoir perdu il y a trois mois son emploi de serveur dans un restaurant du Queens.\"La situation est très difficile. Le plus triste, ce sont les enfants, qui ne savent pas ce que c'est qu'avoir un travail. Eux, ce qu'ils veulent, c'est manger\", dit ce Mexicain de 41 ans, père de trois enfants.Une queue s'étire le long d'une rue du Bronx, lors d'une récente distribution de nourriture organisée par le père Fabian. \"Il n'y a pas de travail, pas d'argent, nous sommes tous ici par nécessité. On manque de nourriture pour nos enfants\", dit Maria Dolores Haro, Mexicaine de 56 ans, après avoir récupéré un sac.Devant son église au coeur de Manhattan, le père Fabian a la voix qui tremble en dénonçant le traitement réservé par le gouvernement Trump aux immigrés hispaniques, dont beaucoup font partie des travailleurs \"essentiels\" - employés des hôpitaux, des supermarchés, livreurs en tous genres qui ont continué à travailler pendant la pandémie.\"Notre communauté depuis quatre ans est constamment exclue, maltraitée, verbalement agressée, avec des lois qui, au lieu d'oeuvrer pour la dignité, alimentent l'exclusion et la séparation\", dit-il en retenant des larmes. \"L'agression permanente, le racisme et la discrimination de ce gouvernement envers la communauté immigrée, et plus particulièrement latino, l'a rendue très vulnérable\".Les immigrés sans-papiers n'ont pas d'assurance-santé et ne peuvent pas prétendre aux aides gouvernementales, bien qu'ils soient des millions à payer des impôts. Beaucoup ont tellement peur d'une expulsion qu'ils évitent d'aller dans les hôpitaux s'ils tombent malades.Luis Varela Rojas, un sans-papier de 41 ans qui travaillait dans un atelier de couture avant la crise, a vu sept de ses amis ou collègues décéder du virus. \"Nous avons beaucoup de gens dans le besoin, souffrant de la faim et du chômage\", dit-il après avoir reçu tortillas et oeufs lors d'une distribution dans le Bronx. \"Il nous arrive de ne pas avoir de quoi manger et de rationner la nourriture.\"",
    "date": "2020-05-27",
    "heading": "Depuis deux mois, le père Fabian Arias est constamment en deuil: ce pasteur new-yorkais, dont les fidèles sont essentiellement hispaniques, a vu 44 de ses paroissiens emportés par le coronavirus, un bilan illustrant selon lui les inégalités exacerbées par le gouvernement Trump.",
    "title": "Un pasteur hispanique new-yorkais au secours d'immigrés dévastés par le virus\n"
}