{
    "article": "Alors que la barre des 350.000 morts dans le monde (plus des trois quarts en Europe et aux Etats-Unis) a été franchie mercredi, l'Union européenne s'apprête à dévoiler dans la journée un important plan de relance, un pari à au moins mille milliards d'euros pour tenter de faire repartir les économies des 27 pays membres. Même dans les pays dans lesquels les systèmes de santé ont résisté, les indicateurs économiques et sociaux sont au rouge. \"Je me couvre le visage parce que j'ai vraiment honte, je n'avais jamais demandé de la nourriture\", confie à Madrid Jacqueline Alvarez, 42 ans, un sac de provisions à la main dans le quartier populaire d'Aluche.Elle fait la queue, comme près de 700 autres, devant le guichet d'une association de quartier transformée en banque alimentaire. En Espagne, la pauvreté explose plus vite que lors de la crise financière de 2008, mais le monde entier est touché.- \"Faire la manche\"Selon l'ONG Oxfam, la crise sanitaire pourrait précipiter 500 millions de personnes dans la pauvreté.Au Brésil, les experts s'attendent à une chute de 6 à 10% du PIB cette année, avec taux de chômage bondissant de 12,2% actuellement à plus de 18%.En France, avec un effondrement d'environ 20% du PIB au deuxième trimestre, les experts tablent sur un repli de plus de 8% sur l'année. C'est \"la plus importante récession depuis la création des comptes nationaux en 1948\", assure l'Institut national de la statistique. Après l'Argentine et le Liban, qui se sont déclarés en défaut de paiement, les experts du G20 craignent que la pandémie ne provoque avant la fin de l'année une contagion de défaillances chez les pays émergents, incapables d'honorer les remboursements de leurs dettes.En Afrique du Sud, considérée par la Banque mondiale comme le pays le plus inégalitaire au monde, la pandémie a accru la misère et plongé dans le dénuement bon nombre des quelque 4 millions d'étrangers, la plupart illégaux. \"Ici, beaucoup de gens souffrent à cause du confinement. La plupart sont migrants ou réfugiés et ils ne peuvent pas travailler\", explique Alfred Djanga, porte-parole de familles réfugiées dans le quartier de Mayfair, à Johannesburg.\"Avant, ils étaient employés dans des boutiques ou ils vendaient au coin de la rue. Mais ils n'en ont plus le droit\", poursuit cet avocat de 50 ans. \"Sans papiers, ils n'ont pas d'autre choix que de faire la manche\".Le coronavirus fait des ravages dans les économies, les systèmes sociaux et sanitaires du monde entier, mais il prélève aussi un lourd tribut dans la tête des soignants, soumis depuis le début de l'année à une surcharge de travail et à un stress exceptionnels.\"On a tous les ingrédients d'un risque majeur de stress post-traumatique\", estime Xavier Noël, expert des questions de santé mentale à l'Université libre de Bruxelles.Ceux qui interviennent en soins intensifs \"ont fait face à un taux de décès et à une manière de mourir totalement inhabituels, dans un contexte plus déshumanisé, sans la présence des familles pour les soulager sur la prise de décision\", dit-il à l'AFP.Une étude menée début mai auprès de 3.300 soignants de Belgique néerlandophone montre que 15% songent à \"quitter la profession\" contre 6% en temps normal.En Espagne, une étude de l'université de Madrid montre que 51% des 1.200 soignants interrogés présentent des \"symptômes dépressifs\". 53% présentaient des signes \"compatibles avec un stress post-traumatique\".En Amérique du Sud, l'heure est encore à la mobilisation, face aux ravages provoqués par le virus sur des sociétés et des systèmes de santé fragiles. La propagation du coronavirus \"s'accélère\" au Brésil, au Pérou et au Chili, a prévenu mardi une agence régionale de l'Organisation mondiale de la santé, appelant ces pays à ne pas relâcher les mesures destinées à ralentir les contaminations.\"En Amérique du Sud, nous sommes particulièrement inquiets étant donné que le nombre de nouveaux cas enregistré la semaine dernière au Brésil est le plus haut sur une période de sept jours, depuis le début de la pandémie\", déclare Carissa Etienne, directrice de l'Organisation panaméricaine de la santé (OPS), basée à Washington.Le Pérou a de son côté enregistré un nombre record de 5.772 nouvelles contaminations au coronavirus en 24 heures, pour un total de près de 130.000, a annoncé mardi le ministère de la Santé.- Nouvel épicentre -Le nombre quotidien de nouvelles contaminations en Amérique latine a dépassé celui de l'Europe et des Etats-Unis, faisant du continent latino-américain \"sans aucun doute\" le nouvel épicentre de la pandémie, selon l'OPS.En revanche, pour le troisième jour d'affilée, les Etats-Unis ont déploré moins de 700 morts quotidiens du Covid-19, selon le comptage de l'université Johns Hopkins, qui fait référence, à 20H30 mardi (00H30 GMT mercredi).Dans une Europe où les chiffres et les indicateurs s'améliorent chaque jour, la pression monte pour une réouverture coordonnée des frontières.L'Italie pousse à une reprise concertée des déplacements en Europe le 15 juin, qui pourrait devenir le \"D-Day\" du tourisme, a indiqué lundi soir son ministre des Affaires étrangères Luigi Di Maio.Ses déclarations vont dans le sens d'un appel franco-allemand pour une réouverture le plus vite possible des frontières, lancé mardi par le président de l'Assemblée nationale française et son homologue allemand.En France, un décret a par ailleurs annoncé mercredi que l'hydroxychloroquine, médicament à l'utilisation controversée, ne pourra plus être prescrite contre le Covid-19 dans les hôpitaux, hors essais cliniques.",
    "date": "2020-05-27",
    "heading": "L'Asie semble en bonne voie vers une sortie de crise, l'Europe accélère son déconfinement, l'Amérique du Sud s'enlise et partout le coût social et économique de la pandémie de coronavirus, qui s'ajoute au terrible coût humain, apparaît chaque jour davantage.",
    "title": "Coronavirus: un coût économique, social et sanitaire hors du commun"
}