{
    "article": "Les annonces de Renault continuent de faire des remous dans les différents sites menacés. L'usine de Maubeuge (Nord) est à l'arrêt depuis vendredi 29 mai, a indiqué à l'AFP l'intersyndicale, qui a appelé à la grève après que la direction du constructeur automobile en difficulté a annoncé la suppression d'environ 15.000 emplois dans le monde, dont 4.600 en France. \"Les annonces faites par Renault n'ont rien de rassurant pour l'avenir de notre site (...) Une seule alternative, le rapport de force !\", peut-on également lire sur les tracts de l'intersyndicale de l'usine (CGT, CFDT, CFTC, CFE-CGC, Sud). D'après Fabrice Rozé, délégué CFDT et secrétaire du CSE, \"100% du personnel est en grève depuis ce matin et on va refaire un appel pour l'équipe de l'après-midi\".Un CSE extraordinaire s'est tenu vendredi matin sur le site, qui emploie environ 2.100 personnes tous statuts, mais \"on ne nous a rien dit du tout, on est toujours dans le flou\", selon Samuel Beauvois (Sud). \"Aujourd'hui, il n'y a pas un véhicule qui sort, tout le monde est en grève, y compris les ingénieurs, l'encadrement, les chefs d'équipe\", a rapporté à l'AFP Yannick Charlesège (CFTC).La direction du constructeur automobile envisage la fusion des sites de Douai et Maubeuge, distants de 70 km, pour créer un centre d'excellence des véhicules électriques et utilitaires légers. La production des utilitaires électriques Kangoo de Maubeuge devrait être transférée à Douai, qui héritera d'une nouvelle plateforme.\"Le dialogue social démarre. Rien n'est décidé. On va travailler tous ensemble à partir de Maubeuge et à partir de Douai\", a déclaré le directeur de l'usine MCA Olivier Silva, devant les salariés qui l'ont filmé et ont publié la vidéo sur internet.Pour Jérôme Delvaux, de la CGT, premier syndicat sur le site, \"cela voudrait dire que c'est la mort de notre entreprise, qui dégage des profits colossaux pour Renault.\" \"On ne laissera pas partir notre outil de travail à Douai\", a-t-il prévenu.De son côté, le maire DVD de Maubeuge, Arnaud Decagny, appelle, à la veille d'une nouvelle manifestation sur place, à présenter \"un front uni car le combat ne fait que commencer\". Il juge dans un communiqué que la mobilisation a \"fait reculer la direction de Renault sur la décision irréversible de la délocalisation des activités de MCA\", tout en soulignant que \"cette décision est révoquée mais pas abandonnée définitivement\".A Douai, qui emploie environ 2.900 personnes, on s'interroge. \"Est-ce que notre usine sera un site d'assemblage ? L'usine de Maubeuge un site d'emboutissage ? A quel point notre site est-il en danger ? Quel est l'avenir de l'emboutissage chez nous ? C'est l'inquiétude et le questionnement qui règnent\", a rapporté à l'AFP David Dubois (CGT).\"La direction générale souhaite mettre clairement dos à dos les salariés des deux sites (...) Ils veulent que les salariés de Douai et Maubeuge se bouffent la gueule\", a-t-il dit, assurant que les salariés des deux sites entendaient eux rester \"solidaires\".",
    "date": "2020-05-29",
    "heading": "À la suite du projet de Renault de fusionner les sites de Douai et Maubeuge (Nord), l'intersyndicale a appelé à la grève. 4.600 emplois sont menacés en France.",
    "title": "Nord : l'usine Renault de Maubeuge en grève contre le projet de fusion"
}