{
    "article": "Dans une nouvelle vidéo publiée ce vendredi 29 mai sur Twitter, Jean-Marie Bigard s'amuse des réactions suscitées par son interview accordée à BFM TV mercredi 27 mai. L'humoriste avait alors déclaré qu'il ne fermait pas la porte à une candidature à la présidentielle de 2022. « Je suis très content, en fait, d'avoir foutu un peu le bordel», lâche-t-il, tout de go. Selon lui, les réactions ont permis de « démasquer beaucoup de c******* ». « À ces c*******, j'ai envie de leur dire : 'Tu sais, je ne fais pas de politique, mais j'ai déclaré qu'on ne jetterait plus jamais nos bouchons de boisson, parce que c'est un produit pétrolier, en plastique, qui vaut désormais 300 euros la tonne. » Une démarche adoptée selon lui par cinq à six millions de Français, qui lui a permis d'acheter des fauteuils roulants grâce aux 3,5 millions d'euros récoltés en dix ans, par l'association Bouchons d'amour.« Un mec digne et honnête »L'humoriste revient aussi sur la maternité qu'il a financée au Burkina Faso, en Afrique, au même titre qu'un orphelinat à Madagascar, et ses dons en faveur de la recherche... « Il m'arrive de me dire que si j'avais tout gardé, en ce moment, je serais sur une île déserte et je n'aurais pas à me préoccuper de tout un tas de choses », ajoute-il. Se décrivant comme « un mec digne et honnête », il estime que si on pense que ce n'est pas intéressant qu'il se préoccupe du malheur des gens, alors il n'a plus qu'à disparaître.Mercredi, l'humoriste avait annoncé sur l'antenne de BFM TV que « oui, ça pourrait 'intéresser [d'être candidat à la prochaine présidentielle]. Si ça pouvait aider le peuple à avoir une voix sincère, qui ne ferait partie d'aucun parti politique, ça pourrait tenter... » Et d'enchaîner, à l'attention du journaliste, avec le couplet connu : « Tu remarqueras que Parlement et gouvernement, ça finit par \"ment\". Il n'y a plus aucun lien entre eux et le peuple. Et quand le peuple va vraiment se réveiller, ça va faire très mal. Des têtes vont devoir tomber... »",
    "date": "2020-05-29",
    "heading": "Dans une vidéo postée sur son compte Twitter, l'humoriste se dit ravi face aux réactions suscitées par le fait qu'il ne ferme pas la porte à une candidature à la présidentielle de 2022.",
    "title": "Jean-Marie Bigard pas mécontent « d'avoir foutu un peu le bordel»\n"
}