{
    "article": "Geneviève Legay, militante de 73 ans avait été grièvement blessé durant une charge policière lors d'une manifestation interdite à Nice. Nouveau chapitre dans l'affaire Legay. Un policier des Alpes-Maritimes de la Direction départementale de la sécurité publique (DDSP), soupçonné d'avoir été la source d'une journaliste de Mediapart dans l'affaire entourant les violences commises contre une manifestante de 73 ans à Nice en 2019, a été suspendu pour des faits de violation et recel du secret professionnel. C'est que qu'on apprend vendredi 29 mai auprès de la police nationale, confirmant des informations du média en ligne et de Nice Matin. \"Opacité\"Le 23 mars 2019, Geneviève Legay, 73 ans, militante d'Attac et de nombreuses autres causes, avait été grièvement blessée durant une charge de police lors d'une manifestation interdite sur une place de Nice, en soutien aux \"gilets jaunes\", à la veille d'une visite du président chinois.Aux prémisses de l'enquête, le procureur de Nice avait d'abord démenti tout \"contact\" physique de la part des forces de l'ordre, des propos repris par Emmanuel Macron. Puis le magistrat avait reconnu qu'elle avait été poussée par un policier, suite à l'exploitation d'images de vidéosurveillance.Le procureur a depuis été muté à la cour d'appel de Lyon fin 2019. Et l'enquête sur les violences, dans laquelle un policier sur le terrain a été mis en examen, a aussi été dépaysée à Lyon où Mme Legay, convalescente, a été entendue.Ses avocats ont demandé que l'enquête remonte toute la chaîne de commandement mais n'ont dans l'immédiat pas pu avoir accès au dossier. \"On est dans l'opacité, la juge d'instruction de Lyon ne répond pas à nos demandes, ce qui est illégal\", a indiqué vendredi Maître Arie Alimi.Une journaliste convoquée 18 fois en quatre moisLa journaliste de Mediapart ayant enquêté sur l'affaire a en revanche été convoquée quatre fois en 18 mois par l'IGPN pour répondre à des questions de la police des polices concernant ses sources. \"Le but de cette manœuvre est de donner toute latitude à la police pour rechercher l'auteur principal du délit dont nous serions les receleurs, c'est-à-dire nos sources\", a déploré début mai la journaliste Pascale Pascariello, dénonçant \"un climat de pression sur notre profession et d'intimidation vis-à-vis de nos sources\".Des associations, comme la Ligue des droits de l'homme, dénoncent quant à elles cette suspension comme une atteinte à la liberté d'informer.",
    "date": "2020-05-29",
    "heading": "Violation et recel du secret professionnel. Ce sont les motifs de la suspension d'un policier des Alpes-Maritimes, soupçonné d'avoir été la source d'une enquête menée par Mediapart, autour de l'affaire Legay, qui avait suscité l'indignation en pleine crise des gilets jaunes, en mars 2019.",
    "title": "Affaire Legay : un policier suspendu à Nice, soupçonné d'avoir renseigné Mediapart"
}