{
    "article": "Si elle témoigne, \"ce n'est pas pour être une vedette, c'est pour aider les personnes comme moi qui veulent être euthanasiées\", prévient-elle, vêtue d'une robe à rayures roses et vertes, une couverture ornée de rennes et de sapins sur les genoux. \"C'est inadmissible qu'en France on soit si en retard\" sur la question de l'euthanasie et du suicide assisté, soupire la centenaire, installée dans un fauteuil dans son appartement donnant sur la forêt de Haye, près de Nancy.\"Je souffre de plus en plus et maintenant, ce n'est plus tolérable. Il n'y a qu'une solution: l'euthanasie. J'ai essayé en Suisse, ils ne m'ont pas acceptée et en Belgique, c'est compliqué. Pourtant, j'estime que j'ai tous les critères\", raconte à l'AFP la vieille dame aux yeux bleus rieurs, née le 6 mars 1920.Depuis lundi, elle a cessé de s'alimenter. Elle boit de l'eau et du thé, prend ses médicaments contre la douleur.\"Le médecin a rappliqué, il n'est pas trop content\", glisse-t-elle dans un sourire espiègle. Sur la porte d'un buffet surchargé d'objets divers, elle a accroché un mot, daté et signé, rappelant ses directives: \"Je ne veux pas être ranimée et je ne veux pas de soins\".- Percluse de douleurs -Ses mains sont fines, son avant-bras gauche est cabossé après une fracture et son pied droit est \"de travers\" depuis une opération chirurgicale.\"Je dors, je fais quelques jeux imbéciles à l'ordinateur, je regarde des jeux et des films à la télé mais je m'endors avant la fin. Vous appelez ça une vie, vous ? Moi, non ! Quelle vie de con !\", s'agace la centenaire, percluse de douleurs aux jambes, aux genoux, aux hanches... Equipée d'appareils auditifs, elle entend mal ses interlocuteurs au téléphone et sa vue baisse.Les nuits, elle les passe depuis plusieurs années dans un fauteuil inclinable. Les douleurs la réveillent, alors elle \"tourne en rond entre le fauteuil et la télé\". Elle se déplace difficilement avec un déambulateur, le dos courbé, et n'a plus franchi la porte de son logement \"depuis plusieurs mois\". Derrière son fauteuil sont accrochés au mur un petit tableau avec des fleurs peintes par sa mère, morte à 92 ans et deux photos de l'une de ses petites-filles, qu'elle voit à l'occasion comme d'autres membres de sa famille. Une amie lui rend visite régulièrement.\"J'ai connu la guerre, j'avais 19 ans en 1939, j'étais étudiante à Toulouse. On a subi les bombardements, on n'avait pas beaucoup à manger. Il fallait faire la queue et parfois on n'avait même pas de lait\", se souvient-elle.- Portable, ordinateurs, mails -Mme Wuillemin s'est mariée avec un agriculteur et a eu un garçon et deux filles entre 1948 et 1951. Son mari est mort \"il y a très longtemps\", dit-elle, sans se rappeler de l'année, \"et j'ai dû élever mes trois enfants toute seule\".Institutrice dans le Haut-Doubs, où les hivers étaient très neigeux, elle raconte qu'elle devait sabler la route pour que le car scolaire puisse circuler. Son deuil, son statut de mère isolée et son métier ont fait d'elle une femme \"assez autoritaire\", reconnaît Mme Wuillemin en riant. \"Mais je ne pense pas avoir mauvais caractère !\".Très alerte, elle passe aisément de son téléphone portable à son ordinateur, écrit des mails à sa famille et au député de sa circonscription \"pour (se) plaindre\".De la porte-fenêtre entre-ouverte lui parvient le chant des oiseaux. \"C'est une distraction\", sourit Mme Wuillemin, ancienne joueuse de bridge.Son autre plaisir, c'était manger. Pas question néanmoins d'arrêter sa grève de la faim. \"J'attends paisiblement que la mort vienne. Je suis philosophe et réaliste: tout le monde meurt. Mais j'aimerais mourir le plus vite possible, m'endormir dans mon fauteuil\", lâche-t-elle dans un souffle.",
    "date": "2020-05-29",
    "heading": "\"Je ne suis pas malade, c'est pour ça qu'ils n'ont pas voulu m'euthanasier, mais je souffre\": à Laxou (Meurthe-et-Moselle), Hélène Wuillemin, 100 ans, veut mourir pour mettre un terme à sa vieillesse et a entamé lundi une grève de la faim.",
    "title": "Hélène Wuillemin, centenaire lucide mais fatiguée, veut mourir "
}