{
    "article": "Des dispositifs mis en place dans le respect strict du protocole sanitaire, qui ne sera pas allégé au moins jusqu'aux vacances d'été. Jean-Michel Blanquer: \"Il y a eu du décrochage scolaire pendant le confinement, (...) environ 500.000 élèves\"par BFMTVIl craint des répercussions \"catastrophiques\", \"même à l'échelle européenne et mondiale\" pour les décrocheurs scolaires. Jean-Michel Blanquer a dévoilé vendredi 29 mai les dispositifs qui seront mis en place en France pour lutter contre le décrochage scolaire, qui touche 4% des élèves à la fin du confinement. \"Chaque enfant qui ne va pas à l'école, c'est un échec\" pour l'Éducation nationale \"et chaque enfant qui va à l'école, c'est une réussite\", a-t-il déclaré au micro de Franceinfo. Alors que l'école se déconfine à compter du 2 juin, Jean-Michel Blanquer a égrené les conditions de cette reprise, dans les respects du protocole sanitaire. Soutien scolaire gratuit pendant l'été4% des élèves en moyenne ont décroché de l'école à la fin du confinement. Bien que ce chiffre ait été réduit de moitié par rapport au début du confinement, où environ 500 000 enfants et adolescents ne donnaient plus de nouvelles à leurs professeurs, le ministre de l'Education s'inquiète des répercutions de la déscolarisation qui est \"une urgence sociale\".Jean-Michel Blanquer a précisé les dispositifs mis en place pour les décrocheurs, comme le rattrapage scolaire, le soutien scolaire gratuit pendant les vacances d'été, des \"vacances apprenantes\" et un \"été pro\" pour que des lycées professionnels puissent être ouvrir pendant l'été pour des ateliers.Le protocole sanitaire ne sera pas allégé d'ici à l'étéD'ici au 4 juillet, date des vacances d'été, le protocole sanitaire ne sera pas allégé dans les établissements scolaires, a assuré le ministre. \"Si nous l'allégeons, ce sera pour la rentrée de septembre puisqu'il a été établi il y a trois semaines\" et \"nous allons y travailler, en fonction de l'évolution de la situation épidémique\", a-t-il avancé. Au sujet de la rentrée scolaire de septembre, \"je lance une grande concertation en juin avec les parents, les organisations représentatives, les élus et aussi les élèves pour réfléchir à cette façon d'organiser la rentrée de septembre pour que cette fois, tous les élèves puissent aller l'école\", a-t-il martelé.Interrogé par ailleurs sur l'ouverture des classes de 4e et 3e des collèges situés en zone orange, Jean-Michel Blanquer a expliqué qu'\"un collège qui veut en respectant les règles sanitaires commencer à faire rentrer les 4e et 3e le pourra, en discussion avec le rectorat\".Notre objectif est que tout élève de collège, même en zone orange, ait de nouveau eu un contact physique avec son collège, pour des entretiens individuels, avant le départ en vacances\".Actuellement, plus de 80% des écoles ont été rouvertes. Mais elles n'accueillent que 22% des écoliers français.",
    "date": "2020-05-29",
    "heading": "Vacances apprenantes, soutien scolaire, \"été pro\"... Le ministre de l'Education propose des dispositifs pour aider les décrocheurs scolaires, dont le nombre est devenu préoccupant durant les deux mois de confinement.",
    "title": "Ecoles ouvertes cet été, \"vacances apprenantes\", \"étés pros\" : Jean-Michel Blanquer veut lutter contre le décrochage scolaire"
}