{
    "article": "Une scène \"sans précédent dans l'histoire de l'abjection à la télévision\". C'est ainsi que Bruno Donnet, journaliste sur France Inter, qualifiait il y a quelques mois une séquence diffusée fin janvier dans \"Touche pas à mon poste\" sur D8. On y voit Cyril Hanouna et Stéphane Rotenberg, le présentateur de \"Top Chef\" sur M6, verser un bol de nouilles dans le slip du chroniqueur Matthieu Delormeau en guise de gage. Pour le journaliste de la radio publique, \"cette séquence (...) normalise un comportement qui ne l'est pas. Humilier quelqu'un, le harceler au travail, c'est interdit par la loi\", s'était insurgé Bruno Donnet après la diffusion de cette séquence. \"Ce qu'il est important de retenir ici, c'est qu'il (Matthieu Delormeau) dit non. Il exprime son refus, avait insisté le journaliste. Il supplie qu'on ne lui fasse pas subir une scène aussi avilissante et pourtant, 30 secondes plus tard, dans l'hilarité générale et sans que personne n'intervienne, ce garçon qui a imploré qu'on ne l'humilie pas pour la énième fois va accepter de baisser son froc, dans tous les sens du terme, de recevoir des nouilles cuites et totalement dégueulasses dans le caleçon, et d'aller se rassoir\", avait expliqué Bruno Donnet, parlant d'une \"normalisation de l'humiliation\" dans l'émission. \"Hanouna est un énorme pourvoyeur d'audiences pour D8 donc personne n'ose lui dire que ce qu'il fait avec Delormeau est immonde\". window.pvp_7cce7bb9ab8f525a563dcdcc0f6cbaa5 = new Pvp('dmpublic', {idDM: \"x3oe2gx\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x3oe2gx/adCategory/embed\", 'domNode': \"pvpContainer_7cce7bb9ab8f525a563dcdcc0f6cbaa5\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-09",
    "heading": "En janvier dernier, l'animateur de D8 avait versé des nouilles dans le pantalon de son chroniqueur Matthieu Delormeau. Une séquence très commentée à l'époque.",
    "title": "\"Touche pas à mon poste\" : le CSA se penche sur la \"normalisation de l'humiliation\" chez Cyril Hanouna"
}