{
    "article": "Une précédente demande en ce sens avait été effectuée l'an passé mais refusée par les magistrats instructeurs, ce qui avait conduit la famille à faire appel. Malgré un avis favorable du parquet général à une reconstitution partielle, la chambre de l'instruction de la cour d'appel de Paris avait confirmé le rejet de cette demande.A l'appui de sa requête, Me Yassine Bouzrou dénonce des évolutions dans les déclarations des trois gendarmes qui ont procédé à l'interpellation d'Adama Traoré et qui n'ont pas été mis en examen dans ce dossier.Le 19 juillet 2016, ce jeune homme était décédé dans la caserne des gendarmes de Persan près de deux heures après son arrestation dans sa ville de Beaumont-sur-Oise (Val-d'Oise) et au terme d'une course-poursuite, après avoir échappé à une première interpellation.\"Je sollicite de nouveau la réalisation d'une reconstitution des faits dans les plus brefs délais afin d'établir quels gestes ont été effectués par les gendarmes au moment de l'interpellation\", écrit Me Bouzrou dans son courrier dont a eu connaissance l'AFP.Au début de l'enquête, un des trois militaires avait affirmé: \"Il a pris le poids de notre corps à tous les trois\" le temps du menottage.Ce chef d'équipe était ensuite revenu sur ses déclarations et, la semaine passée, les avocats d'un des gendarmes, Me Pascal Rouiller et Me Sandra Chirac Kollarik, avaient abondé dans son sens.\"Aucun plaquage ventral n'a jamais été pratiqué\" et \"à aucun moment les trois gendarmes n'ont fait peser le poids de leurs corps\" sur Adama Traoré, écrivaient les deux avocats dans un communiqué.Près de quatre ans après les faits, l'enquête est toujours ouverte et le dossier judiciaire est notamment devenu une bataille médicale.Si des expertises ordonnées par les juges ont mis en avant des antécédents médicaux -notamment cardiaques- pour expliquer ce décès et ont dédouané les trois gendarmes, deux rapports réalisés à la demande de la famille ont balayé leurs conclusions et pointé la technique d'interpellation des forces de l'ordre.Après une ultime expertise judiciaire qui mettait hors de cause les militaires, la famille du jeune homme a réalisé depuis fin mai de nombreuses demandes d'actes, dont l'annulation de cette expertise.Début juillet, les auditions de deux témoins par les juges d'instruction sont par ailleurs prévues, dont celle de l'homme chez qui Adama Traoré avait été arrêté.",
    "date": "2020-06-17",
    "heading": "La famille d'Adama Traoré, mort en 2016 au cours d'une interpellation, réclame de nouveau aux juges d'instruction une reconstitution des faits afin d'élucider les causes de la mort du jeune homme de 24 ans, a annoncé mercredi son avocat.",
    "title": "Affaire Traoré: la famille demande à nouveau une reconstitution"
}