{
    "article": "Elle était restée discrète jusque-là. Mais dans une interview accordée à France Soir, la sœur de Nordahl Lelandais, Alexandra, revient sur toute l'affaire, de la disparition de Maëlys aux jours qui ont suivi les aveux de son frère. Et n'élude rien. \"Le lendemain ma mère m'appelle, on discute de ça et elle me dit 'ton frère était au mariage, il est entendu'. J'apprends peu après que notre maison est fouillée et que mon frère est placé en garde à vue\".Le début du cauchemar pour sa famille, même si la femme est rapidement rassurée par la tournure des événements. Après plusieurs interrogatoires, Nordahl Lelandais avait en effet été relâché. \"Pour moi c'était fini. Les gendarmes avaient posé leurs questions, mon frère était innocent, ils l'ont relâché. Point\", explique-t-elle.Une confiance sans failleSeulement, quelques jours plus tard, son frère est de nouveau entendu par la police et est placé en garde à vue. Pas de quoi inquiéter Alexandra qui avoue avoir maintenu sans faille sa confiance en son frère. \"Le jour de la rentrée des classes (le 4 septembre, NDLR), une copine m'appelle et me dit 'c'est lequel de tes frères qu'ils sont venus chercher ? Ta maison passe à la télé !'. Ma mère m'appelle ensuite et me dit qu'ils sont venus rechercher Nordahl, revenu à Domessin chez mes parents après sa garde vue. À ce moment, je me suis dit qu'il n'avait vraiment pas de chance. Pour une fois qu'il était à un mariage... Je me suis retrouvée happée par tout ça. J'ai pris dix ans d'un coup.\"Le coup de tonnerreMais elle croit en l'innocence de son frère, jusqu'au coup de tonnerre et aux aveux partiels. \"Jusqu'au 14 février, je n'avais aucun doute sur son innocence\". À partir de ce moment-là, elle explique que cela a été dur \"psychologiquement\", notamment pour sa mère. \"Elle a pris un gros coup au moral\", confie-t-elle. \"Elle a compris que Nordahl a forcément une implication dans cette affaire. Il nous a menti\".Désormais, c'est l'incompréhension qui domine dans la famille : \"Pourquoi avouer six mois après ? Comment peut-il avoir fait ça ? \"",
    "date": "2018-03-13",
    "heading": "Dans les colonnes de France Soir, la sœur de Nordahl Lelandais s'exprime sur les aveux partiels qui ont touché sa famille de plein fouet. Elle explique notamment qu'avant les déclarations de son frère, principal suspect dans la mort de Maëlys, son innocence ne faisait aucun doute.",
    "title": "Nordahl Lelandais : sa sœur se confie"
}