{
    "article": "\"On a frôlé l'accident grave\", assure Benoît Ducos, cet ancien pisteur-secouriste, tandis que la préfecture clame que la prise en charge a été \"irréprochable\", rapporte mardi 13 mars Le Dauphiné Libéré.PORTÉE PAR DEUX MIGRANTSTout commence samedi 10 mars, lors d'une maraude pour venir en aide aux migrants en détresse. Vers 21 heures, le groupe de bénévoles tombe sur six personnes, près du col de Montgenèvre. \"Ils étaient au bord de la route après avoir marché dans la neige pour éviter le contrôle à la frontière, confie au Dauphiné Benoît Ducos. Il y avait une maman, portée par deux autres migrants parce qu'elle ne pouvait plus marcher, et le papa qui portait deux enfants.\" Les maraudeurs leur donnent de quoi se réchauffer et entament une discussion avec les migrants. \"C'est là qu'on a appris que la femme était enceinte de 8 mois et demi, se rappelle l'ancien pisteur, qui décide d'emmener tout le groupe à l'hôpital dans son véhicule.LES POMPIERS APPELÉS AU BOUT D'UNE HEURE ?À l'entrée de Briançon, ils sont arrêtés par une opération de contrôle des douaniers. \"Ils ont tergiversé pour savoir s'il fallait appeler les pompiers\", dénonce Benoît Ducos auprès du Dauphiné, selon qui les secours sont arrivés près d'une heure après le début du contrôle. \"Ils ont appelé le procureur, puis un officier de police judiciaire, avant d'appeler les secours\", précise-t-il à l'Express. Les pompiers ont finalement transporté la mère à l'hôpital de Briançon, où elle a accouché par césarienne. Le père et les enfants, transféré dans un premier temps au commissariat, ont finalement été conduits à l'hôpital puis hébergés par le SAMU social.De son côté, la préfecture des Hautes-Alpes a contesté cette version des faits. \"Prise en charge irréprochable et immédiate par les services de l'État. Les pompiers l'ont conduite à l'hôpital de Briançon moins de 15 minutes après le contrôle du véhicule\", a écrit la préfecture sur son compte Twitter.Quant à Benoît Ducos, après avoir passé 15 minutes au poste de police le soir des faits, il doit être auditionné mercredi par la police aux frontières de Montgenèvre pour transport de personnes en situation irrégulière.",
    "date": "2018-03-13",
    "heading": "Un membre d'une association d'aide aux migrants dénonce mardi 13 mars une \"situation insensée\" alors qu'il a été convoqué par la police après avoir secouru une migrante enceinte de 8 mois et demi dans les Hautes-Alpes. La mère a pu accoucher par césarienne à l'hôpital de Briançon.",
    "title": "Briançon : un maraudeur convoqué après avoir secouru une migrante sur le point d'accoucher"
}