{
    "article": "Nordahl Lelandais a avoué le 14 février dernier avoir enlevé puis tué la petite Maëlys. Et si, depuis, la situation est difficile pour sa famille qui a dû encaisser la nouvelle, elle l'est d'autant plus pour sa sœur, Alexandra, raconte France Soir. La jeune femme explique que depuis la date de la disparition de la fillette, elle est harcelée sur les réseaux sociaux. Elle fait référence notamment à des messages que la famille de Maëlys a reçus après sa disparition : \"Famille d'alcooliques\", \"C'est de votre faute\", \"Vous n'avez qu'à faire attention à vos gamins\"... tous ces messages ont un seul et même compte expéditeur raconte France Soir : celui d'Alexandra. Elle s'est tout simplement fait pirater alors même qu'elle habite loin de Pont-de-Beauvoisin, dans l'Isère.\"Je n'ai jamais tenu les propos que l'on me prête. Je ne me serais jamais permise. Une fois, en septembre, j'ai même écrit à un cousin de la famille de Maëlys pour lui jurer que ce n'est pas moi qui publie ces horreurs, avant de désactiver le compte que j'avais créé pour l'occasion\", dit-elle. Car depuis, elle est victime de menaces sur les réseaux sociaux où son identité circule partout.Son activité professionnelle en dangerLa sœur de Nordahl Lelandais était toujours restée en retrait des médias, mais s'est sans doute fait repérer par des \"justiciers en herbe\" alors qu'elle répondait à son frère. Si elle n'a jamais eu de problème sur son lieu de travail - \"Mes responsables sont au courant, car des pirates leur ont écrit pour leur dire de qui j'étais la sœur\"-, cette situation pose problème pour l'autre activité qu'elle essaye de développer en parallèle. Elle tente ainsi de vendre des doudous pour enfants en ligne, mais a été identifiée par les hackers. Peu importe le site où l'un de ses produits est en vente, un message du style \"Ton frère est un assassin\" la poursuit.\"Mon activité indépendante est au point mort. Dès que je recrée une page, elle est rapidement piratée ou abreuvée de messages d'insultes. Alors je les ferme les unes après les autres. Et je perds mes clientes\", regrette-t-elle. Alexandra assure qu'elle ne veut aucun mal à la famille de Maëlys, et continue d'être \"bouleversée\".",
    "date": "2018-03-15",
    "heading": "Très discrète depuis le début de l'affaire Maëlys, la sœur de Nordalh Lelandais s'est longuement confié dans France Soir. Elle explique notamment qu'elle est devenue la proie de hackers.",
    "title": "Harcelée, traquée... la sœur de Nordahl Lelandais prise pour cible"
}