{
    "article": "Pour le colonel Domenico Napolitano, commandant de la policière financière de Naples, \"il s'agit de la saisie d'amphétamines la plus importante jamais réalisée par des forces de police au niveau mondial\".D'une valeur estimée à un milliard d'euros sur le marché, \"la drogue provient de la Syrie. Elle a été embarquée du port de Lattaquié\", fief du président Bachar al-Assad dans l'ouest de la Syrie, a-t-il précisé dans un entretien avec l'AFP, en corrigeant une première description de l'opération qui évoquait une \"production\" dans le pays.\"L'enquête est en cours pour déterminer qui l'a produite, qui l'a expédiée. Nous sommes encore au travail\", a ajouté le responsable. Selon l'enquête chapeautée par le parquet de Naples, la drogue se trouvait dans trois conteneurs suspects, contenant des cylindres de papier à usage industriel et des roues métalliques. Elle a été interceptée dans le port de Salerne (au sud de Naples et de la côte d'Amalfi).Son destinataire était théoriquement une société basée en Suisse, mais les enquêteurs tentent surtout d'identifier un cartel de clans de la Camorra (mafia napolitaine) qui aurait été en mesure d'écouler la drogue sur l'ensemble du marché européen. \"Une pastille coûte entre 10 et 15 euros en Italie. Donc le prix est très abordable pour les jeunes. C'est essentiellement un marché de jeunes\", précise le commandant.La quantité va bien au-delà du seul marché italien. \"On ne s'attendait pas à une telle quantité en ouvrant les conteneurs . Nous nous interrogeons pour comprendre ce qu'il y a derrière tout cela\", souligne-t-il.- \"Symboles du captagon\" -Les enquêteurs ont employé mercredi le terme de \"drogue du Djihad\" ou \"du groupe Etat islamique\" en présentant la saisie exceptionnelle. Interrogé jeudi sur ces termes- très sujets à caution pour certains spécialistes- le commandant a jugé que les comprimés étaient clairement identifiés en raison de leur présentation. \"Les comprimés saisis comportent des symboles, c'est comme une signature: sur une face un trait horizontal, sur l'autre deux demi-lunes\", a-t-il précisé. \"Ce sont les symboles du captagon. En pratique, le captagon est la drogue de l'Etat islamique\", a-t-il insisté, en indiquant se baser sur une note du Drug enforcement administration (DEA), l'agence fédérale américaine chargée de lutter contre le trafic et la distribution de drogues aux Etats-Unis.Le captagon est une amphétamine tirée d'un ancien médicament psychotrope, selon un rapport de l'Observatoire français des drogues et des toxicomanies (OFDT). Il est fabriqué notamment au Liban et probablement aussi en Syrie et en Irak, essentiellement à destination de l'Arabie saoudite.La drogue est notamment utilisée par des combattants en Syrie, qui ont indiqué qu'elle permet de rester éveillé pendant des jours pour faire la guerre et de devenir insensible aux exécutions. L'enquête avait démarré voici deux semaines, lorsque la même unité d'enquête de Naples spécialisée dans le crime organisé avait intercepté un conteneur de vêtements de contrefaçon, dissimulant 2.800 kg de haschich et 190 kg d'amphétamines sous la forme de plus d'un million de pilules de captagon. Les immenses cylindres de papier en multi-couches interceptés mercredi dans le même port (probablement fabriqués en Allemagne), permettaient chacun de dissimuler à l'intérieur environ 350 kg de comprimés sans pouvoir être détectés par un scanner, a indiqué la police italienne. Les énormes roues métalliques découpées par des experts étaient également remplies de pilules.",
    "date": "2020-07-02",
    "heading": "Au lendemain d'une saisie record en Italie de 14 tonnes d'amphétamines, le chef de l'opération a précisé jeudi à l'AFP que la gigantesque cargaison était partie du port de Lattaquié en Syrie, mais que le lieu de production et l'identité du fabricant de la drogue sont encore inconnus.",
    "title": "Italie: saisie record d'amphétamines arrivées de Syrie, le fabricant encore inconnu"
}