{
    "article": "Les phares se contentaient jusqu'à présent d'éclairer au mieux la nuit, afin d'offrir un maximum de sécurité. Mais l'éclairage devient un domaine de plus en plus large, associant design, technologie et même intelligence artificielle !Nous n'y prêtons plus guère attention, d'autant que sur nos voitures modernes, ils s'allument automatiquement dans les tunnels et à la tombée de la nuit, mais les phares ont incroyablement progressé au cours des dernières décennies. Depuis les phares halogènes jaunes des années 60, la teinte d'éclairage a changé, la puissance n'a cessé d'augmenter, la portée du faisceau lumineux aussi. Xénon, LED, laser : les innovations ont été nombreuses, d'autant que si l'éclairage est un outil fondamental de sécurité, c'est aussi un vecteur pour l'image de marque. Car la signature visuelle est importante esthétiquement : les phares d'un véhicule étant un peu ses « yeux » !Ces derniers temps, ce sont clairement les phares à LED qui dominent. Il faut dire que ces optiques cumulent pas mal d'avantages. D'abord, ils consomment 4 à 5 fois moins d'électricité que des phares halogènes classiques. Non négligeable, tant pour réduire les émissions de CO2 des modèles thermiques que pour grappiller quelques kilomètres d'autonomie sur les voitures électriques et hybrides rechargeables. Mais les phares à LED procurent également un meilleur confort visuel, grâce à leur lumière plus blanche, plus proche de celle du soleil. Enfin, ils offrent une durée de vie sans commune mesure : plus de 20 000 h, soit davantage que la durée de vie du véhicule, contre 1 500 à 3 000 h pour des optiques halogènes.Éclairer, c'est bien. Éclairer intelligemment, c'est encore mieux ! De nombreux modèles proposent déjà des feux de route actifs qui évitent l'éblouissement des autres conducteurs. Le principe : une caméra détecte les véhicules circulant dans le faisceau des phares, et ces derniers sont alors localement désactivés, soit par des caches mécaniques mobiles (technologie en voie de disparition), soit en éteignant une partie du groupe de LED qui composent chaque phare. À l'usage, ce système est bluffant, puisque l'on reste en feux de route en permanence, en bénéficiant d'un large et long faisceau, puisque seule la voiture que l'on suit reste dans l'ombre !À l'avenir, cette technologie va s'affiner. D'ensemble de quelques dizaines de diodes LED, on passera à des matrices de plusieurs millions de points lumineux ! Tous ces « pixels » permettront un « détourage » plus précis des véhicules entrant dans le faisceau des feux de route. Mais ils transformeront aussi chaque phare en une sorte de projecteur vidéo, ce qui permet d'offrir de toutes nouvelles possibilités. Par exemple, de projeter devant la voiture des panneaux, des alertes et des informations à l'attention du conducteur. Ou encore de surexposer un véhicule arrêté en pleine chaussée ou un animal errant s'aventurant sur la route. Des fonctionnalités qui ne débarqueront cependant pas en série avant 2021-2022.Ces « phares-projecteurs vidéo » trouveront également une autre utilité avec l'avènement des voitures autonomes. En effet, en l'absence de conducteur - et donc d'échange de regards avec les autres usagers de la route -, la voiture doit apprendre à communiquer. On peut imaginer ainsi qu'elle puisse projeter au sol un passage clouté devant un piéton, l'invitant à traverser.Enfin, les nouvelles technologies d'éclairage ouvrent de nouvelles perspectives aux designers en matière de mise en scène lumineuse. C'est notamment le cas des diodes OLED qui, contrairement aux LED actuelles, ne sont pas des sources de lumière ponctuelles, mais des surfaces lumineuses très fines et capables d'épouser le relief d'une carrosserie. Il devient ainsi possible de couvrir des portions entières de la voiture de zones luminescentes. Dès lors, on peut tout imaginer : que la voiture salue son propriétaire en affichant « Bonjour Mathieu ! » sur sa portière, qu'elle indique le niveau de charge de sa batterie, ou qu'elle avertisse le véhicule suiveur qu'elle va se garer ou qu'elle s'arrête pour laisser passer un piéton.Vous l'aurez compris, l'éclairage automobile entame une vraie révolution. Et ce n'est qu'un début : selon les spécialistes, son marché mondial va quasiment doubler d'ici à 2025, passant de 28 milliards d'euros (en 2016) à 50 milliards !",
    "date": "2018-11-12",
    "heading": "12 novembre",
    "title": "Plein phares sur la révolution de l'éclairage auto : actualité automobile, infos, scoop"
}