{
    "article": "\"La logique était de prendre soin de moi, de mon prochain et des autres\", explique à l'AFP Laura Villa, entrée en rébellion en 2003, dans ce pays miné par près de six décennies de conflit armé.Cette ex-guérillera de 39 ans a été l'une des six médecins des Forces armées révolutionnaires de Colombie (Farc). Chaque rebelle savait que lorsqu'il \"tombait malade, il était un poids pour les autres parce nous étions sans cesse en mouvement. Souvent, il n'était pas possible de le transporter dans un véhicule, sinon dans un hamac\", rappelle-t-elle.Sous les bombardements, la guérilla avait organisé des hôpitaux de campagne, des laboratoires d'analyse et même des écoles de formation sanitaire.\"Chacun se déplaçait avec le strict nécessaire. Il y avait un diagnostic précoce, un traitement rapide pour les maladies de la jungle\", du paludisme aux infections intestinales, ajoute Laura Villa.Dans les campements, la propreté était de règle. \"Personne ne pouvait se laver dans une rivière en amont, ni y nettoyer ses affaires. L'eau de la cuisine était sacrée et sous bonne garde si nécessaire\", dit-elle.- Maintenir le même esprit -Cette expérience est aujourd'hui cruciale face à la pandémie de Covid-19. Aucun des 2.877 hommes et femmes qui vivent dans 24 zones de regroupement des anciens rebelles n'a été contaminé.Face à l'urgence sanitaire, \"nous avons pu maintenir parmi les gens l'esprit dont ils faisaient preuve pendant le conflit\", se félicite Pastor Alape, dirigeant du parti Force alternative révolutionnaire commune (Farc), fondé par l'ex-guérilla marxiste.Mais s'ils réussissent à se protéger du virus, les anciens rebelles n'ont pas été épargnés par ailleurs: neuf d'entre eux ont été assassinés depuis le début du confinement imposé dans toute la Colombie le 25 mars. Selon la Farc, ils sont 201 au total à avoir été tués depuis l'accord de paix de 2016 signé par cette guérilla, la plus ancienne du continent américain, issue d'insurrections paysannes en 1964.Dans ces zones, quelque 12.800 rebelles ont réorganisé leur vie, tandis que les chefs rendent des comptes devant la justice spéciale de paix sur les crimes les plus graves du conflit.Au total 22,5% des ex-guérilleros, accompagnés de leurs familles, sont engagés dans un processus de réinsertion sociale et économique dans ces zones. Loin des grandes villes, vivent là 4.000 personnes qui ont mis à profit leur expérience de la guerre pour se protéger de la contagion.- Principes de temps de crise -Les ex-guérilleros ont réussi à échapper au Covid-19 dans ces 24 espaces, malgré le fait que les toilettes et douches y soient parfois collectifs.Hors des zones, un seul des quelque 9.000 démobilisés a été contaminé alors que la Colombie compte quelque 57.000 cas confirmés, dont plus de 1.800 morts.Le président Ivan Duque a commencé à assouplir les mesures d'isolement afin de relancer l'activité économique, tout en tentant d'imposer une \"discipline sociale\" dans ce pays de 50 millions d'habitants.Mais dès le début du confinement, les 24 territoires se sont fermés aux visiteurs, la communauté y a fabriqué ses propres masques et en a distribué aux villages environnants. La désinfection des véhicules est obligatoire. Les réunions sont à l'air libre, en respectant la distance recommandée entre participants.\"Nous avons appris deux choses du conflit, qui restent des principes fondamentaux: la discipline et la solidarité. Et je pense que cela a été valable durant cette crise\", souligne Laura Vega, déléguée des Farc dans l'espace d'Icononzo, dans le centre du pays.Du côté du gouvernement, selon Emilio Archila, conseiller présidentiel, la pandémie \"n'a pas interrompu les engagements\" issus du pacte de paix, dont l'approvisionnement des zones en nourriture et en médicaments.",
    "date": "2020-06-19",
    "heading": "En pleine jungle, ils affrontaient l'armée, mais aussi des maladies tropicales aussi mortelles que des bombes. Des milliers d'ex-guérilleros colombiens ont survécu grâce à un mélange de discipline et de solidarité, utile en ces temps de coronavirus.",
    "title": "Face au coronavirus en Colombie, d'ex-rebelles mettent à profit leur expérience"
}