{
    "article": "Les Pékinois avaient repris une vie presque normale après deux mois sans contamination. Mais un rebond épidémique depuis la semaine dernière a entraîné le confinement de quartiers et le dépistage de dizaines de milliers d'habitants.Le marché de gros de Xinfadi, principal lieu d'approvisionnement en fruits et légumes de Pékin, est soupçonné d'être la source des nouvelles contaminations. Le virus a notamment été découvert sur des planches à découper le saumon importé.Les autorités ont publié dans la nuit de jeudi à vendredi de nouvelles informations sur le rebond épidémique et partagé le génome du virus avec l'Organisation mondiale de la santé (OMS) et les scientifiques étrangers. \"A en juger par les résultats préliminaires de l'épidémiologie génomique, ce virus viendrait d'Europe\", a déclaré Zhang Yong, un haut responsable du Centre chinois de contrôle et de prévention des maladies.\"Mais il est différent de (la souche) du virus qui circule actuellement en Europe. Il est plus ancien\", a-t-il précisé dans un article publié par la commission nationale anticorruption.En clair selon lui, il pourrait s'agir d'une version ayant circulé sur le continent européen il y a plusieurs semaines ou mois.Zhang Yong évoque plusieurs hypothèses: le virus aurait pu venir d'Europe via des aliments congelés, ou bien se trouvait depuis longtemps sur le marché de Xinfadi, où il aurait profité de l'humidité et de l'obscurité pour survivre -- d'où sa similitude avec des souches plus anciennes.\"Il est possible que le virus qui provoque aujourd'hui une épidémie à Pékin ait voyagé depuis Wuhan jusqu'à l'Europe et soit maintenant revenu en Chine\", estime Ben Cowling, professeur à l'Ecole de santé publique de l'Université de Hong Kong.Au total, Pékin compte jusqu'à présent 183 malades du Covid-19 en raison du nouveau foyer épidémique, selon les chiffres officiels.La Chine continue d'interdire l'entrée sur son sol des étrangers et a très fortement réduit le nombre de liaisons aériennes internationales.Selon le ministère de la Santé, le pays compte 293 malades du Covid-19 -- le niveau le plus élevé depuis début mai.",
    "date": "2020-06-19",
    "heading": "La Chine a rapporté vendredi 25 nouveaux malades du Covid-19 à Pékin, et publié le génome du coronavirus découvert dans un récent foyer d'infection de la ville, qui présenterait des similitudes avec une souche européenne.",
    "title": "Covid-19 en Chine: 25 cas en plus à Pékin, le génome du virus publié"
}