{
    "article": "Semaine après semaine, les prix des carburants, poussés par l'augmentation des taxes en début d'année et, surtout, par la hausse du prix du baril, atteignent des sommets. Pour beaucoup d'automobilistes, la coupe est pleine et des milliers d'entre eux promettent de bloquer le pays le 17 novembre prochain.Une minorité a toutefois trouvé une façon plus efficace, mais complètement illégale, de lutter contre la hausse de ces prix. Depuis le début de l'année, en effet, les vols de carburant sont en très forte augmentation. Selon nos confrères de BFMTV, ce sont ainsi plus de 10 000 de ces méfaits qui ont eu lieu depuis le début de l'année.Parmi les victimes, on trouve des routiers qui ont vu leurs réservoirs siphonnés ainsi que des entreprises et des municipalités (le service des espaces verts de Toulouse rapporte ainsi un vol de 700 l de carburant il y a quelques jours) dont les réserves ont été pillées.De nouvelles formes de cette délinquance ont également fait leur apparition. Des hackers sont parvenus à mettre au point deux systèmes, prenant la forme de télécommandes, qui permettent de faire le plein en station-service, sans avoir à débourser le moindre euro. Le premier déconnecte le système de comptage de la pompe, tandis que le second permet de modifier le prix du litre à sa guise. Naturellement, dans ce dernier cas, les malfaiteurs ne se sont pas privés de l'afficher à 0 €. Il ne s'agit plus ici de vol destiné à son propre usage, mais bien de filières organisées de marché noir. D'après certaines sources, sans-plomb et gasoil se revendraient alors sous le manteau contre 1€ le litre.Pour lutter contre ce fléau, les forces de l'ordre multiplient les contrôles routiers. Certains contrevenant ont même déjà été jugés avec, à chaque fois, de fortes condamnations puisqu'ils se sont vu infligés des peines supérieures à 6 mois de prison.",
    "date": "2018-11-08",
    "heading": "8 novembre",
    "title": "Vols de carburant : un phénomène en forte hausse : actualité automobile, infos, scoop"
}