{
    "article": "Un journaliste de l'AFP a assisté à l'élargissement d'une centaine de ces détenus, présentés à la presse sous un grand soleil alors qu'ils quittaient la prison de Bagram, à une soixantaine de km de Kaboul.\"Je suis très heureux d'être libéré maintenant. Je vais rejoindre ma famille après huit longues années\", s'est réjoui Abdul Wasi, 27 ans, un habitant de la province de Kandahar (Sud) à la barbe fournie.\"Nous voulons un cessez-le-feu permanent dans le pays\", a-t-il ajouté. \"Si les troupes étrangères partent, nous ne nous battrons plus.\" \"Je ne sais pas ce que je ferai dans le futur, mais je ferai tout pour servir l'islam\", a de son côté observé Qari Mohammadullah, qui dit avoir perdu son père et sa fille unique, morte de maladie durant ses huit ans et deux mois derrière les barreaux.Au total, quelque 900 prisonniers ont été relâchés mardi, selon le lieutenant-colonel Nazifullah Walizada, qui supervisait l'opération pour le ministère de la Défense.Le Conseil national de sécurité, un organe gouvernemental, avait annoncé mardi matin, l'imminence de ces libérations, destinées à \"faire avancer la cause de la paix, dont la poursuite du cessez-le-feu\".\"Nous espérons que les talibans prolongeront le cessez-le-feu pour que nous puissions démarrer le processus de paix\", a ensuite déclaré le porte-parole du Coneil national de sécurité, Faisal Javid, lors d'une conférence de presse. \"Le futur dépend de la prochaine décision des talibans.\"Contactés par l'AFP, des insurgés se sont montrés plutôt optimistes sur le sujet.Une première source talibane a annoncé à l'AFP que 200 membres des \"forces de l'administration de Kaboul\" qu'ils détiennent seraient \"libérés dans les prochains jours\".Une deuxième source parmi les insurgés a ensuite qualifié de \"très probable\" le fait qu'ils \"prolongent le cessez-le-feu de sept jours, si le gouvernement accélère la libération des prisonniers\". \"Tous nos dirigeants (...) ou presque sont d'accord là-dessus\", a-t-elle ajouté.- \"Aucune information\" -Zabihullah Mudjahid, porte-parole et voix officielle des talibans, a toutefois déclaré n'avoir \"aucune information\" sur le sujet.Les rebelles, qui multiplient depuis des semaines les assauts meurtriers contre les forces afghanes, ont surpris samedi en décrétant unilatéralement un arrêt des combats pour que leurs concitoyens \"puissent célébrer dans la paix et le confort\" l'Aïd el-Fitr, qui marque la fin du ramadan.Le président afghan Ashraf Ghani a immédiatement accepté cette offre. Dimanche, il a lancé \"une procédure de libération de jusqu'à 2.000 prisonniers talibans, dans un geste de bonne volonté, en réponse à l'annonce par les talibans d'un cessez-le-feu\", selon son porte-parole Sediq Sediqqi.Cent talibans avaient déjà été relâchés lundi.Ces libérations réciproques de prisonniers - jusqu'à 5.000 talibans contre 1.000 membres des forces afghanes - sont prévues par un accord signé le 29 février à Doha entre Washington et les talibans, mais non ratifié par Kaboul.Mais ce vaste échange de prisonniers, émaillé d'obstacles, a pris du retard. Kaboul avait, avant le cessez-le-feu, élargi environ 1.000 détenus alors que les insurgés en avaient libéré environ 300.L'accord de Doha prévoit également le retrait des forces étrangères d'Afghanistan sous 14 mois, à condition que les insurgés respectent des engagements en matière de sécurité et entament des négociations avec les autorités afghanes sur l'avenir du pays.\"Les Etats-Unis et le Pakistan (voisin de l'Afghanistan et acteur régional majeur, NDLR) veulent que le dialogue interafghan démarre immédiatement après la libération des 2.000 prisonniers. Mais les talibans veulent toujours que leurs 5.000 prisonniers soient libérés avant (d'entamer) toute discussion\", a averti l'une des deux sources talibanes.Le cessez-le-feu, le premier à l'initiative des talibans depuis qu'une coalition internationale menée par les Etats-Unis les a chassés du pouvoir en 2001, a été largement respecté, malgré quelques escarmouches.C'est la deuxième interruption des combats en Afghanistan depuis 2001. La première, à l'initiative d'Ashraf Ghani, avait duré trois jours en juin 2018, déjà à l'occasion de l'Aïd el-Fitr, et avait donné lieu à d'étonnantes scènes de fraternisation entre combattants des deux camps.Les talibans ont également respecté une trêve partielle de neuf jours du 22 février au 2 mars à l'occasion de la signature de l'accord de Doha.",
    "date": "2020-05-26",
    "heading": "Le gouvernement afghan a libéré environ 900 prisonniers talibans mardi, espérant encourager les insurgés à prolonger le cessez-le-feu de trois jours qu'ils ont décrété dans tout l'Afghanistan et qui doit se terminer en fin de journée.",
    "title": "Kaboul libère 900 talibans et espère l'extension du cessez-le-feu"
}