{
    "article": "Après la démission d'un secrétaire d'Etat, plusieurs députés ont rejoint les rangs des désormais près de 40 élus conservateurs qui réclament, selon les médias britanniques, le départ du très influent et controversé conseiller, considéré comme le cerveau de la campagne du référendum de 2016 qui a abouti au Brexit.Monté au créneau personnellement pour défendre son proche allié, Boris Johnson se retrouve à devoir gérer cette affaire en pleine phase très délicate du déconfinement.\"Des habitants de ma circonscription n'ont pas pu dire au revoir à leurs proches, des familles n'ont pas pu faire leur deuil ensemble, des gens n'ont pas pu visiter leurs proches malades parce qu'ils suivaient les recommandations du gouvernement\", a expliqué le démissionnaire secrétaire d'Etat pour l'Ecosse, Douglas Ross, sur Twitter.\"Je ne peux pas, en toute bonne foi leur dire qu'ils avaient tous tort et qu'un conseiller du gouvernement avait raison\", a-t-il poursuivi.Lors d'une conférence de presse exceptionnelle pour un conseiller lundi, Dominic Cummings n'a exprimé ni excuses ni regrets mais a assuré avoir agi de manière \"légale et raisonnable\" en parcourant 400 kilomètres malgré le confinement qui imposait aux Britanniques de rester chez eux.Craignant d'être contaminé par le nouveau coronavirus, il a expliqué s'être rendu avec sa femme et leur fils de quatre ans chez ses parents à Durham, dans le Nord-Est de l'Angleterre, parce qu'il cherchait une solution pour faire garder son enfant.Un second déplacement est particulièrement critiqué: une visite à proximité du château médiéval de Barnard, à une quarantaine de kilomètres du domicile de ses parents, le jour de l'anniversaire de sa femme. Le conseiller a assuré que cette virée en voiture devait lui permettre de vérifier qu'il pouvait conduire en toute sécurité car sa vue avait été affectée par le virus.- Amendes supprimées? -Lors d'une conférence de presse mardi, le ministre de la Santé, Matt Hancock, a indiqué que le gouvernement examinerait la possibilité de supprimer les amendes infligées aux personnes n'ayant pas respecté le confinement pour des raisons de garde d'enfant. \"Je dois consulter mes collègues du Trésor avant de pouvoir vous répondre complètement\", a-t-il indiqué à la question d'un membre du public, un pasteur de Brighton (Sud). Malgré la tentative du gouvernement de venir à l'aide du conseiller, la tempête continue de gronder, y compris dans les rangs conservateurs, où selon la presse britannique près de 40 députés réclament sa démission. Selon un sondage publié mardi par l'institut YouGov, 59% des personnes interrogées sont favorables à sa démission et 52% des partisans du Brexit dont M. Cummings est une figure de proue.Outre cette affaire, Michael Heseltine, figure du parti \"tory\" s'est interrogé sur l'influence du conseiller \"qui n'a de compte à rendre à personne à part le Premier ministre, mais semble avoir de plus en plus de pouvoir\".Boris Johnson a tenu deux conférences de presse pour défendre son conseiller dont il est très proche, concédant lundi soir regretter la \"confusion\" et la \"colère\" provoquées par l'affaire.Il doit gérer ce dossier en même temps que la sortie d'un confinement difficile à gérer au Royaume-Uni, où de nombreuses plages et parcs se sont retrouvés bondés ce weekend. Le dirigeant conservateur était déjà accusé par l'opposition d'avoir tardé à décréter le confinement et à fournir suffisamment de combinaisons médicales et de masques aux soignants et employés de maisons de retraite.Le Royaume-Uni est le deuxième pays au monde le plus endeuillé par le nouveua coronavirus, après les Etats-Unis: 37.048 personnes (+134) testées positives à la maladie Covid-19 sont décédées, selon un bilan du ministère de la Santé publié mardi. Pour la première fois depuis le 18 mars, l'Irlande du Nord n'a enregistré aucun décès, s'est réjoui Matt Hancock. Mais le décompte dépasse les 46.000 décès si on inclut les cas non confirmés mais suspectés, selon le Bureau national des statistiques.M. Hancock a également annoncé que l'antiviral remdesivir, dont une étude à démontré l'efficacité modeste contre le nouveau coronavirus, allait être administré à certains patients au Royaume-Uni.",
    "date": "2020-05-26",
    "heading": "Le gouvernement britannique a vu mardi la fronde s'intensifier dans son propre camp au sujet du déplacement en plein confinement du conseiller du Premier ministre Boris Johnson, Dominic Cummings, dont les explications n'ont pas suffi à éteindre l'incendie.",
    "title": "Royaume-Uni: la fronde s'intensifie contre le conseiller de Johnson"
}