{
    "article": "En choisissant de porter un masque noir lundi pour sa première apparition publique en plus de deux mois, puis en changeant mardi sa photo de profil sur Facebook et Twitter pour se montrer ainsi masqué, le candidat démocrate s'inscrit en nette opposition au milliardaire républicain, qui a toujours évité de porter cette protection en public. Et il n'a pas mâché ses mots lorsqu'on l'a interrogé sur les moqueries relayées par Donald Trump. \"C'est un crétin, un parfait crétin de dire ces choses\". \"Tous les grands docteurs du monde disent qu'il faut porter un masque quand on est dans une foule\", a poursuivi l'ancien vice-président de Barack Obama sur CNN. \"La vérité c'est que je pense qu'on est censé diriger en donnant l'exemple\", a-t-il ajouté, en qualifiant les propos du président de \"trucs machos\". \"Cela a tué des gens, cela tue de gens\", a déploré Joe Biden, en citant le bilan vertigineux de bientôt 100.000 morts aux Etats-Unis, pays le plus endeuillé du monde. Pour son retour devant les caméras, le démocrate âgé de 77 ans avait choisi une journée marquée par la solennité aux Etats-Unis, puisqu'elle célèbre la mémoire des Américains tombés au combat. Accompagné de son épouse Jill Biden, qui portait aussi un masque noir, il a déposé lundi une gerbe sur un monument aux morts près de son domicile, dans le Delaware. A une centaine de kilomètres de là, le président républicain, 73 ans, et son épouse Melania Trump participaient à leur deuxième hommage aux militaires du jour, sans porter de masque. Ses célèbres lunettes d'aviateur surmontant son masque, qui rabattait ses oreilles vers l'avant: l'image de Joe Biden a rapidement été tweetée par un éditorialiste de la chaîne prisée des conservateurs Fox News, avec un commentaire moqueur: \"Cela aide peut-être à expliquer pourquoi Trump n'aime pas porter un masque en public\". Un message retweeté par Donald Trump lui-même lundi soir, et des milliers d'internautes. Interrogé sur ce tweet, le président américain a affirmé mardi qu'il n'avait pas \"critiqué\" Joe Biden.\"Biden peut porter un masque. Mais il était dehors avec sa femme, conditions parfaites, climat parfait. Quand ils sont à l'intérieur, ils ne portent pas de masques, alors j'ai trouvé que c'était très inhabituel qu'il en ait un\", a-t-il déclaré depuis la Maison Blanche. - \"D'accord sur rien\" -L'ancien bras droit de Barack Obama n'avait pas quitté sa maison de Wilmington pour une apparition publique depuis la mi-mars, lorsque la crise du Covid-19 avait soudainement paralysé la campagne pour la présidentielle américaine du 3 novembre. S'il s'est offert quelques balades, loin des caméras, Joe Biden avait uniquement fait campagne par visioconférence, en disant respecter fermement l'ordre de confinement encore en vigueur dans son Etat. Un choix là aussi moqué par les républicains et Donald Trump, qui le surnomment \"Joe l'endormi\" et l'ont décrit comme un homme craignant l'action de terrain, voire sénile. Interrogé sur ces propos, Joe Biden a affirmé sur CNN que le président républicain semblait avoir \"du mal à contrôler ses émotions\".\"Il a l'air de devenir plus incohérent \" à mesure qu'il sent qu'il prend du retard dans les sondages, a taclé le candidat démocrate, qui a reçu mardi le soutien officiel de la plus grande fédération américaine de syndicats, l'AFL-CIO.Masqué ou pas: le contraste entre les candidats correspond \"à nos divisions: les deux partis ne sont d'accord sur rien, même pas les mesures de santé publique\", analyse Larry Sabato, politologue à l'université de Virginie. Accentuant peut-être les différences dans la perception du danger, la pandémie s'est abattue plus férocement jusqu'ici sur les régions qui votent démocrate, avec une mortalité plus élevée, selon des études du New York Times et de The Economist. Le contraste s'explique aussi par le type de partisans des deux candidats, d'après Larry Sabato. \"Les femmes sont fortement favorables aux mesures de distanciation sociale et au port du masque\" selon les enquêtes. Or elles soutiennent cette fois largement Joe Biden, explique-t-il.\"Trump en revanche est largement soutenu par des hommes blancs, particulièrement les ouvriers blancs. Ils perçoivent le masque comme un signe de faiblesse\".",
    "date": "2020-05-27",
    "heading": "\"Un parfait crétin\": Joe Biden a répondu mardi aux moqueries de Donald Trump sur son apparence derrière un masque, en axant résolument sa campagne pour la Maison Blanche sur la réponse du président américain à la crise du coronavirus, qui divise l'Amérique.",
    "title": "\"Un crétin\": Biden tacle Trump en plaçant le port du masque au coeur de sa campagne"
}