{
    "article": "Le plus vieil arbre de Madrid, planté au coeur du parc du Retiro depuis le 17e siècle, voit de nouveau passer marcheurs, joggeurs et cyclistes. Face au bassin artificiel, les terrasses des bars ont rouvert ou s'apprêtent à le faire, à la surprise des canards traversant une allée qui était désertée depuis deux mois par les Madrilènes.La réouverture des parcs, \"c'est une joie entre guillemets, alors qu'il y a encore des gens entre la vie et la mort à l'hôpital\", dit Maria Martin, 56 ans, jardinière occupée à tailler des arbustes du Retiro, tandis que les sirènes des ambulances résonnent de temps en temps sur l'avenue voisine. Après dix semaines d'un des confinements les plus stricts au monde, Madrilènes et Barcelonais sont à présent autorisés à se retrouver en groupes de dix personnes maximum, chez eux ou aux terrasses des bars et restaurants. Les habitants des deux villes, les plus touchées par la pandémie qui a fait plus de 26.800 morts dans le pays selon le bilan révisé à la baisse par les autorités lundi, sont parmi les derniers d'Espagne à avoir entamé un déconfinement par phases qui doit s'étaler jusqu'à fin juin-début juillet.- Churros et masque par 24 degrés -Dans une ruelle du centre historique de Madrid, la chocolaterie San Gines - vieille de 125 ans - sert de nouveau ses churros en terrasse, mais avec six petites tables au lieu de treize. L'intérieur du local tapissé de portraits de célébrités reste inaccessible. \"Bientôt on rouvrira 24 heures sur 24, comme avant, assure un employé, Daniel Real, mais pour l'instant, les horaires de nuit sont supprimés, du fait de l'absence de touristes et parce que la discothèque voisine, qui nous envoyait beaucoup de clients, reste fermée\".Par 24 degrés, un préretraité de 56 ans, Victor Prieto, enlève son masque pour consommer son café avec des churros: \"on a un peu de scrupules à jouir complètement du moment parce qu'on sait que la période est dure pour d'autres\", admet-il, en référence aux malades, aux familles endeuillées et à tous ceux concernés par la crise économique. Dans la capitale, \"beaucoup d'établissements préfèrent ne pas rouvrir parce que s'ils ne travaillent pas à 100%, ça ne vaut pas la peine\", relève Daniel Ocaña, employé d'un bar madrilène.- Parasols espacés de quatre mètres -A 600 kilomètres au nord-est, à Barcelone, Nacho Garcia, 28 ans, sue à grosses gouttes en installant sa terrasse sur la plage de la Barceloneta.\"Nous avions très envie de reprendre, j'ai des employés qui pleuraient presque de joie. Ils étaient au chômage partiel et nombre d'entre eux n'avaient pas encore reçu l'indemnité\", raconte ce jeune directeur du restaurant Barna Beach.A 11h du matin, sur la place du marché de la Barceloneta, la majorité des terrasses sont ouvertes et déjà pleines de clients, répartis autour de tables soigneusement espacées.Parmi eux, un médecin de 26 ans, interne à l'Hôpital del Mar voisin, qui vient de renouer avec l'habitude du petit-déjeuner entre collègues, après une garde de 24 heures.\"Après ces mois passés enfermés, on apprécie bien plus ces petites choses\", dit cet interne, Nasser Mohamad Porras. \"En tant que médecins, nous sommes très heureux parce qu'après de nombreuses semaines de travail, nous avons commencé à voir les résultats positifs du confinement\", dit-il, tout en incitant à profiter des bons moments \"avec prudence\": \"Nous avons fait beaucoup d'efforts et il ne faudrait pas baisser la garde maintenant\". Lui-même est surtout impatient de pouvoir revoir, enfin, cette semaine, sa famille et ses parents.Dans d'autres régions espagnoles - moins touchées et entrées lundi dans la deuxième phase du déconfinement - piscines et plages ont pu rouvrir, pas seulement pour les sportifs mais pour tous les baigneurs, comme dans les archipels des Baléares et des Canaries ou une partie de l'Andalousie. Les autorités recommandent cependant de limiter l'affluence sur les plages et d'espacer les parasols de quatre mètres.A la piscine Ocean de Séville, Narciso Márquez, le gérant, a dû \"réduire l'affluence à 30% et maintenir une distance de deux mètres entre les tables\" tandis que douches et WC sont scrupuleusement désinfectés.Seuls les habitants de ces zones peuvent profiter pour l'instant des joies du bain, les déplacements d'une province à l'autre restant interdits tandis que les frontières ne rouvriront pour les touristes étrangers qu'en juillet.",
    "date": "2020-05-26",
    "heading": "Voir le soleil se lever sur le parc du Retiro à Madrid, boire un verre en terrasse sur une plage de Barcelone: autant de plaisirs de nouveau permis lundi dans les deux plus grandes villes d'Espagne, tellement endeuillées par la pandémie que la joie de se retrouver à l'air libre - mais masqués - y reste mitigée.",
    "title": "En Espagne, se retrouver enfin au parc, en terrasse ou à la plage"
}