{
    "article": "\"On ne peut rien vendre de SpaceX car c'est une entreprise privée\", dit la propriétaire de la boutique Space Shirts, au bord de la route principale de Merritt Island, la péninsule où se trouve le centre spatial Kennedy d'où décollera mercredi une fusée SpaceX avec deux astronautes à bord, premier vol habité aux Etats-Unis en neuf longues années.Ici depuis 1987, Brenda Mulberry imprime et vend des T-shirts représentant chaque vol habité américain, avec le logo et les photos Nasa, qui sont dans le domaine public et libres de droits. Rien que pour les navettes spatiales, qui ont transporté les astronautes de 1981 à 2011, il y a eu 135 missions, donc Brenda a 135 T-shirts différents.Mais pour la mission de mercredi, elle n'a qu'un seul T-shirt souvenir à vendre: sous un drapeau américain, on distingue la capsule, Crew Dragon, et les deux astronautes Doug Hurley et Bob Behnken, ainsi que le \"patch\" Nasa de la mission, mais point de logo SpaceX. Dans la boutique, aucun casquette, porte-clé ou poster SpaceX.\"J'ai demandé respectueusement la permission, on m'a dit non\".Elle aurait bien aimé rajouter la fusée Falcon 9 à l'un de ses best-sellers, un T-shirt orné des photos des quatre grandes fusées des programmes Mercury, Gemini, Apollo et des navettes. Mais... \"elle appartient à SpaceX, pas au peuple américain\".- Sur les plages -Son problème de T-shirts est le signe que la nouvelle ère spatiale, annoncée avec fanfare par la Nasa, n'aura pas le même goût que la grande époque. Le lancement de mercredi n'est plus le fruit de l'effort d'une nation entière mais du génie et de la débrouillardise d'un homme, Elon Musk, le fondateur de SpaceX. Les lourds programmes de naguère employaient des milliers de PME spatiales, tout le monde sur la \"space coast\" connaissait quelqu'un d'impliqué dans Apollo ou les navettes. Elon Musk, lui, construit entièrement ses fusées dans son usine, à Los Angeles, avec quelques milliers de salariés.C'est lui qu'adorent les geeks, plus que les deux hommes qui risqueront leur vie mercredi.\"Ce n'est plus comme avant, quand tout le monde connaissait les noms des premiers astronautes\", dit Rusty Fischer, une légende de Port Canaveral, propriétaire du restaurant Rusty's, au bord de l'eau, avec vue, au loin, sur les pas de lancements de Cap Canaveral et du centre Kennedy.Il a assisté à tous les lancements d'astronautes depuis Alan Shepard, le premier Américain dans l'espace. On croisait des astronautes dans son ancien restaurant, Bernard's Surf.Par habitude, le restaurateur pense malgré tout que \"ce sera plein\" mercredi, sur sa terrasse, pour l'envol de Doug Hurley et Bob Behnken.Les longues plages se remplissaient de familles pour voir décoller les navettes, jusqu'à la dernière, en juillet 2011. Déjà, on y croisait mardi des touristes venus de Géorgie, d'Indiana, de San Francisco, sans compter les locaux. \"Le shérif a dit à tout le monde de venir, et la Nasa dit l'inverse, mais je pense que le shérif va gagner\", s'amuse Rusty Fischer. (\"La Nasa a ses consignes, j'ai les miennes\", a dit le shérif local).Pour les souvenirs, ils ne pourront même pas compter sur la boutique en ligne de SpaceX: on n'y trouve aucune marchandise commémorant ce qui représente pourtant, pour elle, son plus grand exploit.",
    "date": "2020-05-27",
    "heading": "La Nasa les a suppliés de regarder le lancement sur internet mais les fans d'espace ont quand même débarqué en Floride, ce qui serait plutôt une bonne nouvelle pour Brenda Mulberry, si seulement elle avait pu leur vendre des T-shirts SpaceX.",
    "title": "A Cap Canaveral, des touristes mais pas de T-shirts SpaceX"
}