{
    "article": "Depuis l'attaque de la préfecture de police de Paris (PP), le 3 octobre 2019, pas moins de \"287 signalements d'agents publics\" pour radicalisation islamiste ont été faits auprès de la Direction générale de la sécurité intérieure (DGSI), a annoncé le ministre de l'Intérieur Christophe Castaner jeudi 5 mars. Ces signalements portent sur \"les agents publics au sens large\", a ajouté le ministre, qui était auditionné par la commission d'enquête de l'Assemblée nationale sur les dysfonctionnements ayant conduit à l'attaque de la PP. Comme le président de la commission d'enquête, Eric Ciotti (LR), lui demandait si cela concernait des agents travaillant dans les transports, il a répondu par l'affirmative. Concernant la police, le ministre a évoqué \"110 cas signalés\" depuis le 3 octobre. Sur ce total, \"73 cas ont été classés\" et \"2 agents ont été écartés\", a-t-il dit.Christophe Castaner a insisté sur le fait qu'un \"signalement de radicalisation était une suspicion\" et qu'une \"suspicion ne valait pas radicalisation\". Le locataire de la place Beauvau a souligné ainsi que \"l'essentiel\" des signalements était classé sans suite.Par ailleurs, le ministre s'est dit vivement opposé à une suppression du service de renseignement de la préfecture de police de Paris (DRPP), auquel appartenait l'auteur de l'attaque de la PP, ou à son rattachement à la Direction générale de la sécurité intérieure (DGSI). \"Les relations entre les deux structures sont très fluides. La DGSI opère sur l'ensemble du territoire et s'occupe du haut du spectre, tandis que la DRPP s'attache au bas et au milieu du spectre. Les deux missions sont complémentaires et l'une n'est pas fongible dans l'autre\", a-t-il plaidé.Selon Christophe Castaner, il faut par contre \"veiller à une meilleure détection de la radicalisation\" et revoir les enquêtes d'habilitation au secret défense. Le 3 octobre 2019, un agent de la DRPP, Mickaël Harpon a tué à l'arme blanche quatre de ses collègues, avant d'être abattu. Les membres de la commission d'enquête de l'Assemblée, du gouvernement et des services de renseignement ont été unanimes à reconnaître \"une faille grave\" et des \"dysfonctionnements\" concernant la détection des signaux de radicalisation de Mickaël Harpon.",
    "date": "2020-03-05",
    "heading": "Le ministre de l'Intérieur a insisté sur le fait qu'un \"signalement de radicalisation était une suspicion\" et qu'une \"suspicion ne valait pas radicalisation\".",
    "title": "Radicalisation islamiste : 287 agents publics signalés en cinq mois dont 110 policiers, annonce Christophe Castaner"
}