{
    "article": "Nouvel épicentre mondial de la pandémie, le Brésil enregistre 1.032.913 contaminations après un record de 54.771 nouveaux cas en une journée, a annoncé le ministère de la Santé.Le pays va franchir dans les jours qui viennent le cap des 50.000 morts, après 48.954 décès vendredi suite à la prise en compte de 1.206 morts supplémentaires en 24 heures. Les statistiques officielles sont jugées très sous-estimées par les scientifiques en raison du manque de dépistages massifs dans ce gigantesque pays de 212 millions d'habitants. Mais ces données font du Brésil le deuxième pays au monde où le Covid-19 tue le plus et contamine le plus -- près de quatre mois après le premier cas -- derrière les Etats-Unis, qui ont dépassé les 2 millions de cas et déplorent près de 119.000 morts.Depuis le début de juin, le Brésil a enregistré le plus de nouvelles contaminations (518.000) et de décès (19.000) qu'aucun autre pays au monde, selon une compilation de l'AFP. A ce jour, la plus forte hausse en 24 heures de cas de contamination était d'un peu plus de 34.000, un chiffre atteint le 16 juin.Le ministère a expliqué la forte poussée de vendredi \"en partie par une instabilité dans le mode d'extraction des données d'Etats comme Bahia, Rio de Janeiro et Sao Paulo\". Des données concernant plusieurs jours auraient ainsi été comptabilisées au titre d'une seule journée.Avec 12.232 morts, l'Etat de Sao Paulo, capitale économique du Brésil et aussi peuplé que l'Espagne avec 46 millions d'habitants, reste de loin le premier foyer de coronavirus, devant celui de Rio de Janeiro, qui compte 8.595 morts.- Impact du déconfinement-Toutefois, en dépit du cap symbolique du million de cas, les experts estiment prudemment que la pandémie semble atteindre enfin un plateau, même si cela cache de fortes disparités régionales.Interrogé sur l'évolution de la pandémie par l'AFP, l'ancien ministre de la Santé Luiz Henrique Mandetta avait estimé jeudi que \"le pire est passé dans les villes du Nord et du Nord-est et que Sao Paulo s'oriente vers une baisse dans les prochaines semaines, comme Rio\". Mais, a-t-il averti, il faudra observer l'impact du déconfinement. C'est ce qui inquiète les épidémiologistes, comme l'Organisation mondiale de la Santé (OMS), alors que de nombreux Etats brésiliens, dont les plus touchés, ont entamé un déconfinement.Certains, comme celui de Sao Paulo, ont autorisé la réouverture des commerces \"non-essentiels\", après près de trois mois de paralysie. A Rio, le championnat de football a repris jeudi.\"Dans d'autres villes du Sud-est, il me semble (que la pandémie est) encore en progression. Dans le Sud (le reflux) n'a pas encore commencé\", a ajouté M. Mandetta. \"En considérant le Brésil dans son ensemble, l'épidémie (devrait être passée) à la fin août ou en septembre\", a-t-il prédit.Au coeur de l'Amazonie, les populations indigènes n'ont pas été épargnées: plus de 6.000 personnes ont été contaminées et plus de 300 sont mortes, selon l'Association des peuples indigènes (APIB).- Valse des ministres -Si un plateau se profile, il n'en reste pas moins que les chiffres des nouveaux décès en 24 heures restent à un niveau très élevé, au dessus de 1.200 ces derniers jours, signe que l'épidémie est loin d'être sous contrôle comme l'a affirmé le gouvernement.Pays sans stratégie sanitaire face au coronavirus, le Brésil est gouverné par un président Jair Bolsonaro qui a minimisé la crise et appelé la population à ne pas rester confinée, au nom de la préservation des emplois. Tandis que les Etats prenaient des mesures en ordre dispersé, le ministère de la Santé a connu une valse de ses titulaires depuis l'apparition de la pandémie.Le général Eduardo Pazuello est le troisième ministre de la Santé depuis avril. Il a nommé une vingtaine de militaires au sein du ministère et a généralisé l'hydroxychloroquine, très contestée, à l'insistance du président Bolsonaro.",
    "date": "2020-06-20",
    "heading": "Le Brésil a dépassé vendredi le cap du million de cas de contaminations de coronavirus, seulement franchi auparavant par les Etats-Unis, signe que l'épidémie n'est toujours pas contrôlée dans le plus grand pays d'Amérique latine.",
    "title": "Covid-19: Plus d'un million de contaminations au Brésil"
}