{
    "article": "Finaliste de l'élection présidentielle de 2017, Marine Le Pen a perdu face à Emmanuel Macron, avec 34% des voix. La présidente du désormais Rassemblement national (ex-Front national, rebaptisé ainsi en 2018), d'ores et déjà candidate pour 2022, aura-t-elle plus de chances la prochaine fois ? Un sondage Kantar Sofres-onepoint* pour Le Monde et Franceinfo publié vendredi 6 mars révèle que cette perspective est de plus en plus crédible pour une majorité des Français. 56% des personnes interrogées considèrent en effet que le RN peut accéder au pouvoir, un résultat en hausse de 9 points sur un an. Cette opinion bondit de 15 points chez les sympathisants de gauche (57%) et progresse de 9 points chez ceux du parti Les Républicains (61%). Elle avance aussi de 5 points chez ceux du RN (89%), et de 2 points chez ceux de La République en marche (43%). Le RN est aussi moins perçu comme un danger pour la démocratie en France (51%, -4 points).Les Français toujours pas convaincus par les idées du RNParadoxalement, l'adhésion aux idées du RN reste minoritaire et ne progresse pas (stable à 26%), demeurant en deça des niveaux d'avant la présidentielle de 2017. En outre, près de la moitié des Français ne souhaitent pas que Marine Le Pen soit candidate à la présidentielle en 2022 (49%, -3 points), tandis qu'un peu plus d'un tiers le souhaitent (35%, +2 points).L'image de la patronne du RN, qui était apparue fortement dégradée début 2018 et s'était légèrement améliorée l'année suivante, ne retrouve toujours pas les niveaux de 2017. La députée du Pas-de-Calais est \"volontaire\" pour 68% des Français (-3 points) au lieu de 80% en 2017, et capable de prendre des décisions pour 51% (-1 point), après 69% en 2017. Les Français restent minoritaires à penser qu'elle \"comprend (leurs) problèmes quotidiens\" (39%, -6 points) au lieu de 49% en 2017. Et seuls 22% (+3 points) pensent qu'elle ferait une bonne présidente de la République, contre 19% en 2019 (24% en 2017).À l'approche des élections municipales, 54% des Français seraient également mécontents si leur commune était dirigée par un maire RN, plus que pour les autres partis. À ce même scrutin, où le RN soutient des candidats extérieurs au parti y compris de LR, seuls 23% des Français pensent que les listes RN et LR devraient \"s'allier ou fusionner\" au second tour. En revanche 56% des sympathisants RN et 40% des LR soutiennent ce type d'alliances.Les Français sont ainsi plus nombreux (52%) à soutenir l'idée d'une alliance des opposants au RN au second tour ou d'un retrait de la liste la mieux placée.* Enquête réalisée du 27 février au 2 mars 2020, auprès de 1.000 personnes interrogés en face-à-face à leur domicile, selon la méthode des quotas. Marge d'erreur de 3,1%.",
    "date": "2020-03-06",
    "heading": "SONDAGE. La part des Français jugeant que le parti de Marine Le Pen peut arriver au pouvoir est en hausse de 9 points sur un an, selon un sondage annuel Kantar Sofres-onepoint pour Le Monde et Franceinfo publié vendredi 6 mars.",
    "title": "56% des Français pensent que le Rassemblement national peut accéder au pouvoir"
}