{
    "article": "Ils ne sont plus que 297 députés LREM et affiliés. La majorité présidentielle a enregistré une nouvelle défection mercredi 4 mars, après le départ de la députée apparentée Albane Gaillot, qui a critiqué le recours au 49-3 sur la réforme des retraites et voté la motion de censure de gauche contre le gouvernement, ont indiqué des sources parlementaires. L'élue du Val-de-Marne a officialisé son départ mercredi matin, alors qu'un bureau du groupe majoritaire devait se tenir à la mi-journée et évoquer sa situation.Les effectifs des LREM et apparentés tombent ainsi à 297 à l'Assemblée, tandis que la majorité absolue est à 289 sièges. Mais en comptant l'allié du MoDem et ses 46 députés, la majorité peut s'appuyer sur 343 élus sur 577. Réforme des retraites en France : les deux motions de censure ont été rejetéespar euronews (en français)\"Mon vote n'est pas un vote de censure ou de sanction du gouvernement, il est un vote contre le 49-3\", avait écrit Albane Gaillot dans un communiqué en soutenant la motion de la gauche. \"Comment imaginer l'adoption d'une telle réforme de manière aussi précipitée et sans le vote de l'Assemblée ?\", ajoutait-elle, après avoir déjà pris position plusieurs fois contre l'utilisation du 49-3 sur ce texte. Albane Gaillot s'était déjà mise en retrait de LREM en septembre 2019, déçue des actions en matière d'environnement, de \"justice sociale\" et quant à la démocratie interne. Mais elle était jusqu'alors restée apparentée.En interne, la majorité est confrontée à un enjeu de cohésion, avec des départs au compte-gouttes qui se poursuivent. Deux députés, Delphine Bagarry (Alpes-de-Haute-Provence) et Hubert Julien-Laferrière (Rhône) ont annoncé en début de semaine qu'ils quittaient le groupe LREM à l'Assemblée, après la décision du gouvernement de recourir au 49-3, M. Julien-Laferrière restant toutefois apparenté.Le sénateur des Bouches-du-Rhône Michel Amiel a annoncé son départ du parti de la majorité.Le groupe macroniste a prononcé trois exclusions depuis le début de la législature et enregistré une douzaine de départs volontaires, sur fond de conflits sur la ligne de LREM ou de désaccord pour les municipales. S'y ajoutent plusieurs passages de membres à part entière à apparentés.Sans surprise, l'Assemblée a rejeté dans la nuit de mardi à mercredi les motions de censure de droite comme de gauche opposées à Édouard Philippe et son recours au 49-3 pour faire passer le volet principal de la réforme des retraites, adopté de facto en première lecture.",
    "date": "2020-03-04",
    "heading": "Deux autres députés et un sénateur ont déjà quitté LREM après le recours au 49-3.",
    "title": "La députée Albane Gaillot vote la motion de censure et quitte LREM"
}