{
    "article": "\"Je ne pense pas que nous allons parler d'un retour au confinement\", a dit l'immunologiste en chef de la Maison Blanche. \"Je pense que les discussions consisteront à essayer de mieux contrôler les régions du pays qui semblent avoir une augmentation du nombre de cas\".Le visage de ce septuagénaire à lunettes est familier pour beaucoup d'Américains. Scientifique très respecté, il se tenait aux côtés du président Donald Trump lors des points de presse quotidiens que la Maison Blanche a longtemps tenus sur la pandémie de Covid-19.\"Nous aurions pu faire beaucoup de choses d'une meilleure façon\", a concédé le Dr Fauci, au sujet de la gestion par les Etats-Unis de la maladie provoquée par le coronavirus.Il a insisté sur l'intérêt d'une approche très locale à chaque étape du retour à la normale dans le pays, y compris sur la question cruciale de la réouverture des écoles. \"Dans les comtés où il n'y a pas de cas, il n'y a aucun problème pour que l'école reprenne, dans d'autres où il y a un nombre modeste d'infections, il pourrait y avoir des reports dans la réouverture des écoles\".\"Et il y a des endroits du pays où il y a une infection minimale, où il faut pouvoir changer la routine: alterner les jours, le matin ou l'après-midi, espacer les gens et les faire porter des masques\", a-t-il énuméré.- \"Très impressionné\" -Anthony Fauci s'est aussi montré très prudent dans le domaine des voyages.Il a certes estimé \"évident\" l'intérêt de revenir \"à une certaine forme de normalité dans nos interactions avec les autres pays\".Mais le conseiller de Donald Trump pour la pandémie ne s'est pas risqué à prédire quand la réouverture des frontières avec l'Europe aurait lieu, assurant que la situation était évaluée de façon quasi quotidienne.Les Etats-Unis n'ont pas encore entamé leur normalisation avec leurs voisins nord-américains. La fermeture des frontières pour les déplacements non-essentiels avec le Mexique et le Canada vient d'être prolongée d'un mois, jusqu'au 21 juillet.Les Etats-Unis sont de loin le pays le plus touché au monde par la pandémie, aussi bien en nombre de cas confirmés qu'en nombre de morts. Près de 120.000 décès y ont été déplorés.Mais alors que les anciens épicentres de l'épidémie, comme New York et le New Jersey, sont parvenus à la contrôler, celle-ci est repartie récemment à la hausse dans une vingtaine d'Etats, notamment dans le sud et l'ouest du pays.Anthony Fauci impute ce décalage au fait que les Etats américains ne se sont pas confinés puis déconfinés d'un même élan, contrairement à d'autres nations.Et il a souligné qu'il était préoccupé par le respect très imparfait des recommandations des autorités concernant le port du masque.\"Il y a des groupes qui les respectent scrupuleusement. Et puis... vous voyez des photos de personnes dans des bars et des rassemblements sans, donc il y a un peu de tout\", a-t-il regretté.L'immunologiste, qui s'est distingué dans la lutte contre de nombreux virus, du sida à Ebola, a de nouveau dit sa confiance dans l'émergence d'un vaccin contre la maladie. \"Comme de nombreuses personnes ont réussi à se rétablir naturellement (du virus), on peut raisonnablement supposer que si l'on présente à l'organisme un antigène similaire à une infection, (...), que l'organisme va produire une réponse immunitaire\", a-t-il expliqué.\"Il reste à voir combien de temps cette réponse va durer\".Le docteur à la renommée mondiale, s'est aussi dit \"très impressionné\" par les résultats d'une étude majeure, selon laquelle le dexamethasone, un stéroïde, permet de réduire d'un tiers la mortalité au Covid-19 chez les malades les plus gravement atteints.Mais il a averti qu'il ne fallait pas le prescrire trop tôt, en raison de ses puissants effets immunosuppresseurs.",
    "date": "2020-06-19",
    "heading": "De nouvelles mesures de confinement ne seront pas nécessaires aux Etats-Unis malgré un rebond du coronavirus dans certains Etats américains, a jugé jeudi l'expert en maladies infectieuses Anthony Fauci dans un entretien avec l'AFP.",
    "title": "Anthony Fauci: un nouveau confinement pas à l'ordre du jour aux Etats-Unis"
}