{
    "article": "\"Je n'ai pas vérifié s'il restait quelqu'un, c'est vrai.\" Le kinésithérapeute de Tourcoing a fait amende honorable après la mésaventure qu'a vécu l'une de ses patientes. Dans son édition du vendredi 9 mars, le quotidien La Voix du Nord raconte la frayeur qu'a connu un habitant du Nord, constatant la disparition de sa mère, mardi 6 mars. L'octogénaire s'est volatilisée dans la soirée après s'être rendue au cabinet de son kiné. \"Elle devait être de retour à la maison vers 20 heures. À 20h30, ne la voyant pas revenir, je suis allé taper à la porte du cabinet. On m'a dit qu'elle n'était plus là\", a expliqué son fils au journal régional.Commence alors une recherche de plusieurs heures. Le fils signale la disparition aux forces de l'ordre. \"Sur les conseils des policiers, j'ai appelé les hôpitaux. Elle n'y était pas\", évoque-t-il. L'attente prend fin aux environs de 22 heures, lorsqu'il reçoit un appel de sa mère. La femme lui explique s'être réveillée dans le cabinet, plongé dans le noir et fermé à clefs. \"Ma mère s'est retrouvée seule dans le noir, elle a paniqué. Et puis elle diabétique et elle fait de l'hypertension, elle n'avait ni mangé ni pris ses médicaments.\"La femme a finalement réussi à ouvrir une fenêtre et s'est échappée. \"Une voiture s'est arrêtée et un collaborateur du kiné a été prévenu. Il l'a ramenée à la maison\", détaille le fils. Le kinésithérapeute, qui a reconnu son erreur, a présenté ses excuses, mais la famille a déposé une main courante contre lui. \"Je suis parti à 20h15 et je n'ai pas vérifié s'il restait quelqu'un, c'est vrai. C'est la première fois que cela m'arrive en trente ans\", s'est justifié le praticien. \"C'est regrettable mais c'est un concours de circonstances. D'habitude la dame s'en va d'elle-même quand la séance est terminée mais là, elle s'est endormie sur la table. Je lui ai présenté mes excuses.\"",
    "date": "2018-03-10",
    "heading": "Une femme de 86 ans, qui s'était assoupie, s'est retrouvée seule dans la salle de consultation plongée dans le noir. Elle a réussi à s'échapper par une fenêtre.",
    "title": "Nord : un kiné oublie sa patiente la nuit dans son cabinet"
}