{
    "article": "Aux commandes de l'émission de France 3 Questions pour un Champions depuis 28 ans, Julien Lepers a été remercié à la fin de l'année 2015. Jeudi 8 mars, il s'opposait au côté de son avocat à FremantleMedia, producteur de l'émission, dont Julien Lepers était salarié. Selon son avocat, l'animateur de France 3, rémunéré à l'époque à hauteur de 40 000 euros par mois, a été la première victime de Delphine Ernotte, fraichement arrivée à la tête de France Télévisions. \"Delphine Ernotte, la 'tueuse d'Orange' comme elle a été surnommée, prend à l'été 2015 la présidence de France Télévisions. À son arrivée, elle déclare : 'il y a trop d'hommes blancs de plus de 50 ans à la télévision française, il va falloir que cela change'. Le premier de la liste des victimes de cette discrimination sera Julien Lepers, mais il y aura dans la foulée William Leymergie, Henri Sannier, Gérard Holtz, Georges Pernoud de Thalassa...', a plaidé l'avocat de Julien Lepers, cité par L'Express. Une chute d'audience plaidée par FemantlemediaFigure emblématique de l'émission de France 3, l'animateur a réclamé 3,4 millions d'euros pour \"licenciement sans cause réelle et sérieuse, dans des conditions brutales et vexatoire\". De son côté, l'avocat de la société de production a mis en avant la chute des audiences sous l'ère Lepers : \"L'émission a perdu 33% d'audience entre 2000 et 2003, 56% supplémentaire en chute entre 2005 et 2015\", a-t-il estimé. Lors de cette confrontation, Julien Lepers a également pris la parole, dénonçant les mensonges de la partie adverse : \"J'ai travaillé 28 ans pour cette émission. Ce n'est pas un hasard, c'est que je ne devais pas être si mauvais. On ne m'a pas dit que je partais, alors que tout le monde le savait. J'ai travaillé sans relâche lors de la dernière session d'enregistrements. Le lendemain, on m'a dit que c'était terminé. Je n'ai même pas pu dire au revoir au public...\" Julien Lepers a enregistré sa dernière émission à la fin de l'année 2015, celle-ci a été diffusée le 20 février 2016.",
    "date": "2018-03-09",
    "heading": "Éjecté en 2015 de son siège de présentateur de Questions pour un Champion, l'ex-animateur de France 3 plaidait sa cause jeudi devant les prud'hommes de Paris.",
    "title": "Questions pour un champion : Julien Lepers réclame 3,4 millions d'euros aux prud'hommes"
}