{
    "article": "Le constructeur d'Ingolstadt a introduit à son portfolio une version hybride rechargeable (PHEV) de son break A6, un modèle répondant au nom d'Audi A6 Avant 55 TFSI e quattro qui s'accompagnera de nombreux équipements de série.Cette nouvelle Audi A6 Avant 55 TFSI e quattro bénéficie d'une cavalerie de 367 ch (270 kW) et 500 Nm proposée par un bloc 2.0 TFSI de 252 ch et 370 Nm associé à un moteur synchrone à aimants permanents d'une puissance de 105 kW, intégré à la boîte de vitesses S tronic à 7 rapports qui fait appel à la technologie ultra pour transmettre le couple à la transmission quattro.Ainsi équipée, l'Audi A6 Avant 55 TFSI e quattro dispose d'une transmission intégrale permanente et est en mesure de filer à 250 km/h en vitesse de pointe (135 km/h en mode électrique seul) après avoir comblé l'exercice du 0 à 100 km/h en 5.7 secondes. L'autonomie électrique du véhicule se situe quant à elle autour de 51 km (cycle WLTP).Le conducteur de cette Audi A6 Avant 55 TFSI e quattro disposera de trois modes différents pour adapter sa conduite à son parcours. Le mode EV autorisera une conduite purement électrique, le mode Hybrid combinera les deux types de motorisations via la stratégie d'exploitation prédictive, et enfin le mode Hold conservera l'énergie électrique de la batterie pour une utilisation ultérieure choisie par le conducteur.Outre son espace de chargement conséquent (1 535 litres maximum), l'Audi A6 Avant 55 TFSI e quattro bénéficiera de série de nombreux équipements. Le break aux anneaux sera reconnaissable notamment à sa finition extérieure S line, à certains de ses éléments de carrosserie réalisés en finitions noire, à ses jantes de 19 pouces et ainsi qu'à ses vitres fumées. L'éclairage Matrix LED, une suspension Sport et des étriers de freins rouges, seront enfin également au programme de ce modèle qui accueillera côté habitacle des sièges Sport, l'Audi virtual cockpit ou encore une climatisation quatre zones.L'Audi A6 Avant 55 TFSI e quattro sera accessible à partir de 71 940 €.",
    "date": "2020-04-28",
    "heading": "28 avril",
    "title": "Nouvelle Audi A6 Avant 55 TFSI e quattro : actualité automobile, infos, scoop"
}