{
    "article": "\"Le deuil officiel en mémoire des victimes du Covid-19 commence demain dans notre pays\", a annoncé le chef du gouvernement, le socialiste Pedro Sanchez, sur son compte Twitter.Il a souligné que ce deuil de 10 jours serait \"le plus long\" de la démocratie espagnole, rétablie en 1977 après la dictature de Francisco Franco. Pour prendre cette décision, son gouvernement a attendu que Madrid et Barcelone, les deux plus grandes villes d'Espagne et les deux plus endeuillées par la pandémie, entament lundi leur processus de déconfinement.\"Les drapeaux (seront) en berne sur tous les bâtiments publics\", a précisé la porte-parole du gouvernement, Maria Jesus Montero, à l'issue du Conseil des ministres.Une grande cérémonie officielle présidée par le roi Felipe VI sera par ailleurs organisée à une date qui n'a pas encore été précisée, en mémoire des victimes de l'épidémie dont 80% étaient âgées de plus de 70 ans, selon la porte-parole.L'Espagne, qui compte près de 47 millions d'habitants, est l'un des pays d'Europe les plus affectés par la pandémie, avec 27.117 morts selon le dernier bilan, et plus de 236.000 cas. L'opposition de droite avait reproché maintes fois au gouvernement de ne pas avoir déclaré de deuil national, mais Pedro Sanchez avait indiqué attendre que l'épidémie ralentisse et que le déconfinement soit entamé.Aux Etats-Unis, pays le plus endeuillé du monde par la pandémie, les drapeaux américains ont été mis en berne sur les édifices fédéraux du 22 au 24 mai pour honorer la mémoire des morts du coronavirus. Auparavant, l'Italie avait observé une minute de silence et mis les drapeaux en berne sur toutes les mairies du pays à l'initiative des municipalités, le 31 mars, tandis que la Chine a observé une journée de deuil officiel le 4 avril.",
    "date": "2020-05-26",
    "heading": "Le gouvernement espagnol a décrété mardi dix jours de deuil national à partir de mercredi, en mémoire des victimes du nouveau coronavirus, qui a causé la mort de plus de 27.000 personnes dans le pays.",
    "title": "Coronavirus: l'Espagne entame mercredi dix jours de deuil national"
}