{
    "article": "Il est loin le temps où l'ex-numéro un chinois Deng Xiaoping (1978-1992) promouvait l'idée d'une diplomatie empreinte de prudence, enjoignant selon un dicton ancien de \"cacher ses capacités et attendre son heure\". Le ton a changé avec l'arrivée au sommet du Parti communiste (PCC), fin 2012, du président Xi Jinping, initiateur d'un progressif changement de cap. Celui-ci se matérialise dans l'actuelle joute verbale Pékin-Washington, consécutive aux violentes critiques américaines sur la gestion chinoise de l'épidémie.La Chine a envoyé gratuitement des tonnes de matériel médical à l'étranger, promis deux milliards de dollars d'aide internationale face au Covid-19 et proposé de rendre un potentiel vaccin chinois disponible à tous.Une stratégie conforme à la politique habituelle de Pékin d'utiliser sa puissance économique afin de gagner de nouveaux amis sur la scène internationale, note Jocelyn Chey, une ex-diplomate australienne.\"L'aide humanitaire de la Chine, comme celles des autres nations, fait partie de son pouvoir d'attraction et a également des objectifs commerciaux et politiques\", souligne Mme Chey, désormais professeure à l'Université de Sydney.Une stratégie qui a permis à Pékin de rallier de nombreux pays à sa cause, notamment contre les autorités taïwanaises ou face aux critiques occidentales sur son traitement des Ouïghours musulmans au Xinjiang (nord-ouest).- 'Avec force' -Le ministre des Affaires étrangères, Wang Yi, a résumé dimanche la diplomatie de son pays.\"Nous ne prendrons jamais l'initiative de brimer les autres. Mais les Chinois ont des principes\", a-t-il souligné lors d'une conférence de presse.\"Face aux calomnies délibérées, nous répliquerons avec force, protégerons notre honneur national et notre dignité en tant que peuple.\"Depuis l'an passé, de nombreux diplomates ont investi Twitter (pourtant bloqué en Chine), où ils défendent parfois avec véhémence et controverse la position de leur gouvernement.La presse officielle les qualifie de \"loups combattants\" en référence à un film d'action chinois à grand succès où un héros à la Rambo combat des mercenaires étrangers.L'une des figures de cette génération de diplomates décomplexés est Zhao Lijian, un porte-parole du ministère des Affaires étrangères, qui a provoqué une vive polémique en suggérant que des sportifs militaires américains avaient peut-être apporté le Covid-19 en Chine.Il est vrai que le président américain Donald Trump a lui-même excité le sentiment nationaliste local en parlant du \"virus chinois\" et en affirmant sans preuves que le nouveau coronavirus avait peut-être fuité d'un laboratoire chinois. Des critiques américaines qui poussent les deux pays \"au bord d'une nouvelle Guerre froide\", a déploré Wang Yi.\"Depuis l'arrivée au pouvoir de Trump, la Chine n'a pas réussi à s'affranchir des politiques répressives adoptées à son encontre. Elle ne peut donc plus se contenter de faire profil bas\", estime Hua Po, analyste politique indépendant.- Ambassadeur convoqué -Les Etats-Unis ne sont pas la seule cible de Pékin.En Australie, l'ambassadeur chinois a agité la menace d'un boycott de produits agricoles après que Canberra a demandé une enquête indépendante sur l'origine du coronavirus.L'ambassadeur de Chine à Paris a, lui, été convoqué par le ministère français des Affaires étrangères après la publication sur le site internet de son ambassade d'un article critiquant la réponse occidentale au Covid-19.Dans ce contexte, le chef de la diplomatie européenne Josep Borrell a exhorté lundi les Européens à avoir une stratégie \"plus robuste\" à l'égard de Pékin.\"La Chine devient de plus en plus puissante et sûre d'elle. Son ascension est impressionnante et suscite le respect, mais aussi de nombreuses interrogations et craintes\", a-t-il souligné lors d'un discours à des ambassadeurs allemands.La diplomatie chinoise entend faire diversion face aux critiques d'une partie de la population sur sa gestion de l'épidémie, juge Steve Tsang, spécialiste de la Chine à l'Ecole des études orientales et africaines (SOAS) de l'Université de Londres. \"La propagande agressive du +loup combattant+ irrite beaucoup à l'étranger mais c'est le prix à payer\" pour conserver de la légitimité à domicile, estime-t-il.Le pays \"lutte pour améliorer son image à l'international\", relève Zhiqun Zhu, professeur de politique à l'Université Bucknell en Pennsylvanie. Mais \"son pouvoir d'attraction reste faible et son discours est largement considéré comme de la propagande\".",
    "date": "2020-05-26",
    "heading": "C'est une Chine aux deux visages qui se révèle lors de l'actuelle crise du Covid-19: celui d'une généreuse donatrice d'aide humanitaire, mais aussi d'une superpuissance qui réplique désormais du tac au tac à l'Occident.",
    "title": "Diplomatie chinoise: Pékin sauveur ou \"loup combattant\"?"
}