{
    "article": "De nombreux couples se préparaient à bénéficier de cette mesure juste après son entrée en vigueur lundi minuit et Dunia Araya et Alexandra Quiros ont été les premières. Vêtues de blanc, les deux jeunes femmes se sont mariées à San Isidro de Heredia, une localité située à 14 km au nord-ouest de San José, devant une notaire au visage couvert d'un masque de protection contre le coronavirus.Le Costa Rica devient ainsi le huitième pays du continent américain --après le Canada, les Etats-Unis, l'Argentine, l'Uruguay, le Brésil, la Colombie et l'Equateur-- à légaliser le mariage gay. C'est aussi le premier pays à le faire en Amérique centrale et le 29e dans le monde.Faute de célébrations, la télévision publique et les réseaux sociaux ont diffusé un programme spécial avec des rappels historiques sur la lutte contre les discriminations sexuelles et des messages de personnalités du monde entier réunis à l'initiative de la campagne Sí Acepto Costa Rica.\"Ce changement provoque une transformation sociale et culturelle significative qui va permettre à des milliers de personnes de se marier légalement\", a commenté le président Carlos Alvarado.En août 2018, la Cour suprême avait déclaré inconstitutionnelle l'interdiction du mariage entre partenaires du même sexe figurant dans le Code de la famille.La Cour avait donné au Parlement, où siègent de nombreux chrétiens évangéliques conservateurs, 18 mois pour modifier la loi et prévu que l'interdiction tomberait sinon automatiquement au terme de ce délai, ce qui a été le cas.Son jugement intervenait sept mois après une décision de justice affectant tout le continent. Le 9 janvier 2018, la Cour interaméricaine des droits de l'homme (Cour IDH), émanant de l'Organisation des Etats américains (OEA), avait exhorté les pays de la région à modifier leur législation pour reconnaître le mariage entre conjoints du même sexe, marquant une évolution majeure en Amérique latine.- \"Félicitations!\" -\"Nous nous réjouissons avec vous: félicitations à tous ceux qui ont travaillé si dur pour que cela se réalise!\", a tweeté l'ILGA (International lesbian and gay association) qui défend les personnes lesbiennes, gays, bisexuelles, trans et intersexuées.C'est \"un moment extraordinaire de célébration\", a tweeté avant minuit Victor Madrigal-Borloz, expert indépendant du Conseil des droits de l'homme des Nations unies pour la protection contre la violence et la discrimination fondées sur l'orientation sexuelle. Il a exprimé sa \"gratitude envers le travail de si nombreux militants\", évoquant la mémoire de \"tous ceux qui ont vécu sans voir ce moment\".Des dizaines de personnalités se sont exprimées durant le programme spécial où ont été rappelées les persécutions subies par la communauté LGBTI dans les années 1980. Ana Vega, la propriétaire de La Avispa, bar-discothèque gay historique de San Jose, a ainsi évoqué les descentes policières dans son établissement.\"Félicitations au Costa Rica, les yeux du monde entier sont tournés vers vous\", a déclaré l'avocat américain Evan Wolfson, fondateur en 2003 de l'organisation Freedom to Marry.Un enthousiasme non partagé par la députée évangélique Nidia Céspedes qui a condamné la légalisation du mariage gay, \"jour de tristesse pour la famille traditionnelle costaricienne\".\"L'entrée en vigueur du mariage pour tous porte un coup à l'âme de générations de Costariciens qui ont cimenté les bases d'un grand pays attaché à la famille et à la vie\", a-t-elle estimé dans une vidéo diffusée sur les réseaux sociaux.Les députés évangéliques ont à plusieurs reprises tenté d'empêcher cette légalisation, sans parvenir à réunir les appuis nécessaires au Parlement. Le Parlement unicaméral au Costa Rica compte, depuis les élections de février 2018, 14 élus du parti évangélique sur 57.",
    "date": "2020-05-26",
    "heading": "Elles se sont passé la bague au doigt tôt mardi, dès que le Costa Rica est devenu le premier pays d'Amérique centrale à autoriser le mariage homosexuel, une décision attendue suite à un jugement de la Cour suprême et saluée dans les médias même si le coronavirus a empêché les festivités prévues dans le pays.",
    "title": "Le Costa Rica, premier d'Amérique centrale à légaliser le mariage gay"
}