{
    "article": "Une poignée de prêtres de différentes confessions chrétiennes ont ouvert mardi à 06h30 locales (04h30 GMT) la porte en bois de la basilique à Bethléem, en Cisjordanie occupée, a constaté un photographe de l'AFP.Lors d'une courte cérémonie, les ecclésiastiques ont brandi la clé de l'édifice avant d'y entrer pour y prier. De premiers fidèles ont également pu entrer dans la basilique pour s'y recueillir.L'édifice était fermé depuis le 5 mars, lorsqu'un foyer d'infection par le nouveau coronavirus avait été découvert à Bethléem.\"La réouverture de l'église aujourd'hui donne au monde l'espoir que cette pandémie prendra fin\", a déclaré à l'AFP Rola Maaya, ministre palestinienne du Tourisme et des Antiquités. \"Nous espérons que l'église continuera à accueillir des millions de fidèles, comme avant le confinement, et leur donnera de l'espoir après la fin de cette épidémie\", a-t-elle ajouté.Dans une première phase, seules 50 personnes seront autorisées à entrer dans la basilique, le visage protégé par un masque et en observant les mesures de distanciation sociale, selon un communiqué conjoint des églises contrôlant le site. Embrasser ou toucher les pierres, y compris dans la grotte où Jésus est né, selon la tradition chrétienne, sera interdit, ajoute le texte. Un groupe de touristes grecs infectés par le virus a visité début mars Bethléem et la basilique de la Nativité, créant un foyer d'infection dans la ville et poussant les autorités de la basilique à désinfecter le site.Le gouvernement palestinien a pris des mesures rapides pour empêcher la propagation du virus et ces dernières semaines, peu de nouveaux cas ont été signalés en Cisjordanie occupée. Lors de l'ouverture de la basilique, le prêtre Imad Kamel a déclaré à l'AFP qu'il fallait \"remercier Dieu d'avoir protégé notre population contre cette pandémie, qui a rendu malades tant de personnes dans le monde\".Lundi, le gouvernement palestinien a levé le confinement de deux mois imposé en Cisjordanie, occupée par Israël, pour lutter contre la propagation du nouveau coronavirus après une baisse régulière du nombre de nouveaux cas.A Jérusalem, l'église du Saint-Sépulcre, bâtie sur le lieu où Jésus a été crucifié et mis au tombeau, selon la tradition chrétienne, a partiellement rouvert ces derniers jours après sa fermeture le 25 mars.La porte principale de l'église reste fermée pour empêcher la surpopulation, mais des groupes de fidèles peuvent entrer en coordination avec les autorités chrétiennes qui contrôlent le site, a déclaré un responsable de l'église.",
    "date": "2020-05-26",
    "heading": "La basilique de la Nativité, lieu de la naissance de Jésus selon la tradition chrétienne, a rouvert mardi, plus de deux mois après sa fermeture en raison de l'épidémie de nouveau coronavirus.",
    "title": "Virus: réouverture de la basilique de la Nativité à Bethléem"
}