{
    "article": "Après deux mois consécutifs catastrophiques en termes d'immatriculation de voitures neuves (-72% en mars et sans doute -95% en avril pour la France), c'est l'inquiétude chez les constructeurs et leurs réseaux. Les prévisions pour 2020 s'annoncent tout aussi dramatiques puisque la plupart des spécialistes tablent sur une baisse de 25% en Europe. Pour des groupes qui, de plus, se trouvent sous le couperet des amendes CO2 à payer dès l'année prochaine, le bilan financier risque d'être très lourd. A l'heure où la plupart des usines redémarrent et que les concessions s'apprêtent à rouvrir leurs portes, n'y a-t-il pas là des opportunités à saisir ?Pour le moment, aucune marque n'a confirmé qu'elle serait prête à faire des efforts inhabituels pour attirer de nouveau les clients dans les showrooms. Mais, lorsque l'on interroge des membres du réseau, tous reconnaissent qu'il va falloir remonter la pente et, surtout, se débarrasser des voitures en stock qui ont souvent été payées au constructeur. Ces derniers seraient même prêts à accorder des coups de pouce financiers plus conséquents que d'habitude pour la vente d'une auto déjà produite, qu'elle soit en stock chez un concessionnaire ou toujours à l'usine. L'une des personnes que nous avons contactée nous confiait même, qu'au vu des informations qui lui arrivaient de la marque qu'il représentait, « 2020, ce sera l'année ou jamais pour acheter du neuf ». Alléchant, d'autant que, la volonté de faire baisser la moyenne des rejets de CO2 des voitures livrées cette année étant très forte, les hybrides et électriques, jusque-là souvent épargnées par les promos, seraient cette fois-ci concernées par ses offres. Pour séduire les clients sans attendre, plusieurs constructeurs ont même déjà mis en ligne des sites permettant d'acheter sa voiture directement. Si certains y voient un grand pas en avant vers la digitalisation du processus de vente, d'autres considèrent qu'une voiture se doit d'être essayée avant l'achat. Dès lors, ces sites ne proposant pas d'offres supérieures à celles officiellement en vigueur, on peut légitimement s'interroger sur leur utilité. Seul point à mettre à leur crédit : ils permettent de savoir quels sont les modèles immédiatement disponibles, et ce, partout dans l'Hexagone.Les acheteurs de véhicules d'occasion ne devraient pas être oubliés. En effet, les concessionnaires devront également se défaire le plus rapidement de voitures qui représentent, des centaines de milliers d'euros qui \"dorment\" sur les parcs. D'autant que ceux que nous avons interrogés s'attendent à un afflux de retour de location (LOA ou LLD) dès la reprise de leur activité, ce qui gonflera encore la valeur de leur stock d'occasion. Négocier les tarifs affichés devrait donc être, plus que jamais, d'actualité.",
    "date": "2020-04-29",
    "heading": "29 avril",
    "title": "Crise du Coronavirus : et si c'était le bon moment pour acheter une voiture ? : actualité automobile, infos, scoop"
}