{
    "article": "Le directeur d'une école coranique de Sarcelles et trois animateurs de la ville sont jugés jeudi 8 mars pour avoir infligé des violences à un enfant de 12 ans à qui ils reprochaient de s'être teint les cheveux, rapporte Le Parisien. Le jeune garçon a été victime d'une série d'humiliations qui se sont déroulées sur deux jours, en avril dernier. Tout a commencé quand il est arrivé à la mosquée Foi et Unicité pour y suivre un cours d'arabe, le soir. Il arbore une teinture blonde. Le directeur de l'école, qui dispense les cours dans la mosquée, n'apprécie pas la nouvelle coiffure de son élève : il lui explique qu'elle va à l'encontre de la religion et qu'il va le corriger. Il s'empare alors d'une tondeuse et rase une partie de la tête du garçon devant les autres élèves. Un peu plus tard ce soir-là, le garçon lance des œufs sur la porte et la boîte aux lettres du directeur. PASSÉ À TABAC PENDANT 2 HEURES Le lendemain, alors qu'il lui a été demandé de nettoyer les dégradations, il se retrouve confronté au directeur qui s'est entouré de 15 à 20 personnes. Il est ensuite isolé dans une pièce avec trois personnes. Il subit alors un déluge de coups : coups de poing sur l'ensemble du corps, \"écrasements de tête\", balayette, confie-t-il aux policiers. Il se retrouve au sol à plusieurs reprises. Le passage à tabac dure environ deux heures, avec quelques pauses, pour boire, essuyer le sang, ou manger. Trois animateurs de la ville de Sarcelles sont poursuivis pour violences aggravées, tandis que le directeur de l'école coranique, soupçonné d'avoir donné les instructions, est poursuivi pour complicité de violences. Ce dernier a reconnu les faits et exprimé des remords. Il a admis que sa réaction était \"disproportionnée\", selon Le Parisien. Mais selon lui, la coiffure du jeune garçon était \"un premier pas dans la délinquance\".",
    "date": "2018-03-08",
    "heading": "",
    "title": "Val-d'Oise : un directeur d'école coranique jugé pour des violences sur un enfant"
}