{
    "article": "Le 23 septembre dernier, cette maman a vécu une journée \"en enfer\" à La Timone. Trois jours après la naissance de son deuxième enfant, son bébé décède à la suite de complications cardiaques. Le corps du nourrisson doit alors être déposé par le personnel de l'hôpital au dépositoire. Problème : \"le couffin où, normalement, le corps de notre fille aurait dû être posé n'était pas disponible\", raconte la maman à La Provence. Dans cette journée déjà douloureuse, la mère de l'enfant décide de prendre les choses en main et prend son bébé dans les bras pour l'emmener à la chambre mortuaire située à l'autre bout du bâtiment. \"Nous traversons les couloirs du service de réanimation, descendons par l'hôpital des enfants par des couloirs moins fréquentés afin d'éviter de croiser le maximum de personnes puisqu'en effet, je tiens ma fille de trois jours morte dans les bras\", rappelle la maman. Arrivée avec son compagnon devant le dépositoire, l'enfer continue. Le couple trouve la porte fermée puisque le dépositoire est fermé après 17h. En attendant que quelqu'un vienne ouvrir, les deux parents attendent \"assis sur un parpaing en béton au niveau, je pense, du local poubelle puisqu'un monsieur passait avec son chariot électrique et tractait les poubelles avec des rats qui grouillaient au sol.\"Le corps est finalement récupéré \"au milieu des poubelles et des rats tel un vulgaire colis que l'on va entreposer dans un coin. Nous voulions la veiller, mais l'accès nous a été interdit. Ils nous ont abandonnés comme ça, seuls sur un parking, en pleine souffrance... \", explique la jeune mère.Une fois rentrée chez elle, elle a écrit un long courrier à l'hôpital pour pointer \"l'incompétence, le manque d'humanité et de compassion\". Reçu par le directeur de la Timone et le chef du service de réanimation, le couple s'est vu présenter des excuses de la part de la direction.",
    "date": "2018-03-09",
    "heading": "Une maman n'a pas eu d'autres solutions que de traverser l'hôpital de la Timone à Marseille avec le cadavre de son nourrisson dans les bras pour l'apporter à la chambre mortuaire, révèle La Provence.",
    "title": "Marseille : une mère obligée de traverser l'hôpital avec son bébé décédé dans les bras"
}