{
    "article": "La politique du gouvernement crée des divisions à l'intérieur même de LREM. La député LREM Barbara Pompili estimait que l''utilisation du 49-3 était un \"échec\". Cette fois-ci, interrogé par BFTMTV, c'est le sénateur des Bouches-du-Rhône Michel Amiel qui a pris une décision majeure. Il a choisi de quitter le parti présidentiel. Il explique ce départ par la récente annonce du Premier ministre Edouard Philippe qui compte utiliser l'article 49-3 de la Constitution pour faire passer le projet de réforme des retraites qui divise le pays depuis plusieurs semaines. Sans renier le texte de base proposé par le gouvernement, c'est surtout le timing de cette grande annonce qui l'a poussé à claquer la porte. « Je considère que dégainer comme on dit le 49-3 un samedi soir en pleine période d'épidémie de coronavirus, est quelque chose pour le moins malheureux », estime-t-il sur BFMTV.Auprès du Figaro, il confie être « extrêmement déçu » et insiste un peu plus sur son incompréhension. « C'est nul, tout simplement. Je ne sais pas comment le dire autrement », renchérit-il. « Ces pratiques nous éloignent de plus en plus des aspirations des gens. »Il soutient tout de même la réformeMichel Amiel ne renie pas non plus ses convictions. « Moi, mes idées politiques restent les mêmes », assure-t-il au Figaro. S'il prend nettement ses distances avec le gouvernement, il reste convaincu que la réforme des retraites est « intéressante », expliquant qu'elle « va dans un sens plutôt libéral ». Il « renvoie dos à dos la gauche démago et la droite hypocrite ».Le recours au 49-3 a été la goutte qui a fait déborder le vase. Le sénateur se sentait déjà à l'étroit dans son parti. « J'ai été privé de toute expression politique au sein du groupe », révèle-t-il. Il fait référence à la stigmatisation qu'il a ressentie après avoir annoncé être en faveur de l'extension de la PMA aux femmes célibataires et homosexuellesDésormais ex-membre de LREM, l'élu reste candidat aux élections municipales. Il se présente aux Pennes-Mirabeau (Bouches-du-Rhône), une commune où il a déjà occupé la fonction de maire entre 2001 et 2007. En cas de victoire, il affirme qu'il se retirera de la vie politique nationale. Mais s'il ne parvient pas à être élu, il se contentera de terminer son mandat de sénateur sans se présenter à sa propre succession. « Je siégerai avec les Constructifs, car je ne m'imagine pas partager le même banc que le Front national (désormais Rassemblement national). Ne serait-ce qu'administrativement », déclare-t-il au Figaro.",
    "date": "2020-03-01",
    "heading": "Au micro de BFMTV, le sénateur LREM des Bouches-du-Rhône Michel Amiel a décidé de quitter le parti. Il ne digère pas le recours 49-3 pour la réforme des retraites alors que le pays est touché par le coronavirus.",
    "title": "Jugeant « nulle » l'utilisation du 49-3 à cette période, un sénateur claque la porte de LREM"
}