{
    "article": "\"Cela fait 13 jours que nous débattons, 115 heures de débat, et seuls sept articles sur 65 ont été étudiés\". Invité de TF1, le Premier ministre, Édouard Philippe, a justifié son recours à l'article 49-3 de la constitution qui permet d'accélérer l'adoption d'un texte sans avoir à le faire adopter par le Parlement. \"Je m'étonne quand certains disent qu'on ne pourrait pas l'utiliser. C'est un instrument pour sortir de l'ornière et avancer\", a insisté le candidat à la mairie du Havre. Principale formation politique visée, la France Insoumise, qui avait déposé de nombreux amendements. \"Le débat parlementaire, ce n'est pas, pour une toute petite minorité, s'accaparer le temps de parole. Il y a une logique d'obstruction, assumée par M. Mélenchon très honnêtement. Pendant deux heures, on se demandait s'il fallait dire \"chaque année ou annuellement\". On a passé neuf heures sur le titre... neuf heures !\"Face à ce qu'il estime être de l'obstruction, le Premier ministre a donc choisi de trancher avec le 49-3. \"L'Assemblée nationale ne peut pas être une zone d'obstruction et de non-débat. Il faut que les choses avancent dans notre pays.\" Comme un signal d'ouverture, Édouard Philippe a précisé que le texte déposé n'était pas le texte initial. \"J'ai intégré toutes les convergences avec les organisations syndicales et patronales et un grand nombre d'amendements de la majorité et de l'opposition.\" Un choix qui ne calmera pas les groupes d'opposition. Les Républicains ont annoncé officiellement avoir déposé une motion de censure contre le gouvernement. Une motion commune à gauche devrait également être déposée.",
    "date": "2020-02-29",
    "heading": "Invité de TF1, le Premier ministre a dénoncé une politique d'obstruction de l'opposition, principalement la France insoumise, qui l'aurait contraint à avoir recours à l'article 49-3 de la constitution.",
    "title": "Édouard Philippe sur le 49-3 : \"l'Assemblée nationale ne peut pas être une zone d'obstruction\""
}