{
    "article": "De la gauche à la droite, ils sont tous encore sonnés par le coup de tonnerre qui vient de retentir dans l'hémicycle. À la surprise générale, en l'absence de plusieurs présidents de groupes d'opposition, Édouard Philippe a pris le micro pour annoncer le recours du gouvernement à l'article 49-3 de la constitution. \"Cette situation est indigne, a tonné Marine Le Pen, interrogée par téléphone par BFM TV. Déclencher le 49-3 un samedi soir, sachant que l'opposition a 24 heures pour déposer et faire signer (il faut 58 signatures ndlr) une motion de censure, c'est tout à fait incorrect de leur part.\" Retraites/ utilisation du 49.3: les débats sont-ils vraiment terminés ?par BFMTVUne façon de faire qui a également heurté à gauche, comme le député LFI de la Somme, François Ruffin. \"En catimini, un samedi après-midi, il (Édouard Philippe ndlr ) ajoute la lâcheté à sa solitude. Une nouvelle bataille s'ouvre : celle de la reconquête de ce pouvoir qu'ils nous volent.\" Après avoir rallié en urgence l'Assemblée, Jean-Luc Mélenchon a insisté sur \"la violence extraordinaire de ces procédures\", y voyant une manière de faire \"déloyale\" qui n'a que pour seul but de \"tuer le débat.\"\"Aujourd'hui, alors qu'on est au coeur du débat, avec des prétextes fallacieux, il (Édouard Philippe ndlr ) annonce la fin de la discussion\", tonne dans les couloirs du palais Bourbon le président du groupe Gauche démocrate et républicaine, le communiste André Chassaigne.L'exécutif s'est justifié, arguant vouloir dépasser un \"non-débat\", l'adoption du texte étant entravée par le dépôt de 41.000 amendements. Un argument irrecevable pour le député PS et vice-président de l'Assemblée nationale, David Habib. \"Quand on n'a pas été capable de fédérer et d'ouvrir le débat dans les meilleures conditions, on ne vient pas se réfugier derrière cet argument pour utiliser le 49-3 qui est un coup de matraque à la démocratie.\"Pour le président des Républicains, Christian Jacob, le gouvernement montre ses propres difficultés. \"Ce recours au 49.3 est une nouvelle preuve de faiblesse de la part du Premier ministre !\", a-t-il réagi sur twitter.Les opposants dénoncent la \"fausse urgence\" mise en place par la majorité. \"Si cela devait prendre trois mois, pourquoi n'avons-nous pas pris trois mois ou même plus ?\", interroge Marine Le Pen, qui estime que le gouvernement a profité du climat en France, minée par l'angoisse liée au coronavirus. \"Ils se servent de l'inquiétude et de l'angoisse des Français sur le coronavirus pour pouvoir faire passer ce qui représente à l'évidence un coup de force.\"L'opposition dispose de moins de 24 heures pour faire adopter une motion de censure. Son vote, qui entraînerait la démission du gouvernement, est hautement improbable, La République en marche étant le parti le plus représenté dans l'hémicycle.",
    "date": "2020-02-29",
    "heading": "À la suite de l'annonce, samedi 29 février, par Édouard Philippe du recours au 49-3 pour faire adopter sans vote du Parlement la réforme des retraites, l'opposition a vertement critiqué le gouvernement.",
    "title": "Retraites : \"indigne\", \"lâche\", \"coup de matraque\", le recours au 49-3 fâche l'opposition"
}