{
    "article": "Le plan d'économies de Renault prévoit la fermeture d'un seul site en France, celui de Choisy-le-Roi dans le Val-de-Marne, a affirmé vendredi le président du constructeur automobile, Jean-Dominique Senard, lors d'une conférence de presse. \"Contrairement à ce qui a été écrit ici ou là, nous ne fermerons qu'un seul site à l'horizon 2022, sur nos 14 sites industriels en France, c'est Choisy pour lequel nous allons valoriser les compétences en région parisienne\", a-t-il dit. L'annonce a provoqué désarroi à Choisy et soulagement à Caudan, ville du Morbihan dans laquelle est implantée la Fonderie de Bretagne, dont le sort était incertain. Le constructeur automobile français Renault, en difficulté financière, a annoncé vendredi la suppression d'environ 15.000 emplois dans le monde, dont 4.600 en France, dans le cadre d'un plan d'économies de plus de 2 milliards d'euros sur trois ans. En France, si le plan devrait affecter quatre sites - Caudan, Choisy-le-Roi, Dieppe (Seine-Maritime) et Maubeuge - un seul sera donc fermé à court terme, celui de Choisy. Devant cette usine de région parisienne, une centaine de personnes, dont des élus locaux, s'étaient rassemblées dans le calme vendredi matin. \"Pour nous c'est un double choc. Déjà on apprend la nouvelle des difficultés de Renault dans les médias, puis, là on dit qu'on va fermer pour aller à Flins. On ne comprend pas comment c'est possible\", a témoigné Antonio Perez, 52 ans, employé sur le site depuis \"plus de 20 ans\".Soulagement en revanche pour les salariés de la Fonderie de Bretagne. La direction de la FDB et la CGT ont annoncé vendredi à l'issue d'un CSE extraordinaire à Lorient que l'usine de Caudan ne fermerait pas, alors que près de 400 emplois étaient en jeu. \"Pas de fermeture de FDB, pas de projet de repreneur FDB !\", a lancé Mael Le Goff, représentant de la CGT, à des employés parfois en pleurs. \"Je vous confirme que la fonderie ne fermera pas\", a également déclaré Laurent Galmard, directeur général de FDB. \"Cette semaine a été une semaine de lutte ! Maintenant le plus dur reste à faire, un projet à construire, on sait tous que le marché auto se pète la gueule, il va falloir trouver à se diversifier\", a lancé le syndicaliste. \"C'est un sursis, on en est conscient. C'est une victoire mais pas une victoire finale. On sait que chez Renault et dans le monde de l'automobile rien n'est acquis\", a-t-il ajouté, indiquant que la production reprendrait \"la semaine prochaine\". L'accès à l'usine était bloqué depuis lundi par les grévistes.Le directeur du site a également indiqué qu'une \"étude stratégique\" sur la FDB allait être lancée. \"Nous allons regarder l'ensemble des pièces faisables en fonte pour le marché automobile, au sens large du terme, les machines agricoles, le gros camion, le bus... Nous ne sommes pas fermés à une exploration de diversification de nouveaux marchés, c'est la condition nécessaire pou rendre la fonderie de Bretagne rentable\", a-t-il ajouté. Le président de la région Bretagne Loïg Chesnais-Girard (PS) a salué cette annonce sur twitter. \"J'ai eu ce matin Jean-Dominique Sénard, PDG de Renault. Je confirme que l'annonce de ce matin donne du temps, mettons le à profit pour construire ensemble un avenir à Fonderie de Bretagne. Sans la mobilisation collective nous n'en serions pas là\", a-t-il estimé.Implantée depuis 1965 à Caudan, la Fonderie de Bretagne, reprise en 2009 par Renault, produit des pièces de fonderie brutes et usinées pour l'industrie automobile. Selon la CGT, la FDB livre 95% de ses pièces à Renault et 5% à BMW.",
    "date": "2020-05-29",
    "heading": "La Fonderie de Bretagne, dont le sort était incertain, reste en revanche ouverte.",
    "title": "Plan d'économies : Renault annonce la fermeture du site de Choisy-le-Roi"
}