{
    "article": "Une file d'attente s'était formée avant l'ouverture des portes, programmée à 11H00, et les clients sont venus en nombre dans ce lieu phare du 9e arrondissement de Paris, après plus de deux mois de fermeture. Les jours précédents, les employés du Printemps avaient préparé le grand magasin à accueillir du public dans le respect des règles de précaution sanitaire, via la mise en place de parcours fléchés, la distribution de gel hydroalcoolique, des messages de sensibilisation.Il était temps, indiquait mercredi à l'AFP son directeur Pierre Pelarrey: \"on a besoin de faire du chiffre d'affaires\", car \"depuis le confinement c'est-à-dire le 15 mars, il était à zéro\", mais \"avec les frais fixes qui continuent à courir\".Il est toutefois \"presque certain que l'on n'aura pas la fréquentation que l'on a habituellement\", notamment en raison de l'absence de la clientèle étrangère, expliquait-il. Fleuron du groupe, le Printemps Haussmann accueille en temps normal plus de 20 millions de visiteurs annuels.Le préfet de police de Paris avait interdit au centre commercial, comme à de nombreux autres à Paris, de rouvrir en application d'une décision gouvernementale empêchant la réouverture des sites de plus de 40.000 m2 en région parisienne, en raison de risques sanitaires persistants.Mais le tribunal administratif de la capitale a suspendu cette décision, l'enseigne ayant plaidé accueillir du public sur plusieurs sites distincts, dont aucun n'excède 40.000 m2.Cela pourrait faire boule de neige car les Galeries Lafayette voisines, autre haut lieu du shopping parisien, ont confirmé à l'AFP avoir aussi déposé un recours judiciaire pour pouvoir rouvrir leurs portes.",
    "date": "2020-05-28",
    "heading": "Le grand magasin Printemps Haussmann à Paris, fermé depuis mi-mars dans le contexte de l'épidémie de coronavirus, a pu rouvrir ses portes jeudi à des clients masqués.",
    "title": "Fermé depuis mi-mars, le grand magasin Printemps Haussmann à Paris a rouvert"
}