{
    "article": "Après plus d'un mois de confinement, l'industrie automobile commence son redémarrage. Un processus qui s'annonce cependant lent et très progressif.En France, c'est Toyota qui a donné le coup d'envoi avec la remise en route des installations de l'usine de Valenciennes, d'où sortent les Yaris. Cette reprise entamée lundi dernier a surtout pour but de \"former les salariés à un nouvel environnement répondant à un protocole de mesures sanitaires strictes.\" Une seule équipe sera employée de jour pendant deux semaines, avant de passer à deux équipes si les conditions le permettent. Avant la crise, Valenciennes tournait avec trois équipes. Renault n'a pas tardé à suivre : les sites de Cléon (Seine-Maritime), Le Mans (Sarthe) et Choisy-le-Roi (Val-de-Marne) ont redémarré leur activité, et seront suivis la semaine prochaine par Flins (Yvelines). Le redémarrage des autres usines sera progressif jusqu'à début mai.En revanche, PSA préfère temporiser. Si les protocoles sanitaires sont d'ores et déjà prêts dans les usines, celles-ci ne redémarreront qu'à partir du moment où les concessions rouvriront, afin d'éviter toute accumulation de stocks.Dans le reste de l'Europe aussi, le redémarrage de l'industrie est très progressif. Volvo a rouvert les portes de son usine de Göteborg lundi 20 avril. Volkswagen entame une relance \"pas à pas\", en commençant par le site de Zwickau, qui produit la berline électrique ID.3, redémarré hier. Fiat Chrysler Automobiles (FCA) prévoit pour sa part de rouvrir son usine du centre de l'Italie spécialisée dans les utilitaires Ducato le 27 avril. Nissan a également programmé une remise en route progressive des ses usines en Espagne, au Royaume-Uni et en Russie à cette date. Plus prudent, Jaguar Land Rover (JLR) attendra le 18 mai avant de relancer la machine.Dans le même temps, le marché automobile européen a largement dévissé en mars, à - 55,1 % selon les chiffres de l'Association des Constructeurs Européens d'Automobiles (ACEA). Du coup, les marques étrangères sont forcées de réduire leur production. C'est le cas de Toyota, qui va diminuer les cadences de certaines de ses usines japonaises. Honda a quant à lui du carrément en mettre deux à l'arrêt, faute de pièces détachées.Et la crise du Coronavirus n'a pas fini de faire parler d'elle, car rien ne dit que l'indispensable redémarrage des activités industrielles s'accompagnera d'une reprises du marché, vu l'ampleur des incertitudes économiques...",
    "date": "2020-04-24",
    "heading": "24 avril",
    "title": "Coronavirus : la production automobile redémarre pas à pas en Europe : actualité automobile, infos, scoop"
}