{
    "article": "BMW met la dernière touche à la préparation de la nouvelle BMW Série 4 Coupé, avec une série de tests dynamiques menés au centre de recherche et d'innovation de BMW Group basé à Munich, en Allemagne.Après plusieurs semaines de tests menés sur les pistes enneigées et verglacées d'Arjeplog, en Suède, au centre d'essais de BMW Group installé à Miramas dans le sud de la France, ainsi que sur la Nürburgring Nordschleife, les prototypes de développement de la BMW Série 4 Coupé sont revenus à la base munichoise du constructeur à l'hélice, pour finaliser la préparation de cette nouveauté dont on attend beaucoup au niveau des performances notamment. BMW Série 4 (2020) : derniers réglages avant lancementpar L'argusEn comparaison de la nouvelle Série 3 berline par exemple, cette Série 4 Coupé affichera un coefficient de pénétration dans l'air réduit de 0.015 grâce notamment à une hauteur en baisse de 57 mm et un centre de gravité également abaissé de 21 mm. Des caractéristiques qui, ajoutées à un châssis et une suspension affinés, ainsi que des voies arrière élargies (de 23 mm) et un carrossage négatif accentué sur les roues avant, amélioreront les qualités dynamiques du modèle.La gamme de cette nouvelle BMW Série 4 Coupé se coiffera d'une version BMW M440i xDrive Coupé conçue par BMW M GmbH. Ce modèle sera animé par un bloc six cylindres développant 374 ch, doté d'un système d'hybridation légère (48V) et d'une seconde batterie. En plus d'une efficience énergétique accrue, cet ensemble garantira des performances intéressantes et notamment un surplus de « punch » à l'accélération, grâce aux 11 ch supplémentaires générés par le boost électrique.Une boîte Steptronic Sport à 8 rapports, une transmission intégrale, un différentiel M Sport et un système de freinage M Sport seront enfin également au programme de cette BMW M440i xDrive Coupé, qui se présentera chaussée de jantes de 18 pouces issues du catalogue M Performance.Reste maintenant à connaître la date de présentation de la nouvelle BMW Série 4 Coupé, qui sera suivie un peu plus tard de sa version musclée imaginée par BMW M GmbH.",
    "date": "2020-04-29",
    "heading": "29 avril",
    "title": "La BMW Série 4 Coupé en approche : actualité automobile, infos, scoop"
}