{
    "article": "Richard Childress, le propriétaire de l'équipe de NASCAR éponyme, a décidé de soutenir financièrement ceux qui luttent au quotidien contre la pandémie de Cornavirus aux États-Unis, en offrant aux enchères l'un des véhicules de sa collection dédiée au pilote Dale Earnhardt.Le légendaire Dale Earnhardt, aussi connu sous le nom de « The Intimidator » en raison de son style de pilotage agressif, a remporté à sept reprises la Winston Cup et demeure à ce jour l'un des trois pilotes de NASCAR les plus titrés aux côtés de Richard Petty et de Jimmie Johnson. Earnhardt a remporté tous ses titres au volant de modèles Chevrolet (entre 1986 et 1993), à l'exception du dernier décroché au volant d'une Ford en 1994.Dale Earnhardt a disputé de nombreuses courses au volant du châssis Chevrolet Monte Carlo présenté ici à la vente. Entre 1996 et 1999, il s'est aligné à ses commandes sur le Bristol Motor Speedway, le Dover International Speedway, le Rockingham Speedway ou encore le Darlington Raceway, et s'est notamment imposé sur le Rockingham Speedway en 1996.Dale Earnhardt est décédé dans un accident survenu dans le dernier tour de la course Daytona en 2001, après avoir accompli la majeure partie de sa carrière au sein du Richard Childress Racing avec qui il collaborait depuis 1984. Il a remporté avec lui six de ses sept titres et pas moins de 67 victoires en courses.« J'ai assemblé ma collection tout au long de ma carrière en NASCAR, et j'ai particulièrement apprécié les voitures de Dale Earnhardt car elles ont chacune une histoire unique et me rappellent de précieux souvenirs de nos victoires en piste avec Dale », explique Richard Childress. « Je ne me suis jamais séparé d'aucun de ces châssis Chevrolet pilotés par Dale, mais avec cette pandémie, il est temps pour moi d'aider comme je le peux ».Cette Chevrolet Monte Carlo noire flanquée du n°3, sera proposée à la vente du 8 au 16 mai dans le cadre de la vente en ligne organisée par Barrett-Jackson.",
    "date": "2020-04-30",
    "heading": "30 avril",
    "title": "Un châssis ex-Dale Earnhardt aux enchères Barrett-Jackson : actualité automobile, infos, scoop"
}