{
    "article": "\"Lorsque la civilité mène à la mort, la révolte est la seule réaction logique\", a écrit Kaepernick, 32 ans, sur son compte Twitter. \"Les appels à la paix vont pleuvoir, et quand ce sera le cas, ils tomberont dans l'oreille d'un sourd, car votre violence a provoqué cette résistance. Nous avons le droit de riposter! Repose en paix George Floyd\", a-t-il également tweeté.Depuis lundi, la tension n'a cessé de monter aux Etats-Unis après le décès à Minneapolis (nord) de cet Afro-Américain de 46 ans, arrêté par la police qui le soupçonnait d'avoir voulu écouler un faux billet de 20 dollars.Lors de l'intervention, il a été plaqué au sol par un agent qui a maintenu son genou sur son cou pendant de longues minutes. \"Je ne peux plus respirer\", l'entend-on dire sur un enregistrement de la scène.Les quatre policiers impliqués dans l'arrestation de Floyd ont été licenciés, mais aucune inculpation n'a encore eu lieu. Ce qui alimente la colère.Des heurts violents se sont ainsi produits à Minneapolis, entre manifestants et forces de l'ordre, ces dernières nuits. A Los Angeles, des manifestants ont bloqué brièvement mercredi une autoroute et brisé les vitres de deux véhicules de police.Outre Kaepernick, black-listé en NFL dès la fin de son contrat avec les San Francisco 49ers, pour s'être agenouillé plusieurs fois pendant l'hymne américain en guise de protestation contre les violences policières faites aux Noirs, d'autres sportifs de renom ont exprimé leur indignation.\"Voilà... ...pourquoi\", écrivait mercredi sur Instagram la superstar de la NBA LeBron James, sous un montage photo montrant d'un côté le policier blanc agenouillé sur le cou de Floyd et de l'autre Kaepernick, genou à terre avant un match de NFL. \"Vous comprenez maintenant !! ?? !! ?? Ou c'est toujours flou?\", ajoutait le joueur des Lakers.L'entraîneur des Golden State Warriors, Steve Kerr, s'est aussi insurgé: \"C'est un meurtre. Ecoeurant. Sérieusement, qu'est-ce qui ne va pas avec nous ????\"Enfin, la légende des Lakers, Magic Johnson, a dénoncé un \"assassinat\". \"Combien de fois devons-nous voir des hommes noirs tués à la télévision nationale? Cela dure depuis trop longtemps\".",
    "date": "2020-05-29",
    "heading": "L'ancienne star du football américain Colin Kaepernick, qui n'a plus rejoué en NFL depuis trois ans et son mouvement de boycott de l'hymne américain, a soutenu jeudi les manifestants réclamant justice après la mort d'un homme noir aux mains de la police.",
    "title": "Kaepernick soutient les manifestants de Minneapolis"
}