{
    "article": "Car ce n'est que 7 heures plus tard qu'il sera retrouvé par un chien de recherche et son maître CRS au sommet d'un mont, rapporte La dépêche du Midi jeudi 1er mars.Tout commence mardi vers 15h30, quand le jeune garçon, son père et sa sœur, originaires du Lot et en vacances à Agelès-Gazost (Hautes-Pyrénées), rentrent de leur randonnée au Mont de Gez. En descendant de ce petit sommet culminant à 1.000 mètres d'altitude, il lance le fameux défi avant de détaler. Mais arrivés à la voiture, le père et la sœur ne retrouvent pas l'enfant. Ils le cherchent sur le trajet qu'ils viennent d'effectuer, puis encore en contrebas. Sans succès. Vers 17h30, le père alerte les secours.LA NUIT TOMBE ET LE THERMOMÈTRE AFFICHE -5°Les gendarmes, qui reçoivent l'appui d'un hélicoptère et d'un maître-chien du peloton de gendarmerie de haute-montagne (PGHM), ratissent le bas du mont, en vain, indique La Dépêche du Midi. Vers 18h30, le jour baisse alors que la sous-préfète est arrivée sur place et que 25 secouristes sont à la recherche du porté disparu.C'est alors que le labrador Hoock et son maître-chien de la compagnie de CRS de Gavarnie arrivent à la rescousse. \"J'ai commencé par prendre toutes les infos sur les zones déjà sillonnées, explique Hervé Sarthe à La Dépêche du Midi. Ensuite, j'ai demandé au père de mettre des vêtements de son fils dans un sac, pour que le chien sente et enregistre son odeur. Puis, je suis remonté à l'endroit exact où ils ont vu le petit pour la dernière fois. On était à 300 mètres en dessous du Mont de Gez.\" À ce moment, la nuit est tombée et le thermomètre affiche -5°.AU PIED D'UN ARBRE, L'ENFANT ENDORMI\"Hoock était au bout de son trait de 10 mètres, derrière lequel je le tenais. Je l'ai vu renifler à 360 degrés et il s'est mis au travail en collant sa truffe au sol\", se souvient le maître-chien. Puis le labrador s'élance vers le sommet. \"Il m'a tracté vers le sommet, mais les collègues y étaient déjà passés à de nombreuses reprises. Je lui ai donc relevé le nez pour qu'il reprenne ses marques. Et il est reparti dans la même direction.\"À 22h30, Hoock s'arrête devant un arbre au sommet du mont, au pied duquel l'enfant s'est endormi. Sain et sauf, le garçon ne souffre que d'une légère hypothermie, et son passage à l'hôpital de Tarbes sera rapide, avant qu'il ne rejoigne sa famille dans la nuit.",
    "date": "2018-03-02",
    "heading": "Le défi a mal tourné. Quand un petit garçon de 10 ans lance à son père et à sa sœur : \"Le premier à la voiture a gagné\", il est loin de se douter qu'il va frôler le drame.",
    "title": "Hautes-Pyrénées : un labrador de CRS retrouve un enfant de 9 ans perdu dans la montagne"
}