{
    "article": "Après trois jours de tempête, le chef du gouvernement conservateur a estimé que \"les gens se feront leur opinion\".Un peu plus tôt dans la journée, le cerveau de la campagne du référendum de 2016 qui a abouti au Brexit a affirmé qu'il avait agi de manière \"légale et raisonnable\" en parcourant 400 km malgré le confinement qui imposait aux Britanniques de rester chez eux.Chronologie précise à l'appui, il a expliqué avoir choisi de se rendre avec sa femme et leur fils de quatre ans chez ses parents à Durham, au nord-est de l'Angleterre, alors qu'il craignait d'avoir contracté le Covid-19. La famille a séjourné dans un bâtiment de la propriété familiale. Il n'avait, dit-il, pas de solution de garde d'enfant à Londres.Face à des journalistes réunis dans les jardins de Downing street, le conseiller puissant et controversé a indiqué qu'il n'avait ni \"proposé\" ni \"envisagé\" de démissionner, en dépit de la foule d'appels en ce sens, y compris au sein de la majorité conservatrice.Il a cependant reconnu qu'il n'avait pas discuté de ce déplacement avec le Premier ministre, qui venait d'être testé positif au Covid-19, une \"erreur\", a-t-il dit, la seule qu'il ait concédée. \"Je ne pense pas qu'il y ait une règle pour moi et une règle pour la population\", a-t-il affirmé, prenant à rebours une formule martelée par l'opposition travailliste.Nombre de quotidiens résument ainsi l'affaire en Une mardi \"ni regrets ni excuses\".Lors d'une conférence de presse lundi soir, le chef du gouvernement conservateur a dit regretter la \"confusion\" et la \"colère\" qui agitent le Royaume-Uni depuis trois jours.Après plus de deux mois de confinement, Boris Johnson a annoncé un assouplissment majeur des restriction imposées pour lutter contre le coronavirus, qui a fait près de 37.000 morts au Royaume-Uni, deuxième pays dans le monde le plus durement touché après les Etats-UnisAu 15 juin, \"nous avons l'intention d'autoriser tous les commerces non-essentiels, des centres commerciaux aux petits magasins indépendants, à rouvrir\", a annoncé le chef du gouvernement conservateur. Les commerces en extérieur, comme marchés et vendeurs de voitures, pourront reprendre le 1er juin. Les salons de coiffure et de beauté, ainsi que le secteur de l'hôtellerie, restent en revanche fermés.- \"Poires\" -La veille, Boris Johnson avait volé au secours de Dominic Cummings, assurant que celui-ci s'est comporté de \"façon responsable, légale et avec honnêteté\". Mais malgré son intervention, une vingtaine de députés conservateurs ont continué à demander le départ du conseiller.\"C'est un cas classique du +faites ce que je dis, pas ce que je fais+\", a ainsi estimé l'ancien ministre conservateur Paul Maynard, \"ça semble complètement indéfendable, sa position est intenable\".\"C'était un test pour le Premier ministre et il a échoué\", a réagi le chef de l'opposition travailliste Keir Starmer, dénonçant \"une insulte aux sacrifices faits par le peuple britannique\".Les critiques dépassent largement le spectre politique. Selon l'un des scientifiques chargés de conseiller le gouvernement, le Pr Stephen Reicher, Boris Johnson a \"laminé tous les conseils que nous lui avons donnés sur la manière d'assurer la confiance et l'adhésion\" des Britanniques aux consignes nécessaires pour lutter contre la propagation du virus.Des responsables de l'Eglise ont abondé dans le même sens : \"la question à présent est celle-ci : est-ce que l'on accepte que l'on nous mente et que le Premier ministre nous prenne pour des poires ?\", a tweeté l'évêque de Leeds, Nick Baines.Avant cette affaire, la cheffe des services sanitaires écossais puis un conseiller scientifique britannique avaient été épinglés pour n'avoir pas respecté les règles du confinement. L'une et l'autre avaient immédiatement démissionné.",
    "date": "2020-05-26",
    "heading": "Il n'a ni proposé si songé à démissioner: après trois jours de tempête politique, le conseiller spécial du Premier ministre britannique Boris Johnson, Dominic Cummings, s'est défendu lundi d'avoir enfreint le confinement instauré pour lutter contre le coronavirus.",
    "title": "Royaume-Uni: le conseiller de Johnson se défend d'avoir enfreint le confinement"
}