{
    "article": "\"Nous travaillons afin de pouvoir repartir tous ensemble le 15 juin en Europe. Pour le tourisme, le 15 juin est un peu le D-Day européen\", \", a souligné lundi soir le ministre dans une émission de la télévision Rai 1. \"L'Allemagne aspire à rouvrir le 15 juin (...) nous y travaillons avec l'Autriche et d'autres pays\", a ajouté Luigi Di Maio.Ses déclarations vont dans le sens d'un appel franco-allemand pour une réouverture le plus vite possible des frontières, lancé mardi par le président de l'Assemblée nationale française et son homologue allemand.A ce jour, une réouverture des frontières est programmée à l'intérieur de l'Europe à partir de la mi-juin, mais jusqu'ici les annonces se font dans le désordre entre pays européens en dépit des appels de la Commission européenne à davantage de concertation. Sur le front italien, Luigi Di Maio espère relancer l'arrivée des étrangers en donnant \"des indications homogènes aux touristes\" dans toutes les régions. Sinon \"le touriste ne sait pas comment se déplacer d'une région à l'autre\", a-t-il noté. \"Nous devons sauver ce que nous pouvons sauver de l'été pour aider nos entrepreneurs\", a-t-il souligné.En théorie, les déplacements entre régions en Italie seront libres à partir du 3 juin. Mais une décision finale est attendue en fin de semaine, car le gouvernement reste préoccupé par la situation en Lombardie et au Piémont, dans le nord du pays, deux régions qui totalisaient lundi les deux tiers des nouveaux cas de contagion.Lundi soir le nombre de nouveaux cas de contagion progressait toutefois seulement de 0,1% au niveau national, avec 300 nouveaux cas. Depuis le début de l'épidémie 32.877 personnes ayant contracté le coronavirus sont décédées (92 lundi), dont environ la moitié en Lombardie. Actuellement 55.300 personnes sont encore déclarées positives au virus en Italie.",
    "date": "2020-05-26",
    "heading": "L'Italie pousse à une reprise coordonnée des déplacements en Europe le 15 juin, qui pourrait devenir le \"D-Day\" du tourisme, a indiqué lundi soir son ministre des Affaires étrangères Luigi Di Maio.",
    "title": "L'Italie pour une réouverture commune des frontières en Europe le  15 juin\n\n"
}