{
    "article": "Des versions remastérisées des albums cultes de \"L'Iguane\" en solo, \"The Idiot\" et \"Lust for Life\", coproduits avec Bowie (1977), sont les morceaux de choix de cet ensemble de 7 CD, riches en démos, raretés, et lives inédits (Universal Music).\"C'est une histoire d'admiration, David Bowie se rapproche toujours des gens qui le bluffent, c'est le cas d'Iggy Pop\", résume pour l'AFP Jérôme Soligny, auteur d'un livre-référence sur Bowie (\"Rainbowman\"/Gallimard) dont le deuxième tome est attendu à l'automne. \"La première fois que Bowie le voit, c'est sur une photo, où Iggy marche littéralement sur la foule dans un concert, avec ses cheveux courts et son pantalon argenté. Puis il l'entend avec les Stooges. Bowie adore le +performer+ et le parolier de +No Fun+\". Et Bowie mixera \"Raw Power\" des Stooges (1973). Puis, Iggy touche le fond et se rend de lui même dans une institution psychiatrique, \"car il ne se sent pas bien, peut-être aussi pour se planquer de dealers qu'il ne paie pas\", raconte Soligny. \"Bowie fait partie des rares personnes qui vont le voir\". L'auteur de \"Station To Station\" met ensuite l'Américain \"dans ses valises\", direction notamment la France et l'Allemagne. Bowie ouvre Iggy à la culture européenne, \"il l'éduque\", synthétise Soligny. Le morceau \"Lust For Life\" naît à Berlin quand un épisode de \"Starsky et Hutch\" est précédé d'une série de bips à la télé qui les inspire. \"David (...) a aussitôt trouvé une suite d'accords (...) et m'a fait +Vas-y, écris des paroles là-dessus. Tu n'auras qu'à appeler cette chanson +Lust For Life+\", relate Iggy dans \"Rainbowman\".Froissé par le manque d'entrain de sa maison de disque pour soutenir son album \"Low\", Bowie accompagne ensuite Iggy pour sa tournée, occasion aussi de \"surveiller\" ce dernier, développe Soligny.Les spectateurs des concerts de \"L'Iguane\" ont donc la surprise de voir, dans un coin de la scène, Bowie assis aux claviers. \"Beaucoup de gens ne réalisent pas au début que c'est Bowie. Les musiciens de cette tournée disent que Bowie se plaît bien dans ce rôle\", dépeint Soligny. Autre belle main tendue par l'Anglais: il offrira au titre \"China Girl\" (présent sur \"The Idiot\") une nouvelle vie sur son album \"Let's Dance\" (1983). \"Bowie se dit, si l'album marche, Iggy, avec les droits, sera à l'abri du besoin et arrêtera peut-être ses bêtises chimiques, décrit Soligny. Et c'est ce qui se passe, le succès venant. Cet altruisme n'est pas habituel dans le show-business. Iggy lui en sera éternellement reconnaissant\".",
    "date": "2020-05-29",
    "heading": "David Bowie aux claviers pour Iggy Pop sur scène? C'est une des facettes de leur fascinante collaboration, remise à l'honneur avec la sortie du coffret \"Iggy Pop, The Bowie Years\" vendredi.",
    "title": "Coffret Iggy Pop, les années Bowie: association de bienfaiteurs"
}