{
    "article": "\"La façon dont les gouvernements vont pouvoir surveiller les faits et gestes de chacun est alarmante\", déplore l'universitaire qui vit en exil en Grande-Bretagne, dans une interview en ligne avec l'AFP.\"La crainte, c'est qu'une fois ces droits concédés aux gouvernements, il sera très difficile de les révoquer\", dit-il en s'appuyant sur l'exemple égyptien.Dans le pays le plus peuplé du monde arabe (100 millions d'habitants), le président Abdel Fattah Al-Sissi a entériné en mai une série d'amendements à la loi sur l'état d'urgence dénoncée par les défenseurs des droits humains comme renforçant les \"pouvoirs répressifs\" au nom de la lutte contre le coronavirus.- \"Regain de surveillance\" -Ces amendements autorisent le président à fermer les écoles, suspendre le secteur public, interdire les rassemblements publics ou privés, ou encore mettre en quarantaine les voyageurs arrivant sur le sol égyptien.\"Si vous comparez ce qui se passe en Egypte maintenant et l'épidémie de choléra de 1947, la grande différence ce sont les médias et la façon dont ils étaient ouverts à l'époque, alors qu'ils sont fermés maintenant en termes de couverture de l'épidémie\", souligne M. Fahmy.Depuis le début de la pandémie, les autorités ont intensifié leur répression et arrêté plusieurs journalistes et militants.\"Ce à quoi nous sommes confrontés maintenant est beaucoup plus dangereux\". Il y a \"un regain de surveillance et de graves intrusions dans l'intimité au nom du contrôle de l'épidémie\", assure l'universitaire, exilé depuis 2014 en raison de ses opinions critiques.Il note aussi le sort inquiétant des quelque 60.000 prisonniers politiques du pays, selon plusieurs ONG, dont la santé est mise en danger par leurs conditions de détention dans des prisons surpeuplées en pleine pandémie. \"Ils sont détenus de façon injuste et maintenant ils sont en danger\".L'historien de l'Empire ottoman resitue la pandémie dans une longue chronologie de maladies qui ont ravagé l'Egypte. \"Du XIVe siècle au début du XIXe siècle, la peste s'est abattue sur l'Egypte plus de 190 fois. En moyenne, l'Egypte a été affectée par la peste une fois tous les neuf ans.\"Selon M. Fahmy, les \"quarantaines ont commencé à être imposées en Egypte de façon très stricte\" après la pandémie de choléra de 1831, qui avait débuté en Chine avant de se propager au Moyen-Orient.Son livre \"All the Pasha's Men\" (\"Les hommes du Pacha\", NDLR) relate la façon dont Méhémet Ali, obscure gouverneur ottoman, s'est rendu maître de l'Egypte au XIXe siècle à travers la mise sur pied d'une puissante armée, impliquée dans tous les aspects de la vie publique, y compris la santé.Le livre à succès, publié en 1997, se trouve encore chez les bouquinistes installés sur les trottoirs au Caire. L'historien y explique aussi comment l'armée conserve de nos jours un rôle de premier plan.- L'armée déployée -L'ancien général Sissi, devenu président en 2014, a encore renforcé ce rôle de l'armée dans la vie publique égyptienne.Des unités militaires ont récemment été déployées pour désinfecter des rues et autres espaces publics. Les militaires ont aussi vendu du matériel de protection médicale aux Egyptiens à des prix abordables.L'Egypte a enregistré à ce jour plus de 16.000 cas dont plus de 700 décès, et le nombre de nouvelles infections est à la hausse, avec des centaines de cas détectés au quotidien.Lundi, le syndicat des médecins a mis en garde contre une \"catastrophe sanitaire\" à venir, en blâmant la \"passivité\" du ministère de la Santé.\"Ce qui est courant (dans les pandémies), c'est la façon de séparer les gens soit par quarantaine, soit dans des lieux d'isolation\" comme les hôpitaux de campagne, commente pour sa part Khaled Fahmy.Mais \"tout cela met une pression énorme sur le système de santé public en place\", ajoute l'historien.Sur un plan personnel, M. Fahmy dit vivre le confinement comme un exil renforcé. \"Je suis un égyptien qui ne peut pas revenir en Egypte pour des raisons diverses et le fait de me trouver en confinement est un autre niveau\" d'exil.",
    "date": "2020-05-26",
    "heading": "L'intellectuel égyptien Khaled Fahmy, professeur d'histoire à l'Université de Cambridge et spécialiste des épidémies, craint que les gouvernements ne profitent de la pandémie de nouveau coronavirus pour renforcer leur emprise sécuritaire sur les citoyens.",
    "title": "Le monde d'après: l'historien Khaled Fahmy dit craindre des dérives sécuritaires"
}