{
    "article": "M. Ndayishimiye a remporté 68,72% des voix contre 24,19% à M. Rwasa, qui arrive en deuxième position (sur sept candidats), au terme de ce scrutin crédité d'un taux de participation de 87,71%, selon les chiffres officiels annoncés lundi par la Commission électorale nationale indépendante (Céni).Le Conseil national pour la liberté (CNL de M. Rwasa), qui a boycotté l'annonce des résultats, a dénoncé une \"mascarade électorale\", un \"scrutin non crédible\" et confirmé son intention de saisir la Cour constitutionnelle.\"Nous sommes en train de confectionner notre dossier de plainte, et nous allons nous conformer à la loi, et demain (mardi) ou après-demain (mercredi) nous allons déposer (notre recours) pour que la Cour (constitutionnelle) se prononce sur les fraudes massives qui ont émaillé cette mascarade électorale\", a déclaré à l'AFP le porte-parole du CNL, Thérence Manirambona. En cas de recours infructueux de l'opposition, le général Ndayishimiye, 52 ans, succèdera au président Pierre Nkurunziza. Au pouvoir depuis 2005, celui-ci avait décidé de ne pas se représenter pour un quatrième mandat, et l'avait adoubé comme son \"héritier\".Le successeur de M. Nkurunziza doit être investi en août pour un mandat de sept ans renouvelable une fois, à la fin du mandat du président sortant.En 2015, la candidature de Pierre Nkurunziza à un troisième mandat controversé avait plongé le pays dans une crise politique majeure qui a fait au moins 1.200 morts et poussé à l'exode quelque 400.000 Burundais. Le Burundi est d'ailleurs toujours sous le coup de sanctions de ses principaux bailleurs de fonds (UE, Belgique, Allemagne...).- Scrutin à huis-clos -Le scrutin s'est tenu en dépit de la pandémie de coronavirus et a donné lieu pendant la campagne et le jour du vote à des rassemblement de milliers de militants et d'électeurs sans réelles mesures de distanciation sociale. Le pays compte officiellement 42 cas de Covid-19 mais des médecins burundais assurent que ces chiffres sont sous-évalués. Si les élections se sont globalement déroulées dans le calme, le CNL dénonce depuis mercredi les pressions exercées sur ses assesseurs, dont certains ont été arrêtés, ainsi que des fraudes massives.Ainsi, M. Rwasa n'obtient que 24,6% des voix à Kabezi, une commune de la province du Bujumbura-rural (ouest) qui est pourtant considérée comme l'un de ses fiefs historiques.Le CNL s'indigne aussi du cas de la commune de Musigati (ouest), où M. Ndayishimiye réunit 99,9% des voix. Or le taux de participation y serait de plus de 102%, selon un calcul de l'AFP.De nombreux témoins dans tout le pays et des journalistes burundais ont confirmé à l'AFP la validité de certaines de ces accusations, alors qu'aucune mission d'observation de l'ONU ou de l'Union africaine n'avait été autorisée par le gouvernement.Selon un cadre du parti au pouvoir, qui a requis l'anonymat, le CNDD-FDD a appelé ses militants à la retenue.\"Ce message nous dit de rester calmes et vigilants, de veiller à la sécurité, de ne pas faire de provocation et que le parti nous indiquera, le moment venu, le jour où on fêtera notre victoire\", a-t-il expliqué.- Nouveau visage -Les analystes s'attendaient à un duel disputé entre le général Ndayishimiye et Agathon Rwasa, qui avait attiré les foules pendant la campagne, émaillée de violences et d'arrestations arbitraires.Un diplomate en poste au Burundi a émis de forts doutes sur les résultats. \"On s'attendait à ce que ça se passe comme ça, personne ne pouvait imaginer une seule seconde que le CNDD-FDD et ses généraux cèderaient ainsi le pouvoir\", avait-il déclaré à l'AFP peu avant l'annonce des résultats, sous couvert de l'anonymat.\"S'il n'y a pas de violences, tout le monde se contentera du résultat qui va être annoncé\", a-t-il prédit. \"On va positiver, en prenant acte du nouveau visage du pouvoir CNDD-FDD (...) afin d'encourager le changement et l'ouverture politique.\"La Belgique, l'ancienne puissance coloniale, a déjà montré une volonté d'apaisement en disant voir dans ce processus électoral une opportunité de \"renforcer\" une relation qui s'est fortement dégradée depuis 2015.Le pays est tenu d'une main de fer par le régime, grâce aux Imbonerakure, la ligue de jeunesse du CNDD-FDD, et au Service national du renseignement (SNR), qui sèment la terreur dans la population.En cas de confirmation de sa victoire, reste à voir comment \"Neva\", le surnom de M. Ndayishimiye, saura s'émanciper de la tutelle de M. Nkurunziza, qui restera le président du très influent Conseil des sages du parti.M. Ndayishimiye a promis de faire du rétablissement économique du pays sa priorité. Le Burundi est en effet classé parmi les trois pays les plus pauvres au monde selon la Banque mondiale, qui estime que 75% de la population vit en-dessous du seuil de pauvreté, contre 65% à l'arrivée au pouvoir de M. Nkurunziza en 2005.",
    "date": "2020-05-25",
    "heading": "Le candidat du parti au pouvoir au Burundi, Évariste Ndayishimiye, a été proclamé lundi large vainqueur de l'élection présidentielle du 20 mai, un résultat immédiatement qualifié de \"mascarade électorale\" par le parti de son principal adversaire Agathon Rwasa.",
    "title": "Burundi: Ndayishimiye déclaré vainqueur, une \"mascarade\" pour l'opposition"
}