{
    "article": "\"Cela fait du bien de sortir de chez moi\", a lâché le candidat, 77 ans, reclus depuis mi-mars avec sa femme, Jill, dans sa maison de Wilmington dans le Delaware, dont il sortait tout de même pour des promenades périodiques à pied et à vélo, selon lui.Joe Biden n'avait participé à aucun événement public depuis un débat dans un studio de télévision contre son ex-rival des primaires Bernie Sanders le 15 mars, un confinement handicapant en pleine campagne présidentielle, alors que son adversaire Donald Trump est très présent dans l'actualité et sort régulièrement de la Maison Blanche. Le président, lui, ne porte pas de masque en public. Il a repris le golf ce weekend, après plus de deux mois d'interruption, alors que le déconfinement est largement engagé dans l'ensemble des Etats-Unis.Donald Trump a également rendu hommage aux soldats américains tombés au combat, d'abord au cimetière militaire d'Arlington, qui jouxte Washington, puis au monument Fort Henry à Baltimore. Il y a notamment salué les \"dizaines de milliers de militaires et de membres de la Garde nationale qui sont sur le front de notre guerre contre ce terrible virus\".La campagne de l'ancien vice-président de Barack Obama s'était brusquement arrêtée avec les premières décisions de confinement en mars. Un meeting dans l'Ohio avait été annulé à la dernière minute le 10 mars et remplacé par un discours dans une salle à demi-vide à Philadelphie ce soir-là, puis il avait fait une conférence de presse dans un hôtel de Wilmington le 12 mars.C'est confiné qu'il a célébré sa victoire aux primaires, et depuis plus de deux mois, il tente de faire campagne à distance, depuis un studio installé dans sa maison, pour le scrutin présidentiel de novembre.Lundi, il a échangé quelques mots avec des soutiens et des journalistes, à bonne distance, et en gardant son masque sur le visage, ce qui a rendu la compréhension difficile. \"N'oublions jamais les sacrifices de ces hommes et femmes. N'oublions jamais\", a-t-il dit.",
    "date": "2020-05-25",
    "heading": "Le candidat démocrate à la Maison Blanche, Joe Biden, a fait lundi sa première sortie publique en plus de deux mois, avec un masque, pour une brève cérémonie de dépôt de gerbe sur un monument aux anciens combattants américains près de son domicile, en ce jour férié de Memorial Day.",
    "title": "Etats-Unis: première sortie publique de Joe Biden depuis le 15 mars"
}