{
    "article": "C'est un véritable séisme qui a été annoncé samedi 29 février à l'Assemblée nationale. Le Premier ministre Edouard Philippe a affirmé que le gouvernement allait utiliser l'article 49-3 de la Constitution pour faire passer le projet de réforme des retraites discuté depuis plusieurs semaines. Il assure ne pas le faire pour « mettre fin au débat mais pour mettre fin à cet épisode de non-débat à un parlement privé de sa fonction éminente de faire la loi ». Pourtant, c'est une véritable levée de boucliers qui démarre dans la sphère politique. Les huées se sont faites entendre lors de l'élocution du Premier ministre. Le député LFI François Ruffin accuse le gouvernement de « mettre en place une fausse urgence à faire cette réforme alors qu'il n'y avait aucune urgence ». Son allié Adrien Quatennens, député de la première circonscription du Nord, évoque un « LBD parlementaire » sur ses réseaux sociaux.Ce passage en force du gouvernement ne semble pas non plus convaincre les autres représentants de gauche. Le député européen Raphaël Glucksmann estime que ce 49-3 « est la conclusion logique d'un immense fiasco et laissera des traces profondes ».Une motion de censure en préparationJean-Luc Mélenchon compte bien réagir pour faire face à cette stratégie « déloyale » du gouvernement. Une motion de censure est en préparation. « Je viens de me concerter avec le président du groupe communiste André Chassaigne, nous sommes en train de préparer le texte. Les socialistes que nous avons vu disent qu'ils sont disposés à signer cette motion de censure et par conséquent, il y aura censure », déclare-t-il au micro de BFMTV. Il rappelle également « la violence extraordinaire de ces procédés ».Marine Le Pen souligne, elle, le « cynisme » du gouvernement qui se servirait à ses yeux de l'actualité chargée dans le pays pour utiliser plus sereinement ce 49-3. « Déclencher le 49-3, un samedi soir, sachant que l'opposition a 24h pour déposer et faire signer une motion de censure, c'est tout à faire incorrect de leur part », estime-t-elle auprès de BFMTV. « Ils se servent en réalité de l'angoisse, de l'inquiétude des Français sur la crise du coronavirus pour pouvoir faire passer ce qui représente à l'évidence un coup de force. »Un timing que ne comprend pas non plus le député LR Eric Ciotti. « Le 49-3 dégainé en catimini en pleine épidémie du coronavirus. Une pantalonnade comme épilogue d'une réforme injuste. Le Premier ministre, au lieu de faire de la mauvaise politique politicienne ferait mieux de se mobiliser contre la crise sanitaire majeure qui frappe notre pays », dénonce-t-il sur son compte Twitter.",
    "date": "2020-02-29",
    "heading": "Le Premier ministre Edouard Philippe a annoncé l'utilisation de l'article 49-3 pour faire passer la réforme des retraites. Une décision majeure qui a suscité de vives réactions chez ses opposants politiques.",
    "title": "Réforme des retraites : l'utilisation du 49-3 scandalise l'opposition"
}