{
    "article": "C'est la fin d'une affaire qui planait au-dessus de la ministre de la Justice, Nicole Belloubet. La plainte de Montpellier, qui l'accusait de \"prise illégale d'intérêt\" en décidant d'implanter une cour administrative d'appel dans son fief de Toulouse, plutôt que dans la préfecture de l'Hérault, a été classée sans suite, a appris vendredi 28 février l'AFP de source judiciaire. Ce classement a été décidé le 24 février par la commission des requêtes de la Cour de la justice de la République (CJR), seule juridiction compétente pour poursuivre un ministre pour des faits accomplis dans l'exercice de ses fonctions.Le maire de Montpellier, Philippe Saurel, avait annoncé le dépôt de cette plainte au nom de la ville lors d'une conférence de presse le 25 janvier.L'édile divers gauche, soutien du président Emmanuel Macron, avait dénoncé des accointances familiales et politiques de la ministre avec Toulouse. \"Nous pressentons l'existence d'un conflit d'intérêt dans cette décision en lien avec les intérêts électoraux de madame Belloubet\" et de La République en Marche \"avec la ville de Toulouse. Or, un ministre n'a pas le droit d'intervenir dans les sujets où il détient des intérêts\", avait expliqué Me Gilles Gauer, l'avocat de la ville.Mme Belloubet a été adjointe du maire socialiste de Toulouse de 2008 à 2010 et vice-présidente du conseil régional de Midi-Pyrénées de 2010 à 2013.Des fonctions politiques locales \"trop anciennes\"\"La commission a estimé que ces fonctions sont anciennes, que Mme Belloubet n'est pas candidate aux élections à Toulouse et que les éléments de la plainte ne caractérisent pas la prise illégale d'intérêt\", a détaillé la source judiciaire.La ville de Montpellier reprochait notamment à Mme Belloubet d'avoir justifié son choix, dans la presse, par des raisons notamment financières, en affirmant que le site de Montpellier nécessitait un investissement plus important (7,5 millions d'euros) que celui de Toulouse (5,3 millions d'euros).Or l'agence chargée de l'étude de faisabilité annonce sur son site internet un coût de 8 à 8,5 millions d'euros pour Toulouse, ce qui \"signifie qu'il est probable que la ministre de la Justice ait donné des informations inexactes\", avait souligné l'avocat. En octobre 2019, Nicole Belloubet avait déjà dû se défendre de toute partialité et réfuter que la réforme de la carte judiciaire soit arbitrée par des \"critères partisans\" et électoralistes, comme pouvait le laisser entendre un document du cabinet de la ministre révélé par le Canard enchaîné.",
    "date": "2020-02-28",
    "heading": "Nicole Belloubet ne sera pas poursuivi à la suite de la plainte déposée par le maire de Montpellier. Il accusait la ministre de \"prise illégale d'intérêt\" lors du choix de Toulouse pour implanter la Cour administrative d'appel.",
    "title": "La plainte contre Nicole Belloubet pour \"prise illégale d'intérêt\" classée sans suite"
}