{
    "article": "La riposte contre le coronavirus se met en place. La confirmation de 16 nouveaux cas, samedi 29 février, a incité le ministre de la Santé, Olivier Véran, à annoncer de nouvelles mesures de précaution. Des mesures adoptées lors du Conseil de Défense suivi du Conseil des ministres exceptionnels, qui se sont déroulés dans la matinée. Tous les \"rassemblements de plus de 5.000 personnes\" en milieu fermé seront annulés en raison de l'intensification de l'épidémie causée par le Covid-19. Il en sera de même pour les rassemblements \"en milieu ouvert quand ils conduisent à des mélanges avec des populations issues de zones où le virus circule possiblement\", comme le semi-marathon de Paris dimanche.Ces mesures, conduisent aussi à annuler la dernière journée du Salon de l'agriculture dimanche à Paris, a indiqué le ministre de la Santé Olivier Véran. Parmi les événements annulés cités \"à titre d'exemple\" par le ministre, figurent \"le carnaval d'Annecy du 6 au 8 mars\" et le salon immobilier Mipim de Cannes, dont les organisateurs avaient annoncé un peu plus tôt qu'il serait décalé à juin.Limiter ses déplacements\"Ces mesures sont provisoires et nous serons sans doute amenés à les faire évoluer, ce sont des mesures contraignantes et nous souhaitons paradoxalement qu'elles durent un peu, parce que cela voudrait dire que nous parvenons à contenir la propagation du virus\", a ajouté M. Véran.Des mesures encore plus strictes ont été prises pour les deux principaux foyers de propagation du virus en France, l'Oise et la commune de La Balme-de-Sillingy en Haute-Savoie. \"Dans l'Oise et dans la commune de La Balme, tous les rassemblements seront interdits jusqu'à nouvel ordre\", a indiqué M. Véran. Dans les cinq communes de l'Oise particulièrement touchées, Creil, Crépy-en-Valois, Vaumoise, Lamorlaye, Lagny-le-Sec, ainsi qu'à la Balme, \"nous recommandons aux habitants de limiter leurs déplacements\". \"Ils peuvent se déplacer pour se nourrir, pour faire leurs courses\", mais ils doivent éviter les \"déplacements inutiles\" et doivent \"si possible recourir au télétravail\".Dans les cinq communes de l'Oise, \"les établissements scolaires qui comptent des cas contact et qui présentent donc un risque plus élevé ne rouvriront pas lundi\", selon M. Véran. Il y a \"en tout 59 patients hospitalisés\", \"12 guéris\" et 2 décédés (un enseignant français de 60 ans dont le décès a été annoncé mercredi et un touriste chinois de 80 ans), a indiqué le ministre. Vendredi 28 février, le ministre avait déjà annoncé qu'une \"nouvelle étape\" avait été \"franchie\" avec la révélation de 19 nouveaux cas. \"Le virus circule sur notre territoire. (...) Je recommande désormais d'éviter la poignée de main\", avait préconisé Olivier Véran.",
    "date": "2020-02-29",
    "heading": "La confirmation de 16 nouveaux cas de Covid-19, portant le total à 73 en France, a incité le ministre de la Santé à prendre une série de mesures de précaution, samedi 29 février.",
    "title": "Coronavirus : salon de l'agriculture, semi-marathon de Paris... de nombreux événements annulés"
}