{
    "article": "2 milliards d'euros sur trois ans, c'est le plan d'économies que vise le groupe. Un projet de suppression de postes global a été présenté aux organisations syndicales lors d'un comité central social et économique (CSE).Il prévoit de réduire les effectifs \"sans licenciement sec\", via des départs volontaires, des départs à la retraite non remplacés et des mesures de mobilité interne ou de reconversion, ont indiqué des sources syndicales. Les capacités de production du groupe au niveau mondial devraient être réduites, passant de 4 millions de véhicules actuellement à quelque 3,3 millions, sur une base de deux équipes (ce qui correspond à une production réelle potentielle plus élevée en ajoutant une troisième équipe).Des sites visésEn France, une procédure d'\"information-consultation\" des représentants du personnel commencera \"à partir de la mi-juin\", selon une source syndicale. Un conseil d'administration du groupe a été convoqué jeudi soir.De sources concordantes, le plan d'économies de 2 milliards d'euros est réparti pour environ \"un tiers sur la production, un tiers sur l'ingénierie et un tiers sur les frais de structure, marketing et réseau\".Concernant les sites de production dans l'Hexagone, l'activité de l'usine de Choisy-le-Roi (Val-de-Marne), qui emploie 260 personnes dans la réparation de moteurs et boîtes de vitesse utilisés comme pièces de réemploi, doit être transférée vers l'usine de Flins (Yvelines), à une soixantaine de kilomètres de là.A Flins, la production automobile cessera après la fin de la Zoe d'ici quelques années. La direction a déclaré devant le CCSE qu'il y aurait \"une réflexion en vue de la création à Flins d'un écosystème sur l'économie circulaire qui intégrerait Choisy-le-Roi\", a déclaré une source syndicale. Le projet prévoit \"une revue stratégique du système de fonderie-fonte en France\", qui concerne l'avenir de la Fonderie de Bretagne à Caudan (Morbihan), a indiqué cette source. Le site emploie près de 400 salariés.Le plan annonce aussi une réflexion \"pour imaginer un projet de reconversion à Dieppe à la fin de la production de l'Alpine 110\", a ajouté cette source.",
    "date": "2020-05-28",
    "heading": "Le constructeur automobile prévoit également la suppression de 15.000 emplois dans le monde.",
    "title": "Renault va supprimer 4.600 emplois en France"
}