{
    "article": "La triste nouvelle a été annoncée par son fils, Nicolas, sur les réseaux sociaux ce jeudi 28 mai : Guy Bedos nous a quittés. \"Il était beau. Il était drôle. Il était libre et courageux. Comme je suis fier de t'avoir eu comme père\", a confié Nicolas Bedos sur son compte Twitter. Après ce message, les hommages à l'humoriste, décédé peu de temps avant ses 86 ans, sont nombreux. À la suite d'une carrière longue de 55 ans, il était l'un des artistes les plus appréciés de sa génération. \"Guy Bedos partageait son humour et ses convictions avec la même sincérité et la même passion. Nous nous souviendrons notamment de ses grands rôles au cinéma, de ses spectacles inoubliables et de sa parole libre. Je pense à sa famille et à ses proches dont je partage la peine\", a déclaré Franck Riester. Le ministre de la Culture a été imité par de nombreux hommes politiques. \"Cher Guy, tu m'as tellement fait rire depuis si longtemps, tu étais l'Homme Libre, toujours libre, qui en a tant fait profiter les autres. Merci d'avoir été Guy Bedos et de l'être resté jusqu'au bout\", a salué Arnaud Montebourg, que l'humoriste, homme de gauche, avait soutenu lors de la primaire citoyenne de 2017. De l'autre côté de l'échiquier politique, Xavier Bertrand met en avant \"l'humoriste décapant\" qui \"incarnait totalement l'esprit français, frondeur et insolent\".\"Je l'aimais et l'aimerai pour la vie\"Le monde du divertissement rend également hommage à l'homme qui lui a offert tant de moments savoureux, à la télévision comme à la radio. \"Une tristesse infinie avec le départ de Guy Bedos, je l'aimais et l'aimerai pour la vie\", s'est ému l'animateur Nagui, alors que Nikos Aliagas souligne \"un artiste et un homme engagé\". Jean-Luc Lemoine, quant à lui, le décrit comme un \"géant de l'humour\" et va regretter sa \"force d'interprétation\".Le mot de la fin revient au compte officiel de la Cinémathèque, qui se permet un clin d'œil au film \"Nous irons tous au paradis\", dans lequel jouait Guy Bedos, accompagné de Jean Rochefort ou de Claude Brasseur : \"Nous irons tous au paradis, même lui.\"",
    "date": "2020-05-28",
    "heading": "Les réactions à la mort de Guy Bedos sont nombreuses. Les mondes de la politique, du spectacle ou encore du cinéma saluent unanimement un artiste d'exception.",
    "title": "Mort de Guy Bedos : les hommages envers l'humoriste pleuvent"
}