{
    "article": "Des plats moins sucrés, moins salés et moins gras. C'est la requête que lance un rapport sénatorial présenté aujourd'hui. Partant du constat que les Français consomment globalement trop de calories et trop de viande au regard des besoins nutritionnels, de leur santé et de celle de la planète, un rapport de la délégation à la prospective du Sénat prône une alimentation \"plus sobre et plus végétale\".Les rapporteurs - la sénatrice LREM de Gironde Françoise Cartron et le sénateur PS du Finistère Jean-Luc Fichet - suggèrent notamment d'\"assainir l'offre alimentaire en incitant ou en obligeant à la reformulation des recettes des plats industriels (limitation de sel, de sucre ou de graisses saturées)\". Ils proposent aussi de \"taxer, sur le modèle de la taxe soda, certains aliments en raison de leur mauvaise qualité nutritionnelle (par exemple ceux classés D ou E dans le Nutriscore) et utiliser le produit de ces taxes pour financer des actions d'éducation nutritionnelle ou pour distribuer des chèques 'alimentation saine', sur le modèle du chèque 'énergie', permettant par exemple d'acheter des fruits ou des légumes frais\".Réorienter la PAC ?Les boissons contenant des sucres ajoutés sont taxées depuis 2012 en France. La fiscalité a été modulée en fonction du taux de sucre en 2018 afin d'inciter les industriels à réduire ce taux et mieux lutter contre l'obésité. Le rapport d'information, intitulé \"Vers une alimentation durable: un enjeu sanitaire, social, territorial et environnemental majeur pour la France\", a été adopté à l'unanimité par la délégation à la prospective, jeudi.\"Il y a sans doute matière à légiférer\" pour améliorer les recettes des industriels, a estimé Jean-Luc Fichet lors d'un point presse en vidéoconférence. Ces derniers n'ont pas été auditionnés par la délégation car ils \"souhaitaient faire une présentation de ce qu'ils faisaient\" sans entrer dans un \"dialogue\", a souligné Françoise Cartron.Les sénateurs formulent au total 20 propositions, comme réorienter la politique agricole commune (PAC) en passant \"d'aides attribuées en fonction des surfaces à des aides proportionnelles au travail agricole (pour tenir compte de l'augmentation de la charge de travail lors du passage de pratiques conventionnelles à des pratiques agroécologiques)\". La prime au plus grand nombre d'hectares est une \"aberration\", a affirmé M. Fichet, qui plaide pour \"abandonner les monocultures\".",
    "date": "2020-05-28",
    "heading": "Ils proposent notamment de taxer les aliments présentant une \"mauvaise qualité nutritionnelle\".",
    "title": "Taxer la malbouffe ? Des sénateurs y songent"
}