{
    "article": "\"Dans la phase 2 (du déconfinement) toutes les écoles seront ouvertes, et donc toutes les communes qui n'ont pas encore ouvert leurs écoles ouvriront... au moins sur une partie de la semaine\", a précisé M. Blanquer. Le protocole sanitaire strict d'accueil des enfants reste inchangé. Les élèves continueront d'être accueillis, par groupes de 15 élèves maximum. Les collèges rouvriront de la 6e à la 3e, mais en zone orange, ils n'accueilleront prioritairement que les 6e et les 5e, a également annoncé le ministre. En ce qui concerne les lycées, dans les départements verts, c'est-à-dire dans l'immense majorité de la France, \"les lycées généraux, technologiques et professionnels vont rouvrir et accueillir progressivement les élèves, au moins sur l'un des trois niveaux\", seconde, première ou terminale, dans un premier temps.L'épreuve de l'oral du bac de français est finalement annulée pour les lycéens de Première.\"J'ai entendu les inquiétudes face à une situation exceptionnelle qui entraînait une inégale préparation\" de cette épreuve; elle sera donc \"validée par le contrôle continu\".En zone orange, les lycées professionnels \"accueilleront en priorité les élèves ayant besoin de certification professionnelle (élèves de Terminales et de CAP).Dans les lycées généraux et technologiques, les élèves seront accueillis sur convocation de l'équipe éducative pour des entretiens individuels, afin de \"faire le point sur leur projet d'orientation\" et éventuellement, pour les élèves de Terminales, sur le suivi de Parcoursup.\"L'instruction est obligatoire, la seule chose différente c'est d'aller physiquement ou non a l'école, on doit soit être à l'école soit dans un lien grâce à l'enseignement à distance\", a martelé le ministre. Environ 4% des élèves de France ont \"décroché\", selon les statistiques du ministère, avec de fortes variations selon les zones géographiques.",
    "date": "2020-05-28",
    "heading": "Tous les écoles et collèges de France métropolitaine rouvriront en juin, et les lycées des départements classés verts, a annoncé mercredi le ministre de l'Education Jean-Michel Blanquer.",
    "title": "En France, tous les écoles et collèges seront ouverts en juin, oral du bac annulé, dit Blanquer  "
}