{
    "article": "La star oscarisée, qui a enchaîné neuf films ces dix dernières années, ne parle pas de retraite et n'aime de toutes façons pas les anniversaires.\"Nous allons juste faire un truc en famille, très, très calme, très feutré\", a confié son fils Scott Eastwood, 34 ans, à la télévision.\"On va glisser un gâteau, bien sûr. Il ne va probablement pas aimer ça\".Né en 1930, Clint Eastwood a à son actif plus de cinquante films et a commencé sa longue carrière avec des petits rôles dans les années 1950 avant d'accéder à la célébrité.Son succès ne s'est jamais démenti depuis: en novembre dernier, il arpentait encore les tapis rouges de ses longues jambes pour son biopic controversé \"Le Cas Richard Jewell\".Le long-métrage a été diversement reçu par la critique et s'est surtout attiré des reproches pour avoir dépeint une journaliste sans scrupules échangeant des faveurs sexuelles en échange d'informations.En vieil habitué des controverses, Clint Eastwood est resté droit dans ses bottes de cowboy.Dans les années 1960, la trilogie des westerns de Sergio Leone qui l'avait rendu mondialement connu avait déjà été critiquée pour sa violence gratuite. Quelques années plus tard, Eastwood était taxé de fascisme pour son rôle de policier-justicier dans \"Inspecteur Harry\", puis de va-t-en-guerre pour \"American Sniper\" en 2014.Il n'a pas récolté que des coups, loin de là: Oscars du meilleur réalisateur et du meilleur film pour \"Impitoyable\" en 1993, il réédite le doublé pour \"Million Dollar Baby\" en 2005.Il recevra aussi une Palme d'or au festival de Cannes pour l'ensemble de sa carrière bien remplie, pas exempte de flops parfois massacrés par la critique. \"J'aime à penser que ça glisse sur lui... Il a été étrillé assez fréquemment tout du long\", estime Tim Gray, vice-président du magazine spécialisé Variety.\"Je pense qu'il va continuer à travailler aussi longtemps qu'il le pourra. Il semble être poussé par son élan créatif\", déclare-t-il à l'AFP.- \"J'aime faire ça\" -Poli mais réputé peu enclin aux confidences personnelles ou aux mondanités, Clint Eastwood a bien évoqué des projets à venir mais rien n'était programmé avant que la pandémie de Covid-19 ne provoque la fermeture des studios d'Hollywood en mars dernier.En début d'année, le réalisateur avait assuré dans une interview à la chaîne britannique ITV qu'il continuait à s'épanouir dans son métier. \"J'aime faire ça, c'est chouette de pouvoir avoir un boulot qui paye\", avait-il lancé.\"J'aime être dans des films, j'aime faire des films et j'ai commencé à en réaliser parce qu'un jour j'ai pensé que j'allais me voir sur l'écran et me dire +ça suffit Eastwood, tu devrais faire autre chose+\".Dans d'autres interviews, l'artiste avait dit ne pas comprendre pourquoi des personnalités comme Billy Wilder et Frank Capra avaient mis un terme à leur carrière prématurément. Il avait quant à lui exprimé son envie de travailler aussi longtemps qu'il trouvera des projets intéressants.Eastwood avait annoncé qu'il prenait sa retraite en tant qu'acteur après son rôle dans \"Gran Torino\" en 2008. Il a toutefois reparu devant la caméra quatre ans plus tard pour \"Une nouvelle chance\", puis de nouveau en 2018 pour \"La Mule\".\"Il est assez imprévisible\", dit Tim Gray, qui a l'impression que \"maintenant, il fait ce qu'il a envie de faire\".Ancien maire de la petite ville de Carmel, en Californie, Clint Eastwood reste engagé politiquement. Il avait ainsi soutenu le milliardaire Michael Bloomberg, candidat malheureux à l'investiture démocrate en vue de l'élection présidentielle de 2020.Père de huit enfants et plusieurs fois grand-père, l'acteur devrait être bien entouré dimanche même si c'est une offre qu'il aurait peut-être préféré refuser.\"Il voudrait probablement qu'on fasse comme si de rien n'était. Il déteste son anniversaire\", a assuré sa fille Alison au magazine Closer.",
    "date": "2020-05-30",
    "heading": "Légende des westerns spaghetti et du cinéma américain, Clint Eastwood fête dimanche ses 90 ans mais, fidèle à son image de dur à cuire, l'acteur-réalisateur ne semble pas prêt à remiser sa caméra au placard.",
    "title": "Pour quelques films de plus? Clint Eastwood fête ses 90 ans"
}