{
    "article": "\"Bâtard, enculé. Pour le petit [Grégory], tu ne sauras jamais la vérité. Y'a un sac qui t'attend.\" C'est ce qu'a pu lire Jean-Jacques Bosc, le procureur général de Dijon (Côte d'Or), dans une lettre qu'il a reçue début janvier, affirme L'Express, lundi 26 février. Ce courrier ressemble à celui reçu par le magistrat en août 2017, deux mois après la relance de l'affaire vieille de 34 ans. Seules la nature des insultes et la longueur de la lettre différeraient, détaille L'Express. Dans les deux missives, Jean-Jacques Bosc voit son sort rapproché de celui du juge Lambert, premier magistrat en charge de l'affaire en 1984 dans les Vosges. L'été dernier, il s'est suicidé par asphyxie. En août et en janvier, à chaque fois les courriers ont été envoyés nommément au procureur général au palais de justice de Dijon, dans une enveloppe tamponnée par La Poste.Le deuxième courrier d'insultes et de menaces a décidé Jean-Jacques Bosc à chercher à démasquer ce nouveau corbeau dans cette affaire hors norme. Lundi 26 février, une enquête a été ouverte pour \"menaces de mort sur magistrat\", indique L'Express. Elle a été confiée à la brigade de recherches de la gendarmerie de Dijon. Des investigations vont être menées auprès de La Poste pour retrouver l'origine du courrier. Des éventuelles traces ADN laissées par l'auteur anonyme des courriers vont être cherchées. Sur la première lettre, un ADN masculin avait été isolé, mais il n'a pas encore été attribué. Les enquêteurs tenteront de savoir si ce corbeau est un proche de l'affaire. Une phrase les intrigue, écrite dans la lettre du mois d'août dernier : \"Occupe toi du journaliste qui est responsable de l'enregistrement de la rousse\". Il pourrait s'agir de Murielle Bolle, soupçonnée d'avoir assisté à l'enlèvement de Grégory et mise en examen en juin 2017.",
    "date": "2018-02-26",
    "heading": "Le procureur général de Dijon a reçu une nouvelle lettre de menaces de mort et a demandé l'ouverture d'une enquête préliminaire, révèle L'Express.",
    "title": "Affaire Grégory : l'étau se resserre autour du nouveau corbeau"
}