{
    "article": "Le retentissement médiatique autour de l'accident d'un prototype Uber en mars dernier l'a prouvé : la voiture autonome sera sûre... ou ne sera pas ! Pour convaincre un grand public encore majoritairement sceptique, elle devra prouver qu'elle saura réagir dans toutes les circonstances et être imperméable aux hackers. Mais comment ?Selon une estimation réalisée par l'Organisation mondiale de la santé (OMS) en 2015, les routes tuent chaque année 1,250 million de personnes dans le monde, soit un mort toutes les 25 secondes ! Et pourtant, le 18 mars dernier, le décès d'Elaine Herzberg, renversée par une voiture à Phoenix dans l'Arizona, a nettement plus mobilisé l'attention que tous les autres. Parce que la malheureuse a été la première victime d'une voiture autonome, en l'occurrence une Volvo dotée du logiciel de conduite Uber.C'est là tout le paradoxe de la robotisation. Une vie fauchée par un humain, c'est un tragique mais banal accident. La même vie emportée par un robot, et c'est le spectre de Skynet, le réseau d'ordinateurs surpuissants des films Terminator, qui surgit ! La mort par la machine : plus qu'un échec, c'est une faute originelle. Qu'importe si la machine est plus fiable que l'humain, dont les erreurs sont la cause de 80 à 90 % des accidents de la route !On ignore quel a été l'impact psychologique de l'accident Uber sur la population. Ce qui est certain, c'est qu'il n'a rien fait pour la rassurer quant à la viabilité de la voiture autonome. Selon une récente (juillet 2018) étude du cabinet Oliver Wyman, 55 % des personnes interrogées ne s'imaginent pas à bord d'une telle automobile dans les dix prochaines années. Sentiment d'une technologie encore lointaine ou crainte réelle pour sa propre sécurité ? L'étude ne le dit pas. Mais avant d'espérer séduire, la voiture autonome devra d'abord rassurer.La sécurisation d'une voiture autonome tient en trois volets indispensables et complémentaires. D'abord, s'assurer qu'elle saura réagir correctement dans l'ensemble des cas de conduite qui se présenteront. C'est évidemment la tâche la plus ardue, tant il existe une infinité de cas de figure, notamment tant que la voiture autonome devra partager la route avec des autos conduites par des humains, par nature imprévisibles et faillibles. Ensuite, s'assurer qu'elle pourra communiquer de façon sécurisée, que ce soit avec l'infrastructure (« car to X » ou C2X pour les intimes) ou avec d'autres véhicules (« car to car » ou C2C). Pas question qu'un hacker ne vienne s'immiscer dans le dialogue pour glisser des signaux trompeurs ! Enfin, la voiture autonome devra être intrinsèquement robuste aux attaques.C'est donc un vaste chantier, qui concerne beaucoup de monde. Les constructeurs, bien sûr, qui sont en première ligne pour défendre leur image de marque. Les équipementiers également, qui sont d'importants apporteurs de technologie. Mais aussi des entreprises extérieures à l'automobile, comme Thales, le spécialiste de la défense, de la sécurité, de l'espace et du transport. L'entreprise chiffre le marché de la sécurité dans la voiture connectée à 620 millions d'euros par an à l'horizon 2021, et se rêve en interlocuteur incontournable pour les grands groupes automobiles, avec lesquels il collabore déjà.Quelques jours avant le Mondial, Thales exposait ainsi sa stratégie, par l'intermédiaire de Jean-Marie Letort, son vice-président de la cybersécurité. « Si nous ne démontrons pas qu'il y a un tiers de confiance indépendant qui se porte garant, ce sera compliqué et le grand public ne va pas adhérer. Il faut résoudre le problème de la confiance », a-t-il expliqué en pointant tous les risques et les protections qu'il est possible d'apporter.« Tiers de confiance » : voilà l'argumentaire de l'entreprise, qui veut apporter son expérience de la cybersécurité à des groupes encore peu expérimentés dans ce domaine. Il s'agit d'effectuer des tests de sécurité, en recherchant les vulnérabilités des systèmes et leur « profondeur », c'est à dire jusqu'où celles-ci permettent d'aller dans le contrôle du véhicule. Si la vulnérabilité permet simplement de changer la station de radio ou la température de la climatisation à distance, c'est gênant, mais pas grave. En revanche, s'il devient possible de prendre contrôle d'éléments vitaux comme la direction, l'accélérateur ou le freinage, la faille est évidemment critique.Le processus doit être fait avant le lancement d'un modèle, mais l'effort doit être également poursuivi au fil de la vie du véhicule. Car les voitures modernes sont truffées de calculateurs qui peuvent être mis à jour lors d'un passage à l'atelier ou carrément « over the air » (OTA), par téléchargement d'un nouveau logiciel, à la manière d'un smartphone. Il s'agit donc de valider chaque mise à jour, en s'assurant qu'en corrigeant une vulnérabilité elle ne vient pas en ajouter une nouvelle. Un travail de titan, qui pèsera sur le coût de la voiture autonome : le budget informatique lié augmentera de 5 à 8 %. Mais si l'industrie automobile veut convaincre, elle ne pourra pas faire de petites économies...",
    "date": "2018-10-17",
    "heading": "17 octobre",
    "title": "Sécurité de la voiture autonome : le grand défi : actualité automobile, infos, scoop"
}