{
    "article": "Mardi soir à l'Assemblée nationale, les députés LREM et MoDem ont décidé de déserter l'hémicycle afin de protester contre \"l'obstruction\" de la France insoumise et des communistes lors de l'examen de la réforme des retraites. Vers 23h30, seuls les présidents de groupes Gilles Le Gendre (LREM) et Patrick Mignola (MoDEm) sont restés en séance pour représenter leurs troupes. \"Nous venons d'engager une série d'amendements tous identiques, avec encore une fois la volonté manifeste de faire durer inutilement le débat sans rien y apporter\", a pointé le chef de file des \"marcheurs\" Gilles Le Gendre. \"C'est notre droit de récuser la nature de ces débats, nous ne souhaitons pas y participer\". \"Nous attendons que la litanie se termine avant de retourner en séance pour le débat de fond\", a expliqué Roland Lescure, rassemblé avec ses collègues dans les couloirs du Palais Bourbon. Les amendements concernés proposent en série des changements de date pour l'entrée en vigueur des différentes transitions de la réforme des retraites.Le débat s'enliseLes oppositions ont ensuite enchaîné les rappels au règlement pour dénoncer un \"spectacle\", une \"mise en scène\" de la majorité, selon le député LR Stéphane Viry, et une atteinte au droit d'amendement. Le socialiste Boris Vallaud y a vu un \"résumé saisissant de la façon dont la majorité considère le Parlement\".Après un léger mieux la veille, le débat sur les retraites s'était complètement enlisé mardi soir, chaque camp se renvoyant la responsabilité de \"l'obstruction\" et de \"l'absurdité\" des débats. Les députés ont peiné à avancer dans l'article 2 du texte, sur les 65 du volet ordinaire de la réforme.",
    "date": "2020-02-26",
    "heading": "Par leur geste, les députés de la majorité ont voulu protester contre \"l'obstruction\" et une \"litanie\" d'amendements des insoumis et des communistes, dans le cadre de l'examen de la réforme des retraites.",
    "title": "Retraites : les députés de la majorité désertent l'hémicycle"
}