{
    "article": "\"Il va y avoir une situation à l'italienne : on a des chaînes de transmission autochtones (...) de patients qui n'ont pas de liens avec la Chine.\" Face au président de la République, le professeur Eric Caumes, chef du service des maladies infectieuses et tropicales de l'hôpital de la Pitié-Salpêtrière à Paris, où est décédé la veille le premier Français victime du coronavirus, a fait un point sur l'évolution de la maladie. Une situation qui devient préoccupante même si le seuil épidémique n'a toujours pas été franchi. \"Le virus circule déjà parmi nous\", a néanmoins prévenu le médecin. \"On a devant nous une crise, une épidémie qui arrive. On va devoir l'affronter au mieux avec la vie qui continue\", a estimé Emmanuel Macron lors de l'échange.\"On sait que nous ne sommes qu'au début. On va tâcher avec l'ensemble des soignants de prendre les bonnes décisions\".Si deux personnes porteuses du coronavirus sont décédées en France, le Covid-19 n'est pas le seul responsable. \"Un patient est décédé d'une autre pathologie même s'il était infecté. En Italie, les patients qui décèdent sont souvent des personnes âgées ou atteint de comorbidité, des cancers etc... C'est un peu comme la grippe, c'est une maladie qui touche des personnes fragiles.\"Douze guérisonsUne enquête est en cours pour retracer le parcours de ce premier Français décédé, un enseignant de 60 ans qui n'avait pas voyagé dans une zone à risque. Pour l'heure, le bilan de la maladie Covid-19 en France est de deux morts (l'enseignant et un touriste chinois de 80 ans), douze guérisons et quatre malades hospitalisés.Cela représente 18 personnes au total, mais la découverte de nouveaux cas semble s'accélérer. Deux ont été annoncés mardi soir, trois mercredi matin, dont le sexagénaire décédé, et un mercredi soir. Aucun malade n'avait été repéré en France depuis le 15 février, mais entre-temps, la maladie a gagné l'Italie, pays frontalier qui est aussi celui d'Europe le plus touché.",
    "date": "2020-02-27",
    "heading": "En visite à l'hôpital de la Pitié-Salpêtrière, Emmanuel Macron s'est entretenu avec le personnel soignant qui l'a alerté sur l'imminensce d'une épidémie.",
    "title": "Coronavirus : la France va devoir faire face \"à l'épidémie qui arrive\" estime Emmanuel Macron"
}