{
    "article": "\"La vie des Français est gangrenée par l'insécurité\". Partant de ce constat, la président du Rassemblement national et candidate déclarée à la présidentielle de 2022, Marine Le Pen, a annoncé mercredi 26 février qu'elle voulait consacrer deux milliards d'euros sur cinq ans à la lutte contre l'insécurité.\"Il y a clairement urgence. Tous les indicateurs sont au rouge\" et \"la vie des Français est gangrenée par l'insécurité\" qui \"partout gagne du terrain\", a estimé la présidente du RN lors d'une conférence de presse pour présenter un premier Livre blanc consacré à ce thème, avant d'autres sur la fraude ou l'environnement, qui \"serviront de base\" à son programme présidentiel. \"La sécurité est la première des libertés\", a-t-elle lancé, reprenant une expression de son père et ancien président du FN (devenu RN), Jean-Marie Le Pen. Elle a ainsi proposé d'y consacrer deux milliards d'euros dans une loi de programmation sur cinq ans. La dirigeante d'extrême droite, qui s'exprimait au siège du parti à Nanterre devant un mur de Une de quotidiens régionaux relatant des faits divers, a dénoncé à cet égard une \"culture du laxisme accompagnée d'une culture du non dit\" en évoquant un \"lien flagrant entre insécurité et immigration\". \"La délinquance et la violence sous toutes ses formes sont encore plus insupportables quand elles sont commises par des étrangers accueillis sur notre territoire\", a-t-elle souligné.\"Contrairement à ce que dit le président de la République, soulignant ainsi sa déconnexion et son désintérêt sur les questions régaliennes, ce n'est pas un sentiment d'insécurité que ressentent les Français mais c'est la réalité de leur vie quotidienne\", a ajouté la cheffe du RN, en fustigeant à nouveau \"le niveau d'incompétence\" du ministre de l'Intérieur Christophe Castaner.Le Livre blanc n'aborde pas le \"terrorisme\" ou \"la délinquance en col blanc\", qui feront l'objet de travaux ultérieurs, a précisé Mme Le Pen.Comme en 2018, les violences sexuelles ont été en forte hausse en 2019 (+12%), selon la première analyse de la délinquance 2019 du service statistique ministériel de la sécurité intérieure (SSMSI), rendue publique en janvier. Un bilan complet doit être publié fin mars. Les coups et blessures volontaires sur personne de 15 ans et plus progressent de 8%, selon la même source. Les vols sans violence contre des personnes progressent de 3%, tandis que les vols avec armes et les cambriolages de logement, en nette baisse en 2018, restent stables.",
    "date": "2020-02-26",
    "heading": "Elle a dénoncé une \"culture du laxisme accompagnée d'une culture du non dit\", pointant un \"lien flagrant entre insécurité et immigration\".",
    "title": "Sécurité : Marine Le Pen présente un livre blanc et propose un plan de 2 milliards d'euros sur cinq ans"
}