{
    "article": "Un véritable cadeau fait à François Fillon alors que s'ouvre son procès pour l'emploi présumé fictif de son épouse. L'ancien candidat à la course à l'Élysée fait l'économie de 117 400 euros, que le Sénat a manqué de lui réclamer, rapporte Le Canard enchaîné. Le Sénat ne s'est effectivement pas constitué partie civile avant l'ouverture du procès de l'ancien Premier ministre, à l'inverse de l'Assemblée nationale. Un oubli que l'hebdomadaire satirique qualifie d'\"étourderie impressionnante\". Le palais du Luxembourg était en droit de réclamer pas moins de 117 400 euros à François Fillon. Cette somme équivaut aux salaires d'attachés parlementaires que l'ex-candidat à la présidentielle a versés à ses deux enfants. \"Pour les enfants, il n'y a pas de procédure. Les juges n'ont pas retenu contre eux la charge d'emploi fictif\", a répondu au Canard enchaîné le cabinet de Gérard Larcher, le président du Sénat. Sauf que, comme le souligne le journal, les enfants du couple Fillon reversaient la quasi-intégralité de leur salaire à leurs parents.Procès très attenduPlus de deux ans après l'éclatement de l'affaire, les époux Fillon se retrouvent devant la justice. L'ouverture du procès, prévue initialement lundi, a été reportée à ce mercredi puisque la grève des avocats perturbe l'agenda judiciaire. L'ancien Premier ministre est poursuivi pour détournement de fonds publics. Il lui est reproché d'avoir salarié son épouse Penelope Fillon, ainsi que ses enfants Charles et Marie, pour des activités présumées fictives ou surévaluées. Penelope Fillon est quant à elle jugée pour \"recel du produit de ce délit\".L'ancien Premier ministre encourt 10 ans de prison, ainsi que 150 000 euros d'amende. Le remboursement des salaires doit lui être demandé par les parties qui s'estiment lésées. Ce qu'a fait le Palais Bourbon dès le mois d'août 2019. L'Assemblée nationale réclame un million d'euros au couple.",
    "date": "2020-02-26",
    "heading": "D'après Le Canard enchaîné, le Sénat est passé à côté de plus d'une centaine de milliers d'euros. La chambre n'a pas entamé les procédures pour réclamer cet argent à François Filllon avant l'ouverture de son procès.",
    "title": "Le Sénat laisse 117 400 euros à François Fillon "
}