{
    "article": "Tout part d'une déclaration. Celle de Jacques Maire auprès de la Haute autorité pour la transparence de la vie publique (HATVP). Dans celle-ci, il est mentionné que ce dernier possède des parts chez l'assureur AXA. Cette société propose notamment à ses clients des plans d'épargne retraite. Faut-il y voir là un conflit d'intérêts ? Si oui, se profile un nouveau couac qui ne facilitera pas le travail (déjà difficile) des élus de la majorité alors que les débats font rage au palais Bourbon.Ce sont les Insoumis qui ont interpellé le député dans l'hémicycle à propos de ce potentiel conflit d'intérêts. Le 24 février, la députée du Val-de-Marne, Mathilde Panot, a demandé à son homologue : \"Avez-vous demandé à la déontologue s'il s'agissait d'un conflit d'intérêts ?\"La réponse a été immédiate : \"Effectivement, je n'ai pas passé ma vie à courir les mandats électoraux. Je n'ai pas passé ma vie à cumuler les fonctions. Je n'ai pas passé ma vie dans le confort d'une carrière particulière\" avant d'ajouter qu'il est \"convaincu que les Français ne veulent pas de députés qui soient des professionnels de la politique pendant quarante ans\". Un entourage qui interrogeTout aurait pu être plus simple si l'entourage de Jacques Maire n'avait dit l'inverse, quatre jours auparavant, à CheckNews, le service de fact-checking de Libération, en affirmant que le député n'avait plus de parts chez AXA. La réponse de Jacques Maire dans l'hémicycle tend aujourd'hui à prouver le contraire...Dans un deuxième article paru ce mardi, l'élu a fourni un commentaire supplémentaire via son entourage : \"La HATVP demande à ce que la déclaration soit mise à jour en cas de changement substantiel de situation. Je fais des mises à jour quand c'est le cas\". En gros, pour lui, la situation est tout à fait régulière, il n' y a rien à voir de plus.Une demande de retrait de Jacques MaireUne version assez contradictoire par rapport à celle initiale et qui n'a pas manqué de faire réagir ! \"Comment Jacques Maire peut-il continuer à être rapporteur de la loi sur les retraites ? Après interpellation de ma collègue, \"Libé\" révèle ici le mensonge de son entourage\" critique sur Twitter Clémentine Autain, députée insoumise de Seine-Saint-Denis. Sa collègue du Val-de-Marne n'y va pas par quatre chemins et conclut : \"Sa situation de conflits d'intérêts est donc avérée\", avant de demander le retrait du député. La déontologue de l'Assemblée Nationale a été saisie, a annoncé ce 25 février, Jacques Maire lui-même, pour faire la lumière sur cette affaire.",
    "date": "2020-02-25",
    "heading": "Jacques Maire, député LREM et co-rapporteur du texte est actionnaire chez AXA, le groupe d'assurance. Les Insoumis ne décolèrent pas.",
    "title": "Retraites : les Insoumis accusent le co-rapporteur du texte de conflit d'intérêts"
}