{
    "article": "A Téhéran, le sanctuaire de Shah-Abdol-Azim a commencé à recevoir des fidèles tôt le matin, a constaté un journaliste de l'AFP.Pour y accéder, ils ont dû passer par un tunnel improvisé et n'ont été autorisés à accéder au sanctuaire qu'avec des masques et après un contrôle de leur température.Certains priaient dans la cour du sanctuaire tout en respectant les distances de sécurité.\"J'utilise des gants et des masques et j'ai même du désinfectant dans mon sac pour que mon pèlerinage n'entraîne pas de contamination pour moi-même, ma famille et les autres fidèles\", témoigne Hassan, un ingénieur de 45 ans. Non loin, Elahe, une enseignante de 39 ans portant masque et gants, se dit \"très contente\" de pouvoir à nouveau visiter le sanctuaire.Le sanctuaire de l'imam Reza à Machhad, première ville sainte chiite dans le nord-est de l'Iran, et celui de Fatima Masoumeh, à Qom (centre), ont également rouvert leurs portes, selon l'agence de presse officielle Irna. C'est à Qom que les premiers cas de nouveau coronavirus avaient été détectés mi-février en Iran, pays le plus touché au Moyen-Orient avec plus de 137.000 personnes infectées.Selon le porte-parole du ministère de la Santé, Kianouche Jahanpour, le nombre de contaminations a atteint 137.724, avec 2.032 infections enregistrées ces dernières 24 heures.Le bilan officiel de l'épidémie s'élève à 7.451 morts, dont 34 recensés en une journée. Il s'agit du bilan quotidien de décès le plus faible enregistré depuis le 7 mars. A l'étranger mais aussi à l'intérieur du pays, des responsables et experts soupçonnent le bilan iranien d'être largement sous-estimé.- Réouvertures à Téhéran -La télévision d'Etat a diffusé des images de fidèles, tôt le matin, pleurant et courant vers le sanctuaire de l'imam Reza.L'imam Reza est le 8e des douze saints imams du chiisme duodécimain, religion d'Etat en Iran depuis le XVIe siècle. Il est l'un des imams les plus révérés dans le pays.Dans une déclaration sur son site internet le sanctuaire a appelé les visiteurs à respecter les consignes, telles que le port du masque et la distanciation sociale. Les fidèles doivent aussi amener leur propre matériel de prière.Ces sanctuaires ainsi que les écoles, les universités et les commerces non-essentiels avaient été fermés en mars.Depuis le 11 avril, Téhéran a autorisé une réouverture progressive des commerces, levant les restrictions sur les déplacements à l'intérieur du pays. Un nouvel assouplissement est attendu dans les prochains jours.Les commerces à \"haut risque\" comme les restaurants, les cafés et les salles de spectacle de la capitale, jusque-là restés clos, rouvriront mardi, a indiqué le chef adjoint de la police de Téhéran, Nader Moradi, à l'agence de presse Isna.Les autorités n'ont pas précisé quand cet assouplissement serait élargi à d'autres provinces.",
    "date": "2020-05-25",
    "heading": "L'Iran a rouvert lundi les principaux sanctuaires chiites du pays, fermés en mars pour lutter contre l'épidémie de nouveau coronavirus qui a fait plus de 7.400 morts dans la République islamique.",
    "title": "Iran/virus: les principaux sanctuaires chiites rouverts"
}