{
    "article": "Une semaine après le feu vert à la réouverture des commerces, bars et restaurants, les Italiens peuvent retourner dans les salles de sport, à condition toutefois de réserver leur place.La mesure était attendue par les 18 millions de personnes qui fréquentent plus ou moins assidûment les quelque 8.000 salles en Italie, selon des chiffres de l'Institut national de la statistique (Istat).- Bourrelets et calories - Pour beaucoup, il s'agit d'aller perdre sous les altères ou sur le tapis de course les calories accumulées pendant les mois de confinement, même si même certains ont continué à faire de l'exercice à la maison ou à pratiquer le jogging.Mais l'approche de l'été et du retour sur les plages est aussi un stimulant pour aller transpirer. Selon l'Istat, les Italiens ont pris deux kilos en moyenne pendant la quarantaine, 28% d'entre eux n'ont pratiqué aucune activité physique tandis que 13% ont réduit la fréquence de leurs séances d'exercices.\"Nos clients sont impatients, nous avons travaillé en ligne avec quelques habitués mais rien ne vaut l'ambiance de la salle\", explique à l'AFP Roberto Pizzicone, le gérant d'un petit établissement du centre de Rome.\"En près de trois mois, nous n'avons gagné que 200 euros et ce sera dur pour les mois qui viennent parce que 40% de nos clients, souvent les plus de 60 ans, nous disent qu'ils vont un peu attendre avant de revenir, le temps de voir comment évolue l'épidémie\", précise-t-il. C'est le cas de Fiorella Mari, 61 ans, qui fréquente une salle de sport à Milan, la capitale de la Lombardie durement touchée et qui ne prévoit d'ailleurs la réouverture que dans une semaine.\"Je n'ai pas envie de retourner à la salle parce que je n'ai pas confiance dans les autres, je crains qu'ils ne fassent pas attention\", déclare à l'AFP la sexagénaire, qui dit même songer à se faire rembourser son abonnement.A la World Class Laugar, la plus grande salle de sport d'Islande, qui a rouvert ses portes à Reykjavik, on goûtait lundi au plaisir de la fonte retrouvée.- Du chlore pour un \"virus mort\" -\"C'est génial d'être là. J'ai l'impression que le Covid-19 c'est presque fini ici et je sens que la salle de sport est sûre, je sais qu'ils nettoient, ils mettent beaucoup d'antiseptiques partout. Et nous essayons de ne pas être trop proches les uns des autres\", confie à l'AFP Helga Bergman, une esthéticienne de 55 ans.L'Islande a enregistré 1.804 cas de cette maladie et 10 morts sur une population de 365.000 habitants.A Berlin, une douzaine de personnes faisaient déjà la queue lundi à sept heures devant une piscine municipale qui limite l'accès de son bassin de 50 mètres à 72 nageurs en même temps.\"J'ai été surpris qu'il n'y ait pas plus de monde mais je pense que nous allons tous respecter les règles de sécurité\", raconte l'un d'eux, Bernd Boesler.\"Ici, on ne craint rien car l'eau est chlorée, ce qui signifie que le virus sera détruit\", assure pour sa part Lothar Taienert.Au sud de l'Espagne, la piscine Ocean de Séville a décidé de rouvrir quand d'autres se donnent encore quelques semaines pour le faire. \"Nous avons réduit l'affluence à 30% et gardons une distance de deux mètres entre les tables et alors que la capacité normale est de 685 personnes, seules 208 au maximum peuvent y accéder, en vertu des règles en vigueur\", explique à l'AFP son gérant Narciso Marquez.\"Au bar, nous pouvons déployer les tables tant que la distance de deux mètres entre les clients est respectée et que je ne dépasse pas l'affluence autorisée\", ajoute-il, précisant qui est \"conseillé de réserver\".Partout en Europe, la réouverture des piscines et des salles de sport est soumise au respect de strictes consignes de sécurité.En Italie, si le port du masque ne sera pas obligatoire pendant les exercices, de nombreuses salles ont fait savoir qu'elles l'imposeraient de l'entrée jusqu'aux vestiaires.Des zones doivent être délimitées autour des équipements pour que les deux mètres de séparation soient respectés pendant l'activité physique et les appareils devront être désinfectés après chaque utilisation. Dans les piscines publiques et les parcs aquatiques italiens, c'est un espace d'au moins 7m² par personne dans le bassin et une distance d'au moins un mètre et demi entre les transats qui devront être la règle. Les responsables des installations devront en outre conserver la liste des visiteurs pendant 14 jours, la durée d'incubation du virus, afin de pouvoir retracer et isoler un éventuel cas positif et ses contacts.",
    "date": "2020-05-25",
    "heading": "Fini le sport en solo, que ce soit à la maison ou en plein air. Piscines, salles de gym et clubs de fitness rouvrent leur portes lundi dans plusieurs pays dont l'Italie, l'Allemagne et l'Espagne, marquant une nouvelle étape du déconfinement en Europe.",
    "title": "Piscines et salles de sport rouvrent en Europe, le déconfinement fait un pas de plus"
}