{
    "article": "Paul Whelan, 50 ans et qui a aussi les citoyennetés canadienne et irlandaise, avait été arrêté en 2018 \"pendant qu'il commettait un acte d'espionnage\", selon les services de sécurité russes, le FSB.Au terme d'un procès de deux mois qui s'est déroulé à huis clos en raison des mesures de lutte contre le coronavirus, le parquet a requis \"18 ans de camp à régime sévère\" à l'encontre de Paul Whelan, a annoncé aux journalistes son avocat, Vladimir Jerebenkov.\"Pour être honnête, nous sommes sous le choc\", a déclaré M. Jerebenkov, selon qui Paul Whelan a réagi avec calme à cette réquisition \"très dure\".L'ex-marine américain, qui assure avoir été piégé, risquait jusqu'à 20 ans de prison au maximum. Le verdict sera rendu le 15 juin.Selon Vladimir Jerebenkov, le procureur est convaincu que Paul Whelan est \"un officier - au moins un colonel - de l'agence de renseignement de la Défense américaine\".L'accusé de son côté a assuré devant la cour qu'il n'avait \"commis aucun acte d'espionnage et ne collectait aucune information secrète\", a dit l'avocat. - Accusations de mauvais traitements -\"Si la situation n'est pas politisée, si la sentence est décidée de façon objective, équitable, il devrait être acquitté comme la défense l'a demandé\", a poursuivi M. Jerebenkov.Il affirme que son client a été piégé par une de ses connaissances qui lui a transmis une clé USB contenant ce que Paul Whelan pensait être des photographies prises pendant un séjour précédent en Russie en sa compagnie.Directeur de la sécurité d'un fabricant américain de pièces détachées dans le secteur automobile, Paul Whelan assure qu'il était en Russie pour un mariage au moment de son arrestation.Il a aussi affirmé que des preuves de son innocence avaient été écartées et que le tribunal avait fait preuve de partialité en faveur de l'accusation et des services de sécurité russes.\"Le système judiciaire russe s'est clairement égaré\", a réagi sur Twitter son frère, David Whelan, considérant qu'une peine aussi longue fondée sur une \"pénurie de preuves\" montre que l'affaire est politique.Paul Whelan et ses proches font valoir qu'il n'a pas été correctement soigné d'une hernie et qu'il a subi de mauvais traitements en prison.En octobre dernier, Paul Whelan avait ainsi affirmé avoir été \"menotté, maintenu au sol par un gardien, menacé d'un pistolet par un autre gardien et agressé\".Ces accusations ont été rejetées par la Russie tandis que Washington a à plusieurs reprises dénoncé son arrestation. Aucun diplomate américain n'était présent au procès, lundi.L'affaire de Paul Whelan est l'une des nombreuses sources de tensions entre Moscou et Washington, dont les relations sont envenimées notamment par des différends sur le conflit ukrainien, la guerre en Syrie et le maintien de la parité stratégique entre les deux grandes puissances.\"Paul est en prison sans qu'aucune preuve de sa culpabilité ne soit présentée\", a dénoncé fin mars l'ambassadeur des Etats-Unis à Moscou, John Sullivan, soulignant espérer un \"procès transparent et honnête (...), parce que toute personne, tout citoyen de tout pays du monde le mérite\".",
    "date": "2020-05-25",
    "heading": "Le parquet russe a requis lundi une peine de 18 ans de camp contre Paul Whelan, un ex-marine américano-britannique jugé pour espionnage dans une affaire qui empoisonne les relations déjà compliquées entre Moscou et Washington.",
    "title": "Russie : 18 ans de prison requis contre un Américain accusé d'espionnage"
}