{
    "article": "Si cette convention, prévue du 24 au 27 août à Charlotte, sera sans véritable suspense car Donald Trump est assuré d'être désigné candidat, ces grand-messes sont, avec tout leur folklore, traditionnellement des moments forts de la vie politique américaine.Soulignant dans une série de tweets matinaux son attachement au \"merveilleux Etat de Caroline du Nord\", le locataire de la Maison Blanche, qui briguera le 3 novembre un deuxième mandat de quatre ans, s'est fait aussi menaçant.\"Malheureusement, le gouverneur démocrate Roy Cooper est toujours dans un état d'esprit confinement\", a déploré le président américain qui insiste depuis plusieurs semaines sur la nécessité d'une réouverture rapide de l'économie.\"Des milliers de républicains enthousiastes s'organisent pour se rendre en Caroline du Nord en août. Le gouverneur doit immédiatement leur dire si oui ou non le lieu de la convention pourra être utilisé à pleine capacité\", a-t-il ajouté.\"Si ce n'est pas le cas, nous serons, à regret, obligés de trouver un autre site pour la convention républicaine\", a-t-il poursuivi, insistant sur \"les emplois et le développement économique\" liés à l'organisation d'un tel événement.Dans un communiqué laconique dans lequel il ne mentionne pas M. Trump, Roy Cooper a souligné que les autorités sanitaires de son Etat travaillaient avec le Comité national du parti républicain (RNC) sur la façon d'organiser cette convention à Charlotte.\"La Caroline du Nord se base sur les données et la science pour protéger la santé publique et la sécurité de l'Etat\", a-t-il ajouté.Cet Etat côtier situé au sud de la Virginie est entré la semaine dernière dans la phase 2 de son plan de déconfinement, autorisant les restaurants à ouvrir en fonctionnant à 50% de leur capacité mais interdisant toujours à ce stade les grands rassemblements.Si les démocrates ont évoqué la possibilité d'organiser leur convention, également prévue en août, en ligne ou avec un autre format inédit pour investir leur candidat Joe Biden, Donald Trump a jusqu'ici rejeté une telle idée pour son parti.",
    "date": "2020-05-25",
    "heading": "Le président américain Donald Trump a menacé lundi de déplacer la convention républicaine, prévue fin août en Caroline du Nord, si son gouverneur démocrate ne pouvait garantir rapidement la levée d'interdiction des grands rassemblements en raison du coronavirus.",
    "title": "Trump menace la Caroline du Nord de déplacer la convention républicaine"
}