{
    "article": "Le locataire de la Maison Blanche, qui n'avait pas joué au golf depuis le 8 mars en raison du confinement lié au coronavirus, s'est rendu samedi et dimanche dans son \"Trump National Golf Club\", en Virginie.L'initiative a fait l'objet de vives réactions, certains de ses détracteurs la jugeant déplacée au moment où les Etats-Unis s'apprêtent à franchir le cap des 100.000 morts du Covid-19.Les critiques visant le milliardaire républicain sont aussi alimentées par le fait qu'il avait lui-même, lorsqu'il n'était pas encore entré en politique, vivement attaqué Barack Obama sur ce thème. En 2014, il avait reproché au président démocrate de jouer au golf pendant l'épidémie d'Ebola.\"Il y a des moments pour jouer au golf et des moments où vous ne pouvez pas le faire, cela envoie le mauvais message\", avait-il alors estimé. \"Lorsque vous êtes président, vous vous dites: +Je vais abandonner (le golf) pour quelques années et je vais vraiment me concentrer sur le boulot+\".- \"Hypocrite\" -Lundi, Donald Trump a dénoncé un acharnement dont il serait la victime de la part des \"médias +Fake+ et totalement corrompus\" qui ont évoqué ses sorties sur le green comme si elles constituaient \"un pêché mortel\".\"Je savais que cela arriverait!\", a-t-il tonné. \"Ce qu'ils ne disent pas c'est qu'il s'agissait de mon premier golf depuis presque trois mois. Si j'avais attendu trois ans, ils auraient de toutes façons écrit les mêmes articles à charge\".Le milliardaire républicain a par ailleurs rappelé la polémique qui avait éclaté lorsque, à l'été 2014, Barack Obama était parti jouer au golf quelques minutes après avoir dénoncé, lors d'une conférence de presse, la décapitation par les jihadistes du groupe Etat islamique du journaliste américain James Foley.Le président démocrate s'était excusé quelques semaines plus tard, reconnaissant avoir été maladroit et se disant conscient que, dans le poste qu'il occupait, les symboles et les images avaient une importance capitale. Pour l'heure, Donald Trump a reçu dimanche le soutien de David Axelrod, ancien très proche conseiller de son prédécesseur démocrate.\"Je ne défends pas souvent ce président mais je ne lui en veux pas d'aller faire une partie de golf\", a-t-il tweeté.\"Oui, il est hypocrite de la part de Donald Trump d'avoir attaqué Barack Obama pour avoir voulu faire baisser la pression de la présidence sur un terrain de golf (...) mais il est également hypocrite d'attaquer Trump aujourd'hui si vous aviez défendu Obama alors\".",
    "date": "2020-05-25",
    "heading": "Le président américain Donald Trump s'est indigné lundi que ses sorties de golf du week-end aient suscité des articles très critiques, dénonçant \"la haine et la malhonnêteté\" des médias.",
    "title": "Trump s'indigne que ses sorties de golf soient traitées comme \"un pêché mortel\""
}