{
    "article": "Son masque de protection, obligatoire, est mis de travers et l'indignation fuse. \"Je fais la queue depuis minuit et j'espère faire le plein demain\", s'échauffe Teodoro Lamonte.Teodoro, 50 ans, a bravé le confinement décrété par le président socialiste Nicolas Maduro pour juguler la propagation du coronavirus. Il a garé sa voiture sur le bas-côté d'une autoroute urbaine de Caracas, au milieu d'une file de dizaines de véhicules. Tous attendent le ravitaillement en carburants de la station-service la plus proche. La mise en place du confinement à la mi-mars a coïncidé avec le début d'une des pires pénuries d'essence qu'ait connues le Venezuela, pays aux plus grandes réserves de pétrole au monde.Du pétrole, \"on en a! Il paraît qu'il y a cinq milliards de barils sous terre. Mais il n'y a pas d'essence\", fulmine Teodoro.A Caracas, le litre se vend jusqu'à trois dollars sur le marché noir. Un prix astronomique au regard de la quasi-gratuité de l'essence à la pompe assurée par le monopole d'Etat.Mais la production du Venezuela s'est effondrée: elle est tombée à 622.000 barils par jour aujourd'hui, un cinquième de son volume d'il y a dix ans, selon l'Opep.Nicolas Maduro met cette débâcle sur le compte des sanctions américaines. Les analystes et l'opposition autour de Juan Guaido estiment, eux, que la corruption et le manque d'investissements sont à la racine du problème.En attendant, cinq pétroliers venus d'Iran, allié de Nicolas Maduro, doivent apporter une bouffée d'oxygène dans les prochains jours. Un premier navire, le Fortune, est arrivé lundi matin à la raffinerie d'El Palito, dans l'ouest du Venezuela.Selon la presse, la flotte transporte 1,5 million de barils de carburant. Mais les navires sont au centre d'une nouvelle poussée de tensions entre la République islamique et les Etats-Unis. Téhéran a mis en garde contre des \"conséquences\" si Washington empêchait la livraison des produits pétroliers au Venezuela.Osvaldo Rodriguez, 22 ans, fait lui aussi la queue pour de l'essence, mais il doute que les carburants venus d'Iran soient \"pour nous\". Alors pour qui? \"Pour eux\", dit-il, sans s'avancer sur \"leur\" identité.Et, prévient-il, si l'essence \"est vendue au même prix qu'à l'étranger, personne ne va pouvoir se la payer. Le salaire minimum est de 4,6 dollars\" par mois.- Ecran noir -A Bello Monte, un quartier de la classe moyenne, on fait la queue pour de l'eau potable. Yulimar Espinosa, 40 ans, prend son mal en patience devant l'échoppe qui propose de l'eau à 30.000 bolivars, environ 15 centimes de dollar, le bidon de 20 litres.\"Il faut éviter de boire l'eau du robinet parce qu'il n'y a pas de médicaments\" en cas d'intoxication, constate-t-elle. Yulimar est informaticienne et son salaire suffit tout juste à faire bouillir la marmite. \"Je n'aurais jamais pensé vivre comme ça. Notre qualité de vie s'est effondrée\", souffle-t-elle.Car le Venezuela a vécu des jours meilleurs, grâce au pétrole. Las, la chute des cours et les sanctions américaines sont passées par là. Son PIB s'est contracté de moitié en six ans et l'hyperinflation a atteint +9.585% en 2019.A cela s'ajoute la crise politique. Depuis plus d'un an, Juan Guaido tente d'évincer Nicolas Maduro, le taxant d'\"usurpateur\" en raison de la présidentielle \"frauduleuse\" de 2018. L'opposant est soutenu par près de soixante pays qui le reconnaissent comme président par intérim, dont les Etats-Unis.Ultime soubresaut dans le bras de fer entre Washington et Nicolas Maduro: le groupe de télévision payant par satellite DirecTV, propriété de l'américain AT&T, a cessé d'émettre au Venezuela la semaine dernière en raison des sanctions américaines.Une catastrophe pour les 6,5 millions d'abonnés vénézuéliens. Parmi eux, Giovanny Sanchez, négociant en viande à Caracas. Dans son quartier, \"il n'y a pas de parc\" pour que ses deux enfants puissent se dépenser. En plein confinement, les dizaines de chaînes de DirecTV leur permettaient de \"se distraire, regarder un film et reprendre leurs devoirs\", explique Giovanny.Désormais, l'écran reste noir. Giovanny a trouvé la parade en branchant son récepteur sur internet pour accéder à certaines chaînes en streaming. Mais tous les Vénézuéliens ne peuvent pas en faire autant. Selon l'ONG Freedom House, seuls 60% d'entre eux avaient accès à internet en 2018.",
    "date": "2020-05-25",
    "heading": "Teodoro fait la queue pour de l'essence, Yulimar attend l'eau potable et Giovanny le retour de la télévision par satellite. Face aux pénuries qui s'aggravent, les Vénézuéliens doivent s'armer de patience, eux qui n'auraient \"jamais pensé\" traverser pareille crise, en pleine pandémie de Covid-19.",
    "title": "Plus d'eau, plus d'essence, plus de télé: la patience des Vénézuéliens à l'épreuve des pénuries"
}