{
    "article": "La direction de l'établissement se dit désolée. Admise aux urgences à 10h30, samedi 3 février, Paulette, 88 ans, est rentrée chez elle à 22h30 à Roz-sur-Couesnon, à 40 kilomètres de là. Entre-temps, personne ne lui a offert quelque chose à boire ou à manger. Dans l'ambulance qui l'a raccompagnée chez elle, Paulette est montée en \"chemise de service ouverte\" et pieds nus, raconte Ouest-France. Son fils Sébastien, qui vit avec elle, l'a vue arriver assoiffée. Il témoigne au quotidien breton: \"En arrivant, elle s'est jetée sur une bouteille d'eau. Je sais que les internes et le personnel soignant ont beaucoup de travail. Ils courent partout, ils sont débordés. Mais je trouve inadmissible de laisser une personne dans un couloir, sur un brancard, sans boire ni manger une journée entière, et de la renvoyer chez elle presque nue.\"Deuxième signalementLe directeur de l'hôpital de Saint-Malo reconnait une défaillance et tente d'expliquer le problème. \"Ce n'est pas censé arriver. Ce jour-là, les urgences ont connu une forte affluence. Les soignants étaient débordés. Et donner à boire et à manger à une personne âgée, c'est aussi un soir, car il faut faire attention.\" Le directeur assure qu'un point sera fait avec ses équipes. C'est le deuxième signalement des conditions de soins dans un hôpital Français en une semaine. Dimanche, la mère d'un petit garçon de deux ans hospitalisé à Saint-Denis (Seine-Saint-Denis) avait dénoncé le fait qu'elle ait dû dormir par terre pour rester avec son fils. En début de semaine, le Premier ministre Edouard Philippe et la ministre de la Santé Agnès Buzyn ont annoncé le lancement d'une réforme \"globale\" du système de santé. Agnès Buzyn a également expliqué mercredi sur France inter qu'elle voulait réduire \"la course à l'activité\" à l'hôpital, une institution qui connaît une \"crise de sens\".",
    "date": "2018-02-15",
    "heading": "Paulette est sortie choquée de son passage aux urgences de Saint-Malo, en Ille-et-Vilaine, samedi 3 février. Elle a passé la journée aux urgences sans avoir bu ni mangé, et est rentrée chez elle le soir, pieds nus.",
    "title": "Saint-Malo : une femme de 88 ans hospitalisée et renvoyée chez elle pieds nus"
}