{
    "article": "Après six mois de silence, il a avoué. Nordhal Lelandais a reconnu mercredi 14 février avoir tué la petite Maëlys \"involontairement\", avant d'indiquer aux enquêteurs où retrouver les restes de la fillette. Le crâne de l'enfant et un os long ont été découverts en fin d'après-midi. \"Ce soir, les parents de Maëlys savent que leur fille est morte, qu'elle a été tuée\", a déclaré avec émotion le procureur, reconnaissant que la journée avait été très éprouvante pour tout le monde.Tard dans la soirée, la mère de Maëlys a réagit au dénouement de l'enquête sur son compte Facebook. \"Il aura fallu attendre 5 mois et demi pour que ce monstre parle enfin, a écrit Jennifer Cleyet-Marrel. Toi, l'assassin de ma fille : Maëlys va te hanter nuits et jours dans ta prison, jusqu'à ce que tu crèves et que tu ailles en enfer.\"\"Mon petit ange, je n'ai pas pu te protéger de ce prédateur et cette culpabilité me poursuivra encore très longtemps\", a-t-elle poursuivi, se félicitant que \"ce monstre ne fera plus de mal à personne, maintenant\". Demandant que \"justice soit faite\", la mère de la petite victime assure qu'elle mènera le combat \"jusqu'au bout\".\"RESPECT ET DIGNITÉ\"Joint par l'AFP, l'avocat de la famille des parents de Maëlys, Me Rajon n'a pas souhaité s'exprimer. \"Avec mes clients, parents de la jeune Maëlys, nous gardons le silence par respect et dignité après cette terrible nouvelle\", a-t-il écrit.Jusqu'ici, l'ancien maître-chien avait farouchement nié son implication dans la disparition de Maëlys dans la nuit du 26 au 27 août, lors d'une fête de mariage à Pont-de-Beauvoisin, en Isère. Sur les conseils de son avocat Alain Jakubowicz, il s'est ravisé après la récente découverte d'une trace de sang de l'enfant sous les tapis de sol du coffre de son véhicule, désossé par les enquêteurs. À sa demande, il a été entendu tôt mercredi matin par les juges d'instruction et a été conduit dans les très escarpées gorges de Chailles, près du village de Saint-Franc (Savoie) où il a admis s'être débarrassé de la dépouille de l'enfant.",
    "date": "2018-02-15",
    "heading": "Nordahl Lelandais est passé aux aveux après la récente découverte d'une trace de sang de l'enfant sous les tapis de sol du coffre de son véhicule, désossé par les enquêteurs.",
    "title": "\"Maëlys va te hanter nuits et jours\" : la mère de la fillette réagit aux aveux de Nordahl Lelandais"
}