{
    "article": "Deux jours après les aveux de Nordahl Lelandais et la découverte des restes de la petite Maëlys, les experts scientifiques espèrent pouvoir trouver de nouveaux indices sur les ossements retrouvés. Six mois après la disparition de la petite fille dans la nuit du 26 au 27 août 2017, de nombreuses preuves médico-légales ont disparu, mais selon le colonel Charles Agostini, médecin légiste de l'Institut de rechercher criminelle de la gendarmerie (IRCGN), le \"squelette peut encore livrer des informations\". Pendant les prochaines semaines, les gendarmes de l'IRCGN de Pontoise vont effectuer de nombreux examens pour tenter d'abord de déterminer la date de la mort, explique Charles Agostini dans un entretien à l'AFP. \"Une demi-douzaine d'experts\" va être chargée de dater la mort, \"notamment grâce à l'examen des conditions environnementales, des données météorologiques et des insectes trouvés sur le site\". L'autre objectif des experts sera de dévoiler les circonstances exactes de la mort de Maëlys. Les restes de la petite fille vont être passés dans un scanner capable de déceler des éléments de preuves \"parfois microscopiques\" et des traces métalliques. Une recherche de substances toxicologiques doit être également effectuée sur les os. Enfin, \"un anthropologue judiciaire, spécialisé dans l'examen des os, assistera lors de l'autopsie le médecin légiste pour l'aider à déterminer la nature d'éventuels traumatismes et aider à trouver l'objet qui a pu en être la cause\", rapporte Charles Agostini. Si la découverte de traces de traumatisme sur le squelette, \"comme l'impact d'une balle, d'une arme blanche ou d'un objet contondant\", permettrait d'établir les causes du décès, le médecin prévient : il ne sera pas possible d'établir \"si la petite fille a été victime de violences ou d'abus sexuels\" en raison de la dégradation du corps.",
    "date": "2018-02-16",
    "heading": "Deux jours après la découverte des ossements de la petite Maëlys, son squelette \"peut encore livrer des informations\", selon le colonel Charles Agostini, médecin légiste de l'Institut de recherche criminelle de la gendarmerie dans un entretien accordé à l'AFP.",
    "title": "Les experts veulent faire parler le squelette de la petite Maëlys"
}