{
    "article": "L'épidémie de Covid-19 fait toujours rage en Inde, qui compte à ce jour un demi-million de cas officiels, et y progresse rapidement. Avec plus de 73.000 malades et 2.400 morts déclarés, la capitale New Delhi est désormais la ville la plus touchée du géant d'Asie du Sud, devant Bombay.Face à l'afflux de patients, la ville de 20 millions d'habitants a ordonné la réquisition sans précédent d'hôtels, salles de réception et wagons de train pour les convertir en centres d'isolement de malades, afin de soulager des hôpitaux déjà surchargés.Pour les employés des lieux réquisitionnés, c'est un virage professionnel pour le moins inattendu... \"Nous avons reçu une formation de l'hôpital sur la manière de porter l'équipement de protection individuelle et de l'enlever. C'est quelque chose que je n'aurais jamais pensé avoir à faire au cours de ma carrière dans l'hôtellerie\", témoigne Ritu Yadav, un manager de l'hôtel Suryaa, où les premiers malades arriveront sous peu.\"Pour les médecins et infirmières, cela fait partie de leur vie. Pour nous, c'est une expérience totalement nouvelle, et très éprouvante.\"Plus habituées à changer des draps et à faire du service à l'étage qu'à s'occuper de patients d'une pandémie, les équipes du Suryaa ont dû improviser pour s'adapter à la nouvelle situation.Deux cent lits dans les chambres s'apprêtent à accueillir des malades asymptomatiques ou ne présentant que des symptômes modérés du nouveau coronavirus. L'hôtel ne pourra pas leur facturer plus de 60 euros par jour, repas compris.La nourriture sera amenée sur des assiettes en carton jetables. Des lignes rouges ont été tracées pour mettre en œuvre la distanciation physique, et les contacts entre le personnel et les patients se limiteront au strict nécessaire.- Lits en carton -La vague épidémique a frappé New Delhi de plein fouet. Les journaux locaux abondent d'histoires de patients décédés après avoir vu de multiples hôpitaux leur refuser l'admission, faute de lits disponibles.Début juin, le gouvernement de la mégapole a annoncé s'attendre à plus d'un demi-million de cas de Covid-19 à fin juillet pour la seule capitale, soit une multiplication par près de vingt en deux mois.Cette flambée nécessiterait, selon les estimations officielles, 80.000 lits d'hôpitaux. Delhi n'en compte que 13.000 en temps normal, en additionnant ceux du public et du privé.Pour développer leurs capacités d'accueil de malades, les autorités ont notamment réquisitionné une trentaine d'hôtels. Chaque établissement est rattaché à un hôpital référent, qui peut dépêcher des soignants en cas d'urgence.Un immense centre religieux est également en train d'être reconverti en hall d'isolement d'une capacité à terme de 10.000 lits, pour beaucoup confectionnés à partir de boîtes en cartons.La réquisition a outré certains hôtels, qui font déjà face à des lourdes pertes financières en raison des deux mois de confinement en Inde et des nombreuses restrictions de déplacement qui perdurent.x\"Ça a été un choc pour nous car personne ne nous en a parlé, nous avons découvert cela par la presse\", raconte à l'AFP c.Des propriétaires d'hôtels, dont ceux du Suryaa, ont saisi la justice. Ils arguaient que beaucoup de leurs employés ont plus de 50 ans et sont donc à risque, et que leur personnel n'a aucune formation pour prodiguer des soins ou gérer des déchets bio-médicaux.Le tribunal ne leur a donné que partiellement raison: plutôt que de servir d'hôpitaux de campagne, les hôtels ne seront que de centres d'accueil pour les malades les moins graves.\"C'est comme si vous vous endormiez dans un hôtel et le lendemain matin vous vous réveillez et on vous annonce que votre hôtel est devenu un hôpital\", s'étonne Greesh Bindra. \"Nous sommes dans l'hôtellerie, pas dans la santé.\"",
    "date": "2020-06-27",
    "heading": "Au Suryaa, un hôtel de luxe de New Delhi, le personnel se prépare, éberlué, à troquer ses costumes et saris tirés à quatre épingles pour des combinaisons intégrales adaptées à la nouvelle clientèle de l'établissement: des patients du coronavirus.",
    "title": "À Delhi, des hôtels de luxe s'improvisent en centres Covid"
}