{
    "article": "\"Nous avons reçu un rapport sur la mort de 356 éléphants dans le nord du delta de l'Okavango, et jusqu'à présent nous avons confirmé la mort de 275 pachydermes\", a déclaré à l'AFP le directeur des parcs nationaux et de la faune du Botswana, Cyril Taolo.\"La cause de leur mort est en train d'être déterminée. L'anthrax (ou maladie du charbon) est exclu. On ne soupçonne pas non plus des braconniers puisque les animaux ont été retrouvés avec leurs défenses\", a-t-il souligné.Le ministère de l'Environnement a précisé que des échantillons de carcasses étaient en cours d'analyse dans trois laboratoires au Zimbabwe, en Afrique du Sud et au Canada.Selon un rapport de l'ONG Eléphants sans frontières (EWB) daté du 19 juin 2020 et transmis à la presse mercredi, 356 éléphants ont été retrouvés morts dans le delta de l'Okavango.EWB estime que la mort d'environ 70% d'entre eux remonte \"à environ un mois, tandis que le décès des 30% restant semble plus récent, entre un jour et deux semaines\".Des éléphants en vie ont été observés très faibles, léthargiques, et certains désorientés et rencontrant des difficultés pour se déplacer, a précisé le directeur de l'ONG Michael Chase, ajoutant que mâles et femelles de tous âges semblaient concernés par cette \"maladie mystérieuse\".- \"Morts soudaines\" -\"On a observé un éléphant tournant en rond et incapable de changer de direction en dépit des encouragements d'autres membres\", a-t-il poursuivi.Les pachydermes semblent être \"morts très soudainement dans certains cas\", a indiqué le biologiste Keith Lindsay, spécialiste de la préservation de la faune. \"Les carcasses sont celles d'animaux tombés sur leur sternum en marchant, ce qui est très inhabituel\", a-t-il expliqué à l'AFP.\"Jusqu'à présent, il ne semble pas y avoir d'indication\" sur les causes de ces décès. Mais \"quand quelque chose comme cela se produit, c'est inquiétant\".Fin mai, le ministère du Tourisme du Botswana avait déjà indiqué enquêter sur la mort mystérieuse d'une dizaine d'éléphants dans le delta de l'Okavango.Coincé entre la Zambie, la Namibie et l'Afrique du Sud, le Botswana abrite environ 130.000 éléphants en liberté, soit un tiers de leur population africaine connue.En 2019, au moins une centaine d'éléphants étaient morts en l'espace de deux mois dans le parc national de Chobe (nord), le plus grand du Botswana, victimes des effets de la sécheresse.L'année précédente, EWB avait créé la polémique en affirmant avoir identifié 90 carcasses de pachydermes, une situation décrite à l'époque par Michael Chase comme le \"plus grave épisode de braconnage en Afrique\" dont il ait été informé.Le gouvernement du Botswana avait alors vivement démenti ces chiffres, avançant que l'ONG n'avait en réalité dénombré que 53 carcasses d'éléphants et qu'une majorité était morte \"de cause naturelle ou de conflits entre l'homme et la faune\".",
    "date": "2020-07-02",
    "heading": "Au moins 275 éléphants sont morts récemment dans des conditions mystérieuses au Botswana, dans la région du delta de l'Okavango (nord), très prisée des touristes, a-t-on appris jeudi de sources concordantes.",
    "title": "Botswana: mort mystérieuse d'au moins 275 éléphants"
}