{
    "article": "R: \"Nous avons enregistré 19 contaminations et cinq morts. Nous sommes parfois dans des zones isolées, sans routes, uniquement accessibles par bateau ou par avion. Nous n'avons pas de soutien du gouvernement fédéral, ni des autorités de l'Etat (d'Acre). La situation est très dangereuse car l'Etat d'Acre n'a pas les structures (sanitaires) adéquates pour aider les villages contaminés. C'est la raison pour laquelle nous sommes en contact avec Médecins sans Frontières et des institutions qui peuvent nous apporter un soutien. Nous avons besoin urgemment de tests rapides pour ceux qui ressentent des symptômes afin de séparer ceux qui sont infectés par le Covid-19 de leur famille pour qu'ils ne contaminent pas tout le monde.Mais comme (les tests rapides) n'arrivent pas, nous sommes très inquiets car la semaine prochaine, le mois prochain, la contamination va être très importante au sein de notre communauté.De plus, nous avons des villages proches de villes, et ce sont les plus vulnérables. Beaucoup d'indigènes dépendent des villes pour leur nourriture mais maintenant qu'ils sont confinés ils ne peuvent plus aller acheter à manger et sont confrontés à des pénuries alimentaires\".Q: Comment ont réagi les membres de votre tribu?R: \"Beaucoup de membres de mon peuple ne croyaient pas que le coronavirus était une maladie très sérieuse, qu'il pouvait tuer. Mais avec les premiers cas de contamination et les premiers décès, ils ont compris que cette maladie était dangereuse. Aujourd'hui ils réagissent positivement. Ils restent confinés, ne vont plus en ville et ne se regroupent pas. Ceux qui sont en ville font une quarantaine avant de rentrer dans leur village. Et nous avons été préoccupés par la hausse des cas de contamination dans la région. Le peuple indigène est vulnérable, il a une immunité très basse. On demande à la communauté d'utiliser la médecine traditionnelle pour renforcer l'immunité. Et on prend grand soin des personnes âgées, des enfants et des femmes enceintes\".Q: Quelle a été votre propre expérience de la maladie?R: \"J'ai été contaminé au contact de personnes infectées alors que je travaillais à la coordination des soutiens aux indigènes les plus en danger face au coronavirus.Je me suis immédiatement isolé. Je suis un traitement donné par un médecin, mais je prends aussi du thé et des bains avec des plantes traditionnelles pour me rendre plus fort physiquement et mentalement.J'ai traversé des moments terribles. Le coronavirus est un virus très puissant. J'ai eu des fièvres très fortes, de la toux, des céphalées, des diarrhées, des douleurs au ventre et dans tout le corps. Pendant plusieurs jours ça n'allait pas fort. Ca va mieux maintenant, je me remets sur pied pour lutter pour mon peuple et mobiliser l'aide contre ce virus\".Propos recueillis par Florian PLAUCHEUR",
    "date": "2020-06-05",
    "heading": "Q: Quelle est la situation de votre peuple Huni Kui face au coronavirus?",
    "title": "Brésil: le cacique Ninawa, malade du Covid-19 et inquiet pour son peuple"
}