{
    "article": "\"La progression des hydrocarbures a été stoppée. Ils ne vont plus nulle part\" grâce au déploiement d'un barrage de confinement flottant, a déclaré à l'AFP un représentant du ministère russe des Situations d'urgence de la région de Krasnoiarsk, ajoutant que le pompage du carburant avait commencé.\"Des efforts sont faits pour éliminer la pollution\", a poursuivi cette source.Il n'était pas en mesure de dire si la progression du carburant a été stoppé sur la rivière Ambarnaïa ou sur le lac Piassino, ce qui serait beaucoup plus grave car ses eaux s'écoulent dans le fleuve du même nom, très important pour la région.L'un des réservoirs de diesel d'une centrale thermique appartenant à une filiale du géant minier Norilsk Nickel s'est effondré la semaine dernière, provoquant une fuite de 20.000 tonnes d'hydrocarbures.Cette pollution est considéré par les organisations écologiques comme le pire accident écologique dû aux hydrocarbures dans la région et les secours sont à pied d'oeuvre pour tenter de limiter les dégâts, dans un contexte rendu compliqué par les difficultés d'accès au site et la faible profondeur de la rivière, qui empêche les opérations en bateau.Le président russe Vladimir Poutine est par ailleurs monté au créneau mercredi, décrétant un état d'urgence et tançant publiquement des responsables locaux, notamment le président de la filiale de Norilsk Nickel, qui aurait tardé à réagir. L'entreprise a nié toute défaillance.Vendredi, le ministre des Situations d'urgence s'est rendu sur place pour suivre le déroulement des opérations de secours. Dans un communiqué, le ministère a assuré que \"200 tonnes de carburant et de lubrifiants ont été collectées\" jusqu'à présent.Selon Norilsk Nickel, le réservoir a été endommagé quand les piliers enfoncés dans le permafrost qui le soutenaient \"depuis 30 ans\" ont commencé à s'enfoncer, un accident qui pourrait être attribué à la fonte du pemafrost due au changement climatique.Norilsk Nickel, un des premiers producteurs mondiaux de nickel et de palladium, n'en est pas à son premier accident écologique: en 2016, une de ses usines avait déversé par accident des produits chimiques dans une rivière du grand Nord, la teintant déjà de rouge.",
    "date": "2020-06-05",
    "heading": "La progression des 20.000 tonnes d'hydrocarbures échappés d'une centrale thermique et qui se sont déversés dans une rivière de l'Arctique russe a été \"stoppée\", a déclaré à l'AFP le ministère russe des Situations d'urgence.",
    "title": "La progression de la pollution au carburant dans l'Arctique russe \"stoppée\""
}