{
    "article": "La fin de la limite des 100 km pour se déplacer a également été annoncée.Olivier Véran a dévoilé la dernière carte avant que la France ne rentre dans la deuxième phase de son déconfinement, mardi 2 juin. Ce jeudi 28 mai, le ministre de la Santé a confirmé que l'épidémie connaissait bien un reflux dans notre pays et la carte qui rythme le quotidien des Français depuis de nombreuses semaines le prouve. À l'heure actuelle, plus aucun département n'est en rouge. L'Ile-de-France, Mayotte et la Guyane, zones les plus touchées par le coronavirus en ce moment, sont classées en orange. Pour tout le reste de la France, les voyants sont au vert. Ces changements vont guider la deuxième phase du déconfinement. Dans les zones vertes, les bars et les restaurants pourront à nouveau accueillir des clients et les lycées pourront rouvrir. \"La couleur verte ne veut pas dire que le virus ne circule plus\", a tenu a rappelé Olivier Véran. Ouverture des parcs et jardins en Ile-de-France, fin de la limite des 100 kmPour l'Ile-de-France et ses 12 millions d'habitants, le passage en orange autorise la réouverture des parcs et des jardins. \"Dans les départements orange, le déconfinement sera un peu plus prudent que dans le reste du territoire dans les trois semaines qui viennent. Au cours de cette phase 2, la liberté va redevenir la règle et l'interdiction constituera l'exception\", a expliqué Edouard Philippe avant la prise de parole de son ministre de la Santé.Autre annonce importante du Premier ministre : la fin de la limite des 100 km pour se déplacer sans attestation à partir du 2 juin.",
    "date": "2020-05-28",
    "heading": "Ce jeudi 28 mai, Édouard Philippe et Olivier Véran ont présenté la nouvelle carte qui accompagnera la deuxième phase de déconfinement. Plus aucun département n'est en rouge mais l'Ile-de-France et ses 12 millions d'habitants, Mayotte et la Guyane sont en orange.",
    "title": "La nouvelle carte du déconfinement dévoilée, plus aucun département en rouge"
}