{
    "article": "Vendredi, une semaine jour pour jour après le drame, les autorités russes ont dit avoir enfin stoppé la progression des hydrocarbures qui se sont déversés en particulier dans la rivière Ambarnaïa. Il s'agit de la pire catastrophe écologique du genre dans la région, visible depuis l'espace.Pour éviter la \"répétition\" d'un tel incident, le Parquet général a ordonné une \"vérification complète\" à travers la Russie des \"infrastructures dangereuses situées dans des zones sujettes à la fonte du permafrost\", le sous-sol habituellement gelé toute l'année des régions arctiques et sibériennes, selon un communiqué.Le 29 mai, un réservoir de diesel d'une centrale thermique appartenant au géant minier Norilsk Nickel s'est effondré près de la ville arctique de Norilsk, provoquant une fuite de 15.000 tonnes d'hydrocarbures dans le cours d'eau voisin et de 6.000 tonnes sur le terrain environnant.Les piliers soutenant l'édifice ont cédé et le dégel du sous-sol apparaît comme une cause possible de la catastrophe. Celle-ci a été qualifiée de \"sans précédent\" dans la région, selon le gendarme de l'environnement Rosprirodnadzor. La fonte du pergélisol - autre nom du permafrost - sous les effets du changement climatique est considérée en Russie comme un défi majeur car elle fragilise les villes et les infrastructures, notamment minières, gazières et pétrolières, bâties dessus depuis des décennies.Le gouvernement russe considère ce dégel dans l'Arctique, où l'exploitation des ressources naturelles est une priorité stratégique du Kremlin, comme un risque majeur aux conséquences imprévisibles.Autre cause possible de l'incident : l'organisme de contrôle des infrastructures Rostekhnadzor, cité par l'agence TASS, a indiqué n'avoir pas pu vérifier depuis 2016 l'état du réservoir, en exploitation depuis 35 ans, car Norilsk Nickel affirmait qu'il était en réparation. Le président Vladimir Poutine a réprimandé vendredi Vladimir Potanine, le richissime patron de Norilsk Nickel, dont le groupe devra payer le nettoyage.\"Pas un seul rouble du budget fédéral ne sortira\", a promis M. Potanine, estimant le coût des opérations à 10 milliards de roubles (128 millions d'euros).\"Si vous aviez changé en temps et en heure (ce réservoir), il n'y aurait eu aucun dommage\", a rétorqué M. Poutine, lors d'une visioconférence.- Eaux rouges -La progression de la pollution a été stoppée grâce au déploiement d'un barrage de confinement flottant, selon un représentant du ministère russe des Situations d'urgence de la région de Krasnoïarsk.Et les polluants ont commencé à être pompé de la rivière Ambarnaïa qui alimente le lac et le fleuve Piassino, très importants pour l'écosystème et les populations locales.Les agences spatiales européennes (ESA) et russe (Roskosmos) ont publié des images satellite de l'accident. Sur celles de l'ESA, qui datent du 1er juin, on voit plusieurs branches de la rivière teintées de rouge sur une longueur supérieure à deux kilomètres. Les secours sont à pied d'oeuvre pour tenter de limiter les dégâts, dans un contexte compliqué par les difficultés d'accès, la faible profondeur de la rivière empêchant les opérations en bateau, et le terrain marécageux au printemps.Ils prévoient de pomper les hydrocarbures et de les stocker sur place dans des conteneurs en attendant l'hiver, lorsque le gel aura rendu le terrain plus praticable. Jusqu'ici, 200 tonnes ont pu être sorties des eaux.Norilsk Nickel, un des premiers producteurs mondiaux de nickel et de palladium, n'en est pas à son premier accident écologique: en 2016, une de ses usines avait déversé par inadvertance des produits chimiques dans une rivière proche de l'actuelle catastrophe.La Russie est particulièrement exposée au changement climatique. L'été dernier, de gigantesques feux de forêts et des inondations, attribués à l'évolution du climat, avaient notamment meurtries la Sibérie.Si M. Poutine s'est engagé à réduire les émissions russes de gaz à effet de serre, il a aussi affirmé en décembre que \"personne\" ne connaissait \"les causes du changement climatique\", jugeant \"très difficile\" d'évaluer l'influence humaines sur le climat.",
    "date": "2020-06-05",
    "heading": "La Russie a ordonné vendredi une vérification complète de ses infrastructures à risque bâties sur le permafrost, fragilisé par le changement climatique, après l'effondrement d'un réservoir de carburant ayant entraîné une grave pollution en Arctique.",
    "title": "Pollution en Arctique: la Russie ordonne la vérification de structures bâties sur le permafrost"
}