{
    "article": "Une adjointe de sécurité (ADS) de Bobigny a été suspendue, mise en examen et placée en détention provisoire, soupçonnée d'avoir dérobé des armes de service, rapporte Le Parisien mardi 13 février. Trois complices âgés de 19 à 29 ans, dont un militaire, ont également été écroués. Le 25 août 2017, cette jeune femme de 20 ans est suspectée d'avoir participé au vol de deux pistolets semi-automatiques Sig-Sauer de calibre 9mm au siège de la direction territoriale de Seine-Saint-Denis, à Bobigny. Ce soir-là, elle était en poste dans la cabine d'entrée du site sécurisé et s'était fait remarquer par une absence momentanée. \"Elle avait dit devoir retrouver un ami qui lui apportait un panier-repas\", a indiqué au Parisien une source proche de l'enquête. SOUPÇONS DE RADICALISATION La policière a été rapidement soupçonnée dans cette affaire, d'autant plus qu'elle avait une \"réputation quelque peu sulfureuse\", selon la même source. Des collègues avaient fait part de comportements douteux et la soupçonnaient de radicalisation. DE VICTIME À SUSPECT Deux mois et demi plus tard, dans le département voisin de la Seine-et-Marne, un événement avait accéléré l'enquête. Le 12 novembre, un caporal-chef en permission du 152e régiment d'infanterie de Colmar dans le Haut-Rhin, était admis à l'hôpital pour une blessure par balle à la jambe. Il avait prétendu s'être fait tirer dessus \"par un homme encagoulé\" alors qu'il faisait son jogging dans la forêt à Ozoir-la-Ferrière, a rappelé Le Parisien. Mais, de victime, il était passé au statut de suspect quand les enquêteurs avaient découvert qu'il avait des connaissances en commun avec la jeune adjointe de sécurité. Au total, ce sont 6 personnes qui ont été arrêtées la semaine dernière et placées en garde à vue pendant 4 jours. Cinq ont été mises en examen pour vol en bande organisée par personne dépositaire de l'autorité publique, association de malfaiteurs et recel. Quatre ont été placées en détention, dont le militaire, la policières et son frère. L'un des deux pistolets a été retrouvé au cours de l'enquête.",
    "date": "2018-02-13",
    "heading": "",
    "title": "Seine-Saint-Denis : une policière mise en examen pour vol d'armes"
}