{
    "article": "Nordahl Lelandais serait-il impliqué dans une autre affaire de disparition et de meurtre ? C'est en tout cas ce que croit savoir l'avocat d'une jeune femme disparue en 2009, rapporte BFM TV. Coralie Moussu, 32 ans, a été retrouvée morte dans le Rhône en 2010, un an après sa disparition. De quoi relancer les spéculations dans l'entourage de sa famille. \"Le Parquet de Nîmes a écrit fin janvier au juge d'instruction chargé du dossier Lelandais, pour lui demander de vérifier sa présence éventuelle dans le Gard à l'époque des faits\", dit Patrick Gontard cité par BFM TV. Nordal Lelandais, tueur en série ? Le parquet rouvre 4 dossiers de disparitions inexpliquéespar BFMTVLa famille ne croit pas au suicideSelon lui, rien n'est sûr, il s'agit avant tout \"d'une piste à creuser\". Maître Gontard explique qu'il a eu vent de la présence dans le Gard, à Bagnols-sur-Cèze, d'un cousin de Nordahl Lelandais et d'une de ses cousines. Il a alors effectué la démarche d'alerter le parquet. Mais celle-ci \"avait déjà été effectuée auprès des enquêteurs\", précise-t-il. L'avocat explique que la famille n'a jamais réellement cru à la thèse du suicide privilégiée par les enquêteurs. Disparue le 6 novembre 2009, elle avait été retrouvée fin décembre 2010 dans le Rhône, près de Port-Saint-Louis-du-Rhône. Sa voiture n'a jamais été retrouvée.Une autre affaire intrigueSelon Midi Libre, une autre disparition intrigue les enquêteurs. Il s'agit de celle d'un jeune homme, Lucas Tronche, âgé de 16 ans. L'adolescent n'a plus donné signe de vie depuis mars 2015 à Bagnols-sur-Cèze. La SRPJ de Montpellier cherche à savoir si Nordahl Lelandais était présent dans le Gard à ce moment-là.Selon BFM TV, onze autres familles de personnes disparues se sont réunies le 1er février à Lyon pour échanger des informations et déterminer si Nordahl Lelandais pourrait avoir croisé un de leurs proches. Sur ces onze dossiers, quatre ont été rouverts par le parquet de Grenoble.",
    "date": "2018-02-10",
    "heading": "Une nouvelle fois, la piste de Nordahl Lelandais est évoquée dans le cadre d'une autre disparition. Il s'agit d'une jeune femme, disparue en 2009 et retrouvée morte dans le Rhône en 2010, croit savoir BFM TV.",
    "title": "La piste Nordahl Lelandais étudiée dans la disparition d'une jeune femme en 2009"
}