{
    "article": "Sur la côte sud-est de l'Australie, c'est dans un abri en tôle qu'Anita Lawrence et ses cinq enfants tentent de se protéger du froid qui commence à poindre dans l'hémisphère sud. Elle était en Tasmanie quand les incendies ont détruit les matériaux destinés à construire sa nouvelle maison.\"Tout a disparu\", raconte la mère de famille de 51 ans, debout près des arbres calcinés.L'Australie a connu, fin 2019 et début 2020, des incendies d'une ampleur et d'une durée exceptionnelle qui ont contraint des milliers de personnes à trouver des refuges de fortune.Cette catastrophe a suscité un immense élan de générosité dans le monde entier ainsi que des promesses de la part du gouvernement.Mais six mois plus tard, à l'image de cette mère de famille, qui vit à six heures de route de Sydney, beaucoup de personnes demeurent dans une situation précaire.\"Quand vous revenez, il y a tellement de choses détruites que tout est difficile\", a raconté à l'AFP Mme Lawrence installée depuis février dans cet abri temporaire.Depuis mars, en raison du confinement instauré pour lutter contre le coronavirus, elle n'enseigne plus le jardinage dans une école, comme elle le faisait quelques jours par semaine.Elle a réussi à nourrir sa famille en puisant dans son épargne-retraite. La quinquagénaire a cependant reçu le soutien de David Crooke, un habitant de la région qui, avec son équipe, a construit une extension de son logement temporaire.Grâce à lui, elle possède désormais une salle de bain, du chauffage et une chambre.Ces derniers mois, la petite équipe de M. Crooke, financée par le gouvernement de l'Etat de Nouvelle-Galles du Sud, la Croix Rouge ainsi que des dons a construit des abris pour ceux qui ont tout perdu. \"Il y a des endroits qui ont été complètement anéantis\", raconte-t-il.- \"Lent et difficile\" -Il a lui même perdu sa maison lors des feux qu'il a passé son été à combattre.Depuis, il campe dans des conditions de plus en plus difficiles, passant d'un endroit à un autre, pour aider à construire des logements temporaires.Mais son matériel est vétuste et les matériaux manquent, compliquant la tâche de son équipe physiquement et émotionnellement éprouvée. \"Aucun membre de mon équipe ne possède vraiment quelque chose (...) nous travaillons à la petite semaine, nous dépendons beaucoup de notre paie\".Dans toute la région, la vie semble pourtant commencer reprendre le dessus au milieu du paysage désolé par les flammes. Mais c'est \"lent et difficile\", souligne Wayne Keft, 66 ans. Sa maison, située à Cobargo a été détruite par \"une boule de feu\". Désormais, il vit dans un garage. L'aide destinée aux victimes des incendies a cessé d'affluer quand l'attention mondiale s'est détournée des feux de forêts vers l'épidémie de coronavirus. \"La machine était très bien huilée, puis le Covid-19 a frappé, et cela a en quelque sorte arrêté les dons\" explique M. Hatcher, coordinateur de l'équipe logistique en charge des dons de la côte sud.En raison du virus, de nombreuses associations ont perdu des bénévoles, laissant des habitants traumatisés sans aucun soutien moral, déplore-t-il.Le tourisme étant interdit jusqu'au 1er juin au moins, cela prive cet Etat de sa principale source de revenus.Sans salaire, il est presque impossible pour les entreprises locales d'obtenir un emprunt pour financer la reconstruction.Après les feux, Lorena Granados et son époux ont monté un stand devant ce qui restait de leur magasin de produits en cuir, parti en fumée. Ils ont depuis déménagé dans un local temporaire en espérant remonter la pente grâce à leur commerce.\"Nous n'étions vraiment pas préparés à perdre notre maison et notre commerce en un jour\", explique-t-elle.Le virus a considérablement ralenti leur activité mais ils sont déterminés à se battre.\"Chaque jour, la vente de juste un petit article nous encourage à continuer\".",
    "date": "2020-05-25",
    "heading": "Lors des terribles incendies qui ont ravagé l'Australie, beaucoup de personnes ont tout perdu. Quelques mois après, elles vivent toujours dans des tentes, des garages ou des abris de fortune, une situation aggravée par le coronavirus.",
    "title": "Beaucoup d'Australiens frappés par les incendies vivent toujours dans la précarité"
}