{
    "article": "\"Nous avions des critères très restrictifs pour permettre la levée de l'état d'urgence. Nous avons jugé que ces critères étaient remplis\", a déclaré Shinzo Abe au cours d'une conférence de presse télévisée. L'état d'urgence avait été déclaré le 7 avril dans Tokyo et six autres régions, avant d'être étendu à l'ensemble du Japon dans un contexte de forte accélération du nombre de nouveaux cas quotidiens depuis la fin du mois de mars.Initialement prévue jusqu'au 6 mai, la mesure d'exception avait ensuite été prolongée jusqu'au 31 mais le reflux a incité le gouvernement à lever l'état d'urgence de manière anticipée, le 14 mai, dans 39 des 47 préfectures que compte l'archipel puis à faire de même jeudi à Kyoto et Osaka.Ce pays de 126 millions d'habitants enregistre officiellement, en date de dimanche, 16.581 cas d'infection depuis le début de la pandémie, un chiffre en augmentation de seulement 31 unités en 24 heures, et compte au total 830 décès, bien moins que les chiffres constatés en Europe et aux Etats-Unis.L'état d'urgence ne permet pas au Japon d'imposer un confinement semblable à ceux mis en place en Europe ou aux Etats-Unis mais simplement d'inciter les Japonais à rester chez eux et les commerces à garder leur rideau baissé, une demande qui semble avoir été assez largement suivie par la population au cours des dernières semaines.M. Abe a cependant appelé lundi à la prudence et à s'adapter à \"une nouvelle normalité\", à continuer d'éviter trois situations précises: les lieux fermés, les lieux bondés et les contacts proches.\"Si nous baissons la garde, l'infection va se répandre rapidement (...) il nous faut être vigilants\", a-t-il déclaré. \"Il nous faut créer un nouveau mode de vie, nous devons dorénavant changer notre façon de penser\".Si le pays n'a pas connu les vagues de contaminations observées en Europe, aux Etats-Unis et plus récemment au Brésil, la stratégie mise en place par le gouvernement a suscité des critiques, en particulier le peu de tests réalisés dans le pays, environ 270.000, ce qui en fait le plus faible taux par habitant dans les pays industrialisés selon Worldometers.L'arrêt quasi complet de l'économie chez les principaux partenaires commerciaux de l'archipel et la baisse de la consommation dans le pays du fait de l'état d'urgence, qui est venue s'ajouter aux effets de la récente hausse de la TVA décrétée en fin d'année 2019, ont plongé le Japon dans sa première récession depuis 2015.Le Premier ministre japonais Shinzo Abe a présenté un plan de redémarrage de l'économie de 1.000 milliards de dollars qui intègre notamment la distribution de 100.000 yens pour chaque habitant, afin de relancer la consommation.Mais M. Abe doit faire face à la défiance provoquée par sa gestion de la crise, un sondage publié lundi par le quotidien Asahi Shimbun le créditant de seulement 29% d'opinions favorables, son niveau le plus faible depuis sa prise de fonction en 2012.",
    "date": "2020-05-25",
    "heading": "Le Premier ministre japonais a annoncé lundi la levée de l'état d'urgence dans les dernières régions de l'archipel où il était encore en vigueur, dont Tokyo, permettant à la troisième économie du monde de redémarrer, tout en appelant à la prudence.",
    "title": "Etat d'urgence levé dans tout le Japon, appel à la prudence"
}