{
    "article": "Plusieurs pays ont lancé des applications sur téléphone portable pour tracer les mouvements des personnes qui s'avèrent infectées par le virus et prévenir celles ayant été en contact avec elles, permettant aux autorités de surveiller la propagation de la maladie Covid-19.Des militants pour la protection des données personnelles ont alerté des risques soulevés quant à l'utlisation de ce genre d'applications pour localiser les utilisateurs. Lancée en avril, la version qatarie requiert même des utilisateurs d'Android de permettre l'accès à leurs photos et vidéos ainsi que l'autorisation d'émettre des appels, ce qui a provoqué un tollé.L'installation de l'application \"Ehteraz\" (précaution en arabe) a été rendue obligatoire vendredi pour tous les citoyens et résidents du Qatar qui compte l'un des taux d'infection par habitant les plus élevés.Les mesures prises par ce petit émirat gazier pour contenir la pandémie sont parmi les plus strictes au monde. Une personne ne portant pas de masque de protection en public peut écoper d'une peine allant jusqu'à trois ans de prison.Environ 44.000 des 2,75 millions d'habitants ont officiellement été testés positifs à la maladie Covid-19, soit 1,6% de la population, et 23 décès ont été recensés.- \"faire preuve de compréhension\" -L'obligation d'installer l'application intervient au moment où les autorités des pays musulmans ont averti d'une possible hausse des infections causée par les rassemblements de l'Aïd el-Fitr qui marque la fin du ramadan.Toute personne ne l'ayant pas téléchargé peut écoper d'une peine allant jusqu'à trois ans de prison, mais les autorités ont toutefois indiqué qu'elles feraient preuve \"de compréhension\".Hiba Zayadin, chercheuse pour Human Rights Watch (HWR) soulève deux problèmes. D'abord, \"de nombreux travailleurs migrants dans le pays n'ont pas de téléphones compatibles qui leur permettraient de télécharger l'application\".En puis, l'application est extrêmement envahissante avec un éventail d'autorisations permettant au gouvernement d'accéder à des choses qui ne sont pas nécessaires pour tracer les contacts (...) et qui représentent une inquiétante atteinte à la vie privée\", ajoute Mme Zayadin.L'interface simple de l'application présente des codes barres colorés contenant le numéro d'identité de l'utilisateur: vert pour en bonne santé, rouge pour les personnes positives au virus, jaune pour celles en quarantaine et gris pour celles suspectées d'être infectées ou ayant été en contact avec des cas.Selon des médias locaux, les forces de sécurité ont vérifié l'installation de l'application dimanche lors de contrôles aux checkpoints installés à travers le Qatar. Justin Martin, professeur de journalisme basé au Qatar, a prévenu sur Twitter les autorités de ne pas \"saper\" la confiance des habitants en imposant l'utilisation d'\"une application avec des autorisations inquiétantes\".- Portables jetables -Selon des internautes, l'application use la batterie et ne peut être installée sur d'anciens iPhone.\"Les gens dépensent de l'argent et font la queue pour acheter des téléphones mobiles jetables\", écrit Janko, un ingénieur expatrié, dans un commentaire sur Google Play store.Des informations ont également fait état d'utilisateurs classés par erreur comme \"en quarantaine\" ou \"cas suspects\".Les critiques contre le gouvernement sont rares au Qatar et la loi de lèse-majesté criminalise l'irrespect envers les hauts responsables.Mais sur des groupes Facebook populaires parmi les expatriés de Doha, des personnes ont fait part de leur inquiétude concernant l'application et leur vie privée. \"Pour que cela fonctionne, ils ont besoin d'un grand nombre de personnes l'utilisant. Si les gens sont dissuadés parce que l'application va trop loin, cela constituerait un problème\", affirme à l'AFP l'avocat en technologies, Rahul Matthan.\"Il n'est pas nécessaire d'avoir accès aux photos et à d'autres choses. Mais cela pourrait être un bon outil. C'est une bonne manière de choisir les personnes à tester en priorité\", dit-il.Selon Mohamed ben Hamad Al-Thani, un responsable du ministère de la Santé, les données recueillies à travers ces applications sont \"totalement confidentielles\".Des sources officielles insistent sur le fait que ces données ne peuvent être consultées que par des personnes travaillant dans le secteur de la santé.\"Il y aura une mise à jour de l'application Ehteraz pour prendre en compte ces inquiétudes et améliorer son efficacité\", a ajouté M. Al-Thani dans une une interview jeudi à la télévision d'Etat.Une nouvelle version de l'application est sortie dimanche sur Apple et Android, promettant des \"corrections mineures\".",
    "date": "2020-05-25",
    "heading": "Une application de traçage des personnes infectées par le nouveau coronavirus, dont l'utilisation est obligatoire au Qatar sous peine de prison, a suscité un rare tollé, poussant les autorités à tenter de rassurer la population du petit émirat gazier.",
    "title": "Au Qatar, l'application de traçage du coronavirus inquiète"
}