{
    "article": "\"Dès que j'entends un son fort ou des pétards, je pense que les assaillants sont venus pour me tuer\", explique cette femme de 28 ans, assise dans l'unique pièce de sa petite maison d'un quartier pauvre et poussiéreux de l'ouest de la capitale afghane.Le 12 mai dernier, trois hommes armés prenaient d'assaut quatre heures durant une unité de soins maternels gérée par Médecins sans frontières, ciblant mères et nouveau-nés. Vingt-quatre personnes ont perdu la vie, dont de nombreuses parturientes.Si Zia Gul est parvenue à leur échapper, sa belle-mère a été tuée dans l'attaque, et sa belle-sœur gravement blessée. \"Elles étaient venues avec moi et m'attendaient\", raconte la jeune femme en pleurant.La petite Roya est née une heure après l'attaque, dans un autre hôpital où sa mère avait été évacuée. Les yeux cernés de khol, elle pleure doucement alors que s'activent autour d'elle des volontaires de \"Relief and emergency fund for Afghanistan\" (Refa), un fonds participatif d'urgence, venus aider ses parents. \"Beaucoup des familles affectées ont des revenus très bas, ou presque aucun revenu du tout. Nous faisons de notre mieux pour leur fournir un soutien alimentaire et du matériel de base pour les enfants\", explique Behzad Ghyasi, chef des opérations de Refa en Afghanistan, après avoir apporté couches, lait en poudre et autres biberons pour Roya.\"Nous sommes très pauvres. Mon mari est sourd. Parfois, il travaille, mais la plupart du temps il ne peut pas. Ces derniers mois, à cause du confinement, cela a été très difficile\", acquiesce Zia Gul.L'initiative Refa a été lancée par des Afghans dans leur pays et à l'étranger pour soutenir les familles pauvres qui peinent à survivre avec les mesures de confinement liées à la pandémie de Covid-19. Une dizaine de familles victimes de l'attaque de la maternité ont également été aidées.- \"Pas de mots\" -L'équipe rend visite à Akram, 40 ans, qui a perdu sa femme le 12 mai. \"Je n'ai pas de mots pour décrire ce que j'ai vu\", raconte le commerçant, le regard perdu après avoir vu \"environ 20 femmes tuées\", pour finir par retrouver la sienne, dans son lit d'hôpital.\"Quand je me suis retrouvé face à mon épouse, je ne l'ai pas reconnue... Je l'ai reconnue grâce à ses pieds. Son visage, lui, ne pouvait pas l'être\", se souvient-il. Les assaillants, selon Akram, ont d'abord tiré sur les victimes dans leurs lits. Puis il sont revenus \"frapper au couteau\" celles qui étaient encore en vie. Ce n'est que le lendemain, grâce à une publication sur Facebook, qu'Akram a retrouvé sa fille Maryam, qui avait été secourue et emmenée dans un autre hôpital. Alors que l'équipe de Refa décharge des cartons de dons, Akram garde Maryam dans ses bras, les gestes lents et prudents, l'air triste et exténué. Il a aussi deux fils, de 6 et 7 ans, et une mère âgée mais ne sait qui s'occupera de Maryam quand il retournera travailler dans son magasin. \"Je pense que (ma mère) n'a pas les capacités de prendre soin de l'enfant\", soupire-t-il. Pour Lyla Schwartz, une psychologue qui s'est rendue auprès des victimes, la question est aussi de savoir qui s'occupera d'aider les victimes à faire face au traumatisme. \"Ces familles n'ont pas l'accès ou les ressources pour voir des professionnels de santé mentale et recevoir le soutien psychologique dont elles ont besoin\", alerte cette directrice de l'ONG Peace of Mind Afghanistan. L'attaque de la maternité, qui a particulièrement choqué l'Afghanistan, pourtant rompu aux horreurs de la guerre, n'a pas été revendiquée. Washington en impute la responsabilité au groupe Etat islamique.",
    "date": "2020-05-25",
    "heading": "Depuis l'attaque mi-mai d'une maternité de Kaboul où elle venait accoucher, Zia Gul ne trouve plus le sommeil. \"Je fais des cauchemars toutes les nuits. J'arrive à peine à dormir une heure, parfois une heure et demi\", raconte-t-elle à l'AFP.",
    "title": "Afghanistan: les vies brisées des victimes de l'attaque de la maternité de Kaboul"
}