{
    "article": "Madrid, Barcelone et une grande partie de la région de Castille-Léon (au nord de la capitale) entament à leur tour la première phase d'un déconfinement progressif que le reste du pays a commencé ces dernières semaines.Les deux plus grandes villes du pays ont été les plus durement frappées par la pandémie du nouveau coronavirus qui a fait 28.752 morts et infecté 235.772 personnes en Espagne.Leurs habitants peuvent désormais se retrouver en groupes de dix maximum, chez eux ou aux terrasses des bars et des restaurants dont la capacité est toutefois limitée. A Madrid, où les parcs étaient fermés depuis mi-mars, les grilles du Retiro ont rouvert et des centaines de Madrilènes couraient ou se promenaient dès le petit matin. \"Je suis venu voir le lever de soleil sur le lac avant 7H00, le parc me manquait beaucoup\", a confié à l'AFP Alfonso López, architecte à la retraite de 67 ans.Comme tous les Espagnols, il doit cependant continuer à porter le masque, obligatoire dans les bâtiments et sur la voie publique quand il n'est pas possible de garder une distance de sécurité de deux mètres.A Barcelone (nord-est), deuxième ville du pays, Nacho García, directeur du restaurant Barna Beach, suait lui à grosses gouttes en remontant sa terrasse sur la plage de la Barceloneta.\"Nous avions très envie de reprendre, j'ai des employés qui pleuraient presque de joie. Ils étaient au chômage partiel et nombre d'entre eux n'avaient pas encore reçu l'indemnité\", dit ce jeune homme de 28 ans.- Parasols espacés -Près de la moitié du pays - quelque 22 millions d'habitants sur les 47 que compte l'Espagne - passe pour sa part à la deuxième phase du déconfinement par étapes qui devrait s'étaler jusqu'à la fin juin. Les restaurants peuvent y rouvrir leurs salles, en limitant le nombre de clients, et les sorties, pour la promenade ou le sport, ne sont plus limitées à certaines heures de la journée.Et surtout, alors que les fortes chaleurs ont commencé, piscines et plages peuvent rouvrir comme dans les archipels des Baléares et des Canaries ou dans une grande partie de l'Andalousie mais toujours avec de strictes mesures de sécurité. Certaines villes dont Barcelone avaient déjà ouvert leurs plages ces dernières semaines mais seulement pour le sport ou la promenade.Le ministère de la Santé recommande de limiter l'affluence sur les plages, d'y délimiter des espaces pour chaque groupe et d'espacer les parasols de 4 mètres.Pour le moment, seuls les locaux pourront en bénéficier puisque les déplacements d'un province à l'autre restent interdits et que les étrangers qui débarquent en Espagne doivent observer une quarantaine de quinze jours.Le gouvernement prévoit cependant de rouvrir les frontières aux touristes étrangers en juillet.Les restrictions imposées pendant le confinement décrété mi-mars étaient parmi les plus sévères au monde. Pendant un mois et demi, les Espagnols n'ont pratiquement pas pu mettre le nez dehors et leurs enfants sont restés cloîtrés.Cette rigueur et la lenteur du déconfinement ont suscité une grogne qui s'est exprimée progressivement par des concerts de casseroles puis des manifestations, encouragées par le parti d'extrême droite Vox. Celui-ci a convoqué avec succès samedi des manifestations de milliers de voitures qui ont engorgé le centre des grandes villes du pays, leurs conducteurs klaxonnant et agitant le drapeau espagnol rouge, jaune et rouge, pour dénoncer le gouvernement.",
    "date": "2020-05-25",
    "heading": "Les Madrilènes et les Barcelonais retrouvaient lundi leurs amis, leurs parcs et leurs terrasses après dix semaines d'un des confinements les plus stricts au monde tandis que les habitants d'autres régions espagnoles moins frappées par la pandémie peuvent de nouveau goûter aux joies du bain de mer.",
    "title": "Madrid et Barcelone retrouvent leurs terrasses, de premières plages rouvrent en Espagne"
}