{
    "article": "A partir du 6 juin, les obligations de porter un masque et de respecter la distanciation physique seront en partie supprimées en Thuringe, un Land d'ex-RDA très peu touché à ce stade, avec 1.800 cas officiellement déclarés et 152 morts depuis le début de la pandémie.Cette décision va à-rebours du gouvernement d'Angela Merkel, qui entend prolonger les règles de distanciation jusqu'au 5 juillet, selon un protocole que s'est procuré lundi l'AFP et qui sera discuté cette semaine avec les 16 régions.\"Je ne dis pas que les gens devraient commencer à se serrer dans les bras ou à enlever leur masque pour s'embrasser\", a justifié le dirigeant d'extrême gauche de la Thuringe, Bodo Ramelow. Mais il n'est pas \"logique\" de maintenir des restrictions alors que la moitié des districts de la région n'ont pas signalé de nouvelle infection lors des trois dernières semaines, a-t-il argumenté. Le Land, un des moins denses du pays, pourrait cependant mettre en place un mécanisme de reconfinement si est atteint en une semaine un seuil de 35 nouvelles infections pour 100.000 habitants. Le port du masque pourrait en outre rester obligatoire dans les transports publics, a assuré lundi, face aux critiques, une proche de M. Ramelow.- Nouveaux foyers -La Thuringe a été imitée lundi par une autre région d'Allemagne de l'Est, la Saxe voisine, elle aussi peu touchée par le virus, avec 205 morts et environ 5.000 cas officiellement recensés. Ce retour à la normale annoncé a été très fraîchement accueilli dans le reste de l'Allemagne, inquiète d'une deuxième vague qui ternirait un bilan plutôt positif, avec lundi 8.257 décès officiellement déclarés, par rapport à nombre de ses voisins européens.\"Ce que fait (Ramelow) n'est pas courageux mais stupide\", s'emporte le quotidien conservateur Die Welt. Réunis lundi matin en visio-conférence, des dirigeants de la CDU, le parti d'Angela Merkel, ont dénoncé un \"signal dévastateur\".\"Il ne faut en aucun cas donner l'impression que la pandémie est terminée\", met en garde le ministre fédéral de la Santé, Jens Spahn.Si la tendance générale est à la décrue de la pandémie, il reste selon lui \"des foyers locaux et régionaux où le virus se propage à nouveau rapidement et qui nécessitent une intervention immédiate\".A Francfort, quelque 107 fidèles d'une église baptiste ont ainsi été contaminés ces derniers jours. A Leer, dans le nord de l'Allemagne, ce sont 18 clients d'un restaurant qui ont été infectés lors de la réouverture le 15 mai.- \"Course\" au déconfinement -Engagés depuis trois semaines dans un déconfinement progressif, les autres régions allemandes voient aussi d'un mauvais oeil les initiatives de Thuringe et de Saxe.A la tête de la région la plus frappée par le virus, la Bavière, le conservateur Markus Söder voit ainsi dans cette levée totale des restrictions un \"signal fatal\".\"En Bavière, nous avons été particulièrement touchés à cause de notre frontière avec l'Autriche. (...) Je ne veux pas qu'elle soit à nouveau infectée à cause d'une politique négligente menée en Thuringe\", elle aussi frontalière de sa région, prévient M. Söder, devenu une des personnalités les plus populaires en Allemagne, et possible successeur d'Angela Merkel en 2021.Membre de la coalition au pouvoir, le parti social-démocrate SPD craint lui que s'engage entre Länder une \"course\" au déconfinement le plus rapide pour relancer une économie en récession et rétablir l'ensemble des libertés publique.Thuringe et Saxe, où l'extrême droite est puissante, risquent en plus, selon le responsable santé du SPD, Karl Lauterbach, de \"donner l'impression de se plier\" aux manifestants des \"Corona demos\" qui réunissent chaque semaine dans toute l'Allemagne militants d'ultragauche, de la droite identitaire et partisans de théories complotistes opposés aux restrictions.",
    "date": "2020-05-25",
    "heading": "Angela Merkel fait face à un début de fronde de régions allemandes, dans l'est du pays, qui veulent lever la quasi totalité des restrictions liées à la pandémie malgré les inquiétudes persistantes.",
    "title": "Virus: vent de fronde autour du déconfinement en Allemagne"
}