{
    "article": "Après des mois de manifestations pro-démocratie dans l'ancienne colonie britannique, Pékin souhaite adopter un projet de loi visant à interdire \"la trahison, la sécession, la sédition et la subversion\" à Hong Kong.Dimanche, des milliers de personnes ont manifesté contre ce texte qu'ils jugent liberticide.\"Le terrorisme se développe dans la ville et les actions qui nuisent à la sécurité nationale, comme +l'indépendance de Hong Kong+, deviennent plus répandues\", a déclaré le ministre de la Sécurité, John Lee qui s'est félicité de ce projet de loi.Différents services responsables de la sécurité à Hong Kong ont également salué ce projet de loi qui sera soumis au vote du Parlement chinois jeudi et ne sera pas débattu devant le Parlement hongkongais.Le chef de la police hongkongaise, Chris Tang, qui a fait état de 14 récentes saisies d'explosifs, a affirmé que ce texte \"aidera à lutter contre la force favorable à +l'indépendance de Hong Kong+ et à restaurer l'ordre social\". Depuis un an, la Chine n'a pas cessé de décrire la contestation hongkongaise comme un complot subversif orchestré par l'étranger pour déstabiliser le régime.Hong Kong a été de juin à décembre 2019 le théâtre de manifestations et actions quasi quotidiennes pour dénoncer notamment l'ingérence de la Chine dans les affaires de sa région semi-autonome. Le territoire jouit d'une large autonomie par rapport au reste du pays dirigé par le Parti communiste chinois (PCC), en vertu du concept \"Un pays, deux systèmes\" qui avait présidé à sa rétrocession en 1997.Pour les militants, le passage en force de ce projet de loi est la mesure la plus impudente décidée par Pékin pour mettre fin à toute liberté d'expression à Hong Kong.Une disposition les inquiète tout particulièrement: celle qui permettrait à des agents de sécurité chinois d'agir sur le territoire hongkongais, ce qui pourrait entraîner une hausse des mesures répressives à l'encontre des personnes s'opposant au pouvoir chinois.En Chine continentale, les lois concernant la subversion sont utilisées pour condamner à de longues peines d'emprisonnement les opposants via des tribunaux contrôlés par le parti.",
    "date": "2020-05-25",
    "heading": "Le ministre hongkongais de la Sécurité a salué lundi le projet de la Chine d'imposer une loi sur la sécurité, l'estimant nécessaire pour vaincre le \"terrorisme\" et les appels à l'indépendance du territoire.",
    "title": "Hong Kong: la police salue la loi sur la sécurité"
}