{
    "article": "Une petite troupe de Tokyo, Kowagarasetai (\"Une équipe qui veut faire peur\") a eu l'idée du concept après avoir été confrontée à des annulations en cascade de ses spectacles habituels de maison hantée à cause de la pandémie.Car une telle attraction cumule les défauts en ces temps de distanciation sociale: un espace clos, des personnes collées les unes aux autres et criant à tue-tête.\"Nous avons perdu 80% de nos clients\" à cause de la crise sanitaire, explique à l'AFP Kenta Iwana, 25 ans, comédien et producteur de la compagnie.\"Nous avons même des spectacles pour Halloween en octobre-novembre qui ont été annulés\", renchérit la directrice de la troupe, Ayaka Imaide, 34 ans.\"A un certain moment, nos revenus sont tombés quasiment à zéro\", ajoute celle qui joue aussi dans la troupe.- \"Nettement plus effrayant\" -C'est alors que Kenta Iwana a eu l'idée du drive-in.Avec \"un dispositif où les clients restent à l'intérieur de la voiture et le fantôme vient les effrayer depuis l'extérieur, on pouvait créer une maison hantée où le visiteur pourrait s'amuser tout en étant rassuré vis-à-vis du coronavirus\", explique-t-il.Dans leur véhicule, les spectateurs peuvent hurler autant qu'ils veulent, sans masques. Pour accentuer la tension, des enceintes sont glissées dans l'habitacle pour diffuser des effets sonores et des voix enregistrées, sur lesquelles les acteurs au dehors doivent se caler.Ce nouveau format pourrait bien être encore plus glaçant que celui d'une maison hantée classique, selon M. Iwana.\"Dans une maison hantée ordinaire, on peut toujours s'enfuir en courant au moment où le fantôme apparaît (...). Dans cette version drive-in, on est enfermé et on ne peut aller nulle part, ce qui est nettement plus effrayant\", plaide-t-il.Les histoires de fantômes et les maisons hantées sont populaires au Japon, où elles sont traditionnellement associées à la saison estivale.La raison de cette association n'est pas clairement établie. Certains avancent que c'est lié à la croyance selon laquelle les esprits des défunts reviennent durant l'été. D'autres prétendent qu'en donnant des sueurs froides, ces histoires permettent de se rafraîchir durant les nuits chaudes et humides de l'été nippon.D'après Kenta Iwana, la coutume a commencé quand des seconds rôles du kabuki, la forme épique du théâtre japonais traditionnel, se sont mis à jouer des histoires de revenants lorsque les vedettes étaient absentes pendant les mois d'été.- \"Continuer à amuser\" -Kota Hanegawa, un autre acteur de la troupe, apprécie tout particulièrement la proximité avec les spectateurs que permet selon lui le format drive-in.\"On est plus proche (des spectateurs, NDLR) même si c'est à travers la vitre et que nous devons respecter la distanciation sociale\", estime l'acteur âgé de 28 ans, les joues et la chemise maculées de faux sang.\"C'est plutôt drôle\" de pouvoir voir de près les réactions des passagers, ajoute-t-il.\"Pour certains la solution serait peut-être d'attendre patiemment\" la fin de la crise sanitaire, \"mais en ce qui nous concerne, nous voulions à tout prix continuer les maisons hantées, quitte à en changer la forme, continuer à faire peur et à amuser les gens\", justifie la directrice Ayaka Imaide.Le public semble être séduit: les billets en prévente pour la prochaine représentation de la troupe dans un garage de Tokyo en juillet sont déjà épuisés. L'état d'urgence au Japon a pris fin le mois dernier, et les restrictions pour les événements sportifs et les divertissements sont progressivement levées.Les parcs Disney de Tokyo vont ainsi rouvrir leurs portes le 1er juillet, après quatre mois de fermeture, mais avec un nombre limité de visiteurs dans un premier temps.Plusieurs opérateurs de parcs à thèmes au Japon ont adopté fin mai un code de bonnes pratiques pour permettre la reprise de leurs activités, avec port du masque requis, nettoyage fréquent des lieux et interdiction de crier dans les attractions pour éviter les postillons.",
    "date": "2020-06-24",
    "heading": "Le klaxon retentit et l'horreur commence: des zombies rôdent autour de votre voiture, du sang gicle sur votre pare-brise. Au Japon, un spectacle de maison hantée s'est adapté en version drive-in pour parer au coronavirus, une menace autrement plus réelle.",
    "title": "Japon: une attraction de maison hantée en mode drive-in face au virus"
}