{
    "article": "Après des mois de silence, l'emblématique théâtre a repris son activité lundi avec une métaphore des mois de confinement durant lesquels la nature a repris ses droits.Ficus, palmiers: 2.292 plantes occupaient le parterre, l'amphithéâtre et les trois étages de balcons de l'emblématique salle barcelonaise, le vert contrastant avec le rouge des fauteuils et l'or des colonnes. Sur scène, un quatuor à cordes a interprété les Chrysanthèmes de l'Italien Giacomo Puccini avec tout autant de professionnalisme que devant un public normal.Imaginé par l'artiste Eugenio Ampudia, ce spectacle avait pour but d'inviter les êtres humains à réfléchir à la \"durabilité\" et à leurs \"relations avec la nature\".L'idée lui est venue pendant le confinement en écoutant le chant des oiseaux, plus fort que jamais, et en voyant les plantes près de sa maison pousser plus vigoureusement.\"Je me suis dit : pourquoi ne pas entrer dans le Liceu comme des mauvaises herbes, le coloniser, et que la nature commence à pousser partout afin de le transformer en quelque chose de vivant, même quand il n'y a personne ?\", a expliqué M. Ampudia lors d'une conférence de presse.C'est \"un poème visuel qui, en même temps, est une métaphore subtile qui nous redonne le sourire\", a décrit le directeur artistique du Liceu, Víctor García de Gomar.Le concert a été diffusé en direct sur le site Internet du théâtre afin que les personnes intéressées puissent le retransmettre à leurs plantes chez elles.\"C'est un concert comme les autres et nous respectons le public comme lors de tous les évènements réalisés au Liceu\", a déclaré Eugenio Ampudia.\"Je pense que toutes ces plantes, à l'intérieur d'elles-mêmes, dans leurs cellules, dans leur photosynthèse, intègreront désormais le fait qu'elles ont participé à ce concert\", a-t-il ajouté.Après le concert, toutes les plantes seront données à des professionnels de la santé qui ont lutté ces derniers mois contre le nouveau coronavirus qui a tué plus de 28.300 personnes en Espagne.",
    "date": "2020-06-23",
    "heading": "Les lumières s'allument, le rideau se lève et un quatuor à cordes commence à jouer. Mais le retour à la normalité n'est qu'apparent au Grand Théâtre du Liceu de Barcelone, où les sièges sont occupés... par 2.292 plantes.",
    "title": "A Barcelone, après le confinement, les plantes vont à l'opéra"
}