{
    "article": "\"On vit dans une cage et les singes vivent dehors\", soupire Kuljira, contrainte de recouvrir l'arrière-cour de sa maison d'une immense structure grillagée.\"Les excréments sont partout dans les rues, l'odeur est insoutenable surtout quand il pleut\", raconte-t-elle à l'AFP avant de regagner sa boutique, une quincaillerie dans le centre de Lopburi, ancienne capitale khmère à 150 kilomètres au nord de Bangkok. Quelques échoppes plus loin, Taweesak, un autre commerçant, a installé des tigres et des crocodiles en peluche pour tenter d'effrayer les primates, jouant aussi du bâton quand il faut les repousser hors de son magasin.En trois ans, leur population a doublé: 6.000 macaques cohabitent aujourd'hui avec les 27.000 habitants. Chassés de leur habitat naturel, retranchés dans un premier temps autour d'un temple au coeur de la ville, ils ont, au fil des années, envahi les rues adjacentes, s'appropriant des bâtiments et contraignant des commerces à baisser définitivement leur rideau.L'ancien cinéma de la ville est même devenu leur cimetière: ils y déposent les corps de leurs congénères et le défendent jalousement.Principale attraction touristique de Lopburi, les singes ont longtemps été tolérés par la population, constituant une source de revenus non négligeables.- Centaines de macaques affamés -Mais la Thaïlande a fermé ses frontières depuis la pandémie de coronavirus et les visiteurs étrangers, qui avaient pris l'habitude de donner à manger aux primates pour le plaisir d'un selfie, sont aux abonnés absents, rendant la situation encore plus incontrôlable.Des images, montrant des gangs de centaines de macaques affamés en train de se bagarrer en pleine rue pour de la nourriture, ont fait le tour des médias et des réseaux sociaux.Cette vidéo, diffusée en mars, a aussi servi d'électrochoc: les autorités ont lancé cette semaine une campagne de stérilisation, la première d'envergure depuis trois ans. Objectif: castrer 500 primates, mâles et femelles, afin de mettre un coup de frein à leur prolifération.Attirés par la nourriture déposée dans de grandes cages, les singes sont endormis, conduits dans une clinique vétérinaire où ils sont tatoués en fonction de leur sexe et du \"gang\" dans lequel ils évoluent. Ils passent sur le bloc après une batterie d'examens.Le 20 juin, premier jour de la campagne, \"nous en avons capturé 100, mais on n'en opèrera que la moitié\", relève Narongporn Daudduem, directeur du département des parcs et de la vie sauvage de Lopburi. \"Certains ont déjà été stérilisés, d'autres sont en phase d'allaitement, d'autres encore trop jeunes\", détaille-t-il.Cette campagne de stérilisation risque de ne pas suffire et une autre solution plus pérenne est à l'étude: débarrasser la ville de tous ses primates en les regroupant dans un sanctuaire construit un peu à l'écart.En attendant, les habitants de Lopburi doivent continuer à composer. Pour éviter que la situation dégénère, des commerçants les nourrissent eux-mêmes... de junk-food ou de sucreries.\"Ces singes ont pris l'habitude de manger de tout, comme les humains. Ce n'est pas bon pour leur santé\", déplore Pramot Ketampai qui travaille dans le complexe khmer du centre-ville.\"Plus ils sont nourris, plus ils emmagasinent de l'énergie qu'ils vont dépenser en se reproduisant\", ajoute-t-il, dénonçant ce cercle vicieux.Malgré les nuisances, Taweesak ne remet, lui, pas en question la présence des petits primates, si importants pour les affaires de la ville.Que serait Lopburi sans ses singes? s'interroge-t-il. Ce sont eux qui feront revenir les touristes. Et, \"s'ils s'en allaient tous, je me sentirais un peu seul\".",
    "date": "2020-06-25",
    "heading": "Riverains barricadés, bagarres entre bandes rivales, territoires interdits aux humains: à Lopburi, en Thaïlande, les milliers de macaques en liberté n'attirent plus les touristes absents depuis la pandémie et sont devenus hors de contrôle, forçant les autorités à réagir.",
    "title": "Thaïlande: envahie par les macaques, \"la ville des singes\" contre-attaque"
}