{
    "article": "Saniniu Kuryan Laizer, 52 ans, a mis au jour les deux pierres pesant 9,27 et 5,1 kg dans les montagnes de Mererani (nord), dans une zone que le président tanzanien, John Magufuli, avait décidé d'entourer d'un mur en 2018 pour contrôler la production et lutter contre les exportations illégales de tanzanite. Le mineur les a vendues au gouvernement pour la somme de 7,7 milliards de shillings (2,9 millions d'euros). La tanzanite, pierre précieuse de couleur bleue à violette surtout exportée vers l'Inde, n'est exploitée que dans les montagnes de Mererani, près du mont Kilimandjaro.Lors d'une réception organisée mercredi dans la ville de Manyara pour célébrer l'événement, le ministre des Mines, Doto Biteko, a affirmé que ces pierres étaient les plus grosses jamais découvertes dans le pays.\"Nous passons maintenant d'une situation dans laquelle les petits mineurs faisaient du trafic de tanzanite à une où ils respectent les procédures, et payent les taxes gouvernementales et les royalties\", s'est-il félicité.M. Laizer a dit vouloir utiliser cet argent pour aider à développer sa communauté locale. \"J'envisage de construire un centre commercial à Arusha et une école près de ma maison\", a-t-il déclaré.Le joaillier Le Vian, qui dans les années 1980 et 1990 avait acquis la moitié de la production de tanzanite, a déclaré que le montant payé à M. Laizer n'était qu'une fraction de sa valeur dans le commerce. \"Bien que les 3 millions de dollars payés au mineur aient indubitablement changé sa vie pour toujours, il ne s'agit que d'un vingtième de la valeur potentielle sur le marché des pierres qu'il a découvertes\", a déclaré dans un communiqué Eddie LeVian, son directeur général, insistant sur la difficulté du travail réalisé par Saniniu Laizer. Le gouvernement a fait savoir sur Twitter que les pierres seraient conservées au musée national.Quand l'armée avait commencé en 2018 à ériger un mur long de 24,4 km autour des mines de Mererani, le président Magufuli avait estimé que 40% de la production nationale de tanzanite était perdue en contrebande.Depuis son arrivée au pouvoir fin 2015, il a engagé un bras de fer avec les grandes sociétés minières étrangères opérant en Tanzanie, accusées d'avoir sous-évalué leur production d'or, de diamant et de tanzanite notamment, entraînant un manque à gagner pour le pays de plusieurs dizaines de milliards de dollars en impôts et redevances depuis 1998.Un rapport parlementaire publié en septembre 2017 assurait que l'extraction de la tanzanite profitait essentiellement aux exploitants et aux trafiquants, en raison de la corruption dans le secteur et de contrats défavorables.La Tanzanie a adopté en 2017 une nouvelle législation imposant aux compagnies étrangères de donner à l'État 16% de leurs parts dans chaque projet minier.",
    "date": "2020-06-25",
    "heading": "Un mineur artisanal tanzanien est devenu millionnaire après avoir découvert deux des plus gros fragments jamais trouvés dans le pays de tanzanite, une pierre précieuse, et les avoir vendus à son gouvernement.",
    "title": "Tanzanie: un mineur devient millionnaire avec deux morceaux de tanzanite"
}