{
    "article": "\"Arrêtez, c'est ridicule\", a déclaré à ses compatriotes le Premier ministre Scott Morrison, en affirmant que les nouvelles contaminations dans la deuxième ville du pays ne menaçaient pas les bons résultats enregistrés par le pays dans la lutte contre le coronavirus.Les autorités ont fait état de 30 nouveaux cas de Covid-19 au cours des 24 dernières heures à Melbourne. C'est le 10ème jour de suite que le nombre de cas progresse de plus de dix dans l'Etat de Victoria. Les autres Etats australiens n'en enregistrent aucun, ou moins de dix par jour, depuis de nombreuses semaines.Les autorités de l'Etat de Victoria ont lancé une importante campagne de dépistage dans une dizaine de quartiers de Melbourne. L'armée australienne devait déployer 200 militaires dans la zone pour leur prêter main forte.Les chiffres demeurent limités au regard des flambées de contamination ailleurs dans le monde, mais ce regain de cas fait craindre à l'Australie une deuxième vague épidémique, alors que la plupart des Etats sont en train de relâcher très nettement les restrictions.Woolworths et Coles, les deux premières chaînes australiennes de supermarchés, ont annoncé vendredi qu'elles réimposaient dans tout le pays des quotas quant au nombre de rouleaux de papier toilette et d'essuie-tout que les clients peuvent acheter, pour faire face à une frénésie d'achats qui n'avait plus été observée depuis l'apparition de l'épidémie en mars.Ces restrictions ont été instaurées dans les magasins de l'Etat de Victoria en début de semaine, et étendues aux autres Etats où ce propageait cette fièvre d'achats.\"La demande n'est pas aussi forte que dans le Victoria, mais nous prenons des mesures préventives pour anticiper tout achat excessif ce week-end et aider au maintien des règles de distanciation sociale dans nos magasins\", a indiqué dans un communiqué le groupe Woolworths Supermarkets.De son côté, le principal conseiller de M. Morrison pour les affaires de santé a relativisé le risque d'une deuxième vague qui déferlerait dans tout le pays au départ de Melbourne.\"Il est très probable que nous assistions à l'apparition d'autres foyers, pas seulement dans le Victoria\", a déclaré le docteur Brendan Murphy.\"Nous sommes prêts, nous pouvons répondre et nous sommes confiants.\"L'Australie totalise un peu plus de 7.500 cas de Covid-19, une maladie qui a fait 104 morts.",
    "date": "2020-06-26",
    "heading": "Des supermarchés australiens ont de nouveau imposé des limites au nombre de rouleaux de papier toilette pouvant être achetés, en raison d'une nouvelle fièvre d'achats par des clients paniqués face au regain de cas de coronavirus à Melbourne.",
    "title": "Virus: panique en  Australie, le papier toilette à nouveau rationné"
}