{
    "article": "\"Selon l'inspecteur général du Trésor pour l'administration fiscale, au 31 mai, près de 1,1 million de paiements totalisant près de 1,4 milliard de dollars ont été versés à des personnes décédées\" fautes de fichiers à jour, explique-t-elle.Pour leur défense, les responsables du Trésor interrogés ont indiqué avoir dû agir dans la précipitation, puisqu'ils avaient obligation de verser l'argent \"le plus vite possible\", en quelques semaines.Le Government Accountability Office a procédé à un examen approfondi de la réponse du gouvernement fédéral à la pandémie de Covid-19.L'administration américaine est accusée de cafouillage dans la distribution d'aide d'urgence, certains foyers ne correspondant pas aux critères d'attribution ayant reçu une aide.L'agence précise qu'en vue d'aider les ménages, l'agence du gouvernement fédéral qui collecte les impôts sur le revenu et les taxes diverses (Internal Revenue Service ou IRS), ainsi que le Trésor, ont distribué au total 160,4 millions de paiements totalisant 269,3 milliards de dollars dont 1,4 milliard versés à des personnes décédées.Le Congrès avait adopté fin mars un énorme plan d'aide d'urgence de plus de 2.000 milliards de dollars, appelé CARES Act, destiné à atténuer l'impact économique de la pandémie pour les travailleurs et les entreprises américaines les plus vulnérables.Acculés par le temps, \"les responsables du Trésor ont déclaré que pour les trois premiers lots de paiements, le Trésor et l'IRS ont utilisé un grand nombre des procédures opérationnelles développées en 2008 (pendant la Grande récession) pour les paiements de relance, qui n'incluaient pas l'utilisation des registres de décès (de la sécurité sociale) comme filtre pour interrompre les paiements aux personnes mortes\", précise le rapport.La loi prévoit que les paiements sont effectués sur la base de leurs déclarations de revenus de 2018 ou 2019, ou en remplissant une simple déclaration de revenus. Les particuliers gagnant jusqu'à 75.000 dollars annuels ont reçu des chèques de 1.200 dollars, et 2.500 dollars pour les couples gagnant jusqu'à 150.000 dollars en produisant une déclaration de revenus conjointe. Les familles peuvent aussi se voir attribuer 500 dollars de plus par enfant. Les paiements étaient ensuite dégressifs pour ceux qui gagnaient plus de 75.000 dollars avec un plafond de revenus de 99.000 dollars par personne ou 198.000 pour les couples.",
    "date": "2020-06-25",
    "heading": "L'administration Trump a envoyé par erreur des chèques d'aide gouvernementale à plus d'un million de personnes décédées, a indiqué une agence indépendante dans un rapport transmis au Congrès publié jeudi.",
    "title": "Relance: 1,4 milliard de dollars versés à des personnes... décédées"
}