{
    "article": "\"Un enfant qui commence la journée le ventre vide ne peut pas apprendre dans de bonnes conditions.\" Le ministre de l'Éducation nationale, Jean-Michel Blanquer, a insisté sur l'importance de l'alimentation pour les élèves. C'est pourquoi l'État veut faire monter en puissance en 2020 la cantine à un euro et les petits déjeuners gratuits à l'école, deux dispositifs basés sur le volontariat lancés en 2019 dans le cadre de la prévention et de la lutte contre la pauvreté. Jean-Michel Blanquer et la secrétaire d'Etat aux Solidarités Christelle Dubos ont salué, dimanche 23 février, dans un communiqué \"les bons résultats de la mise en place en 2019 de (ces) deux mesures phare de la Stratégie nationale de prévention et de lutte contre la pauvreté, présentée par le président de la République en septembre 2018\". \"C'est un vrai succès!\", a insisté dans les colonnes du Journal du Dimanche Mme Dubos.Les petits déjeuners gratuits, servis à 110.000 élèves de maternelle et de primaire de territoires défavorisés l'an passé, soit un peu plus que l'objectif fixé à 100.000, doivent concerner 200.000 élèves en 2020 pour un budget de 12 millions d'euros, doublé par rapport à 2019. Pour en bénéficier, les écoles doivent se situer dans une zone REP (réseau d'éducation prioritaire), REP+ ou quartiers politique de la ville ou encore dans certaines zones rurales.8.000 élèves de communes rurales pauvres également concernésPour la cantine à un euro, qui sera étendue aux maternelles, le budget de 5 millions d'euros annuels est reconduit. En 2019, ce dispositif a bénéficié à 8.000 élèves de communes rurales pauvres, qui n'ont pas les moyens de financer des tarifs sociaux. La cantine à un euro prévoit le financement d'une partie des repas servis si la commune met en place une tarification progressive composée d'au moins trois tranches, la tranche la plus basse étant d'un euro maximum par repas et par enfant.\"Il a fallu convaincre et écouter les élus locaux et à la fin de l'année, on a constaté une accélération de la mise en place de la cantine à un euro\", a indiqué à l'AFP l'entourage de Christelle Dubos. \"L'objectif est que 40.000 élèves en bénéficient dès 2020\", a précisé Jean-Michel Blanquer au JDD.",
    "date": "2020-02-23",
    "heading": "Le gouvernement s'est dit satisfait de l'expérimentation permettant aux enfants issus de zones précarisées de bénéficier de la cantine à un euro et du petit-déjeuner gratuit. Il souhaite désormais étendre le dispositif.",
    "title": "Écoles : vers une extension de la cantine à un euro et des petits-déjeuners gratuits"
}