{
    "article": "Après \"L'Amour est dans le pré\", le grand débat national sur l'agriculture. L'animatrice de télévision Karine Le Marchand a donné dimanche 23 février le coup d'envoi d'un vaste débat, qui durera trois mois, sur l'agriculture et la façon d'utiliser les fonds européens qui lui sont destinés.\"En France, nous sommes très forts pour râler et nous rebeller, et pour la première fois, nous allons pouvoir aussi proposer : si les Français s'emparaient de ce droit-là, ce serait formidable\", a dit la marraine de l'opération lancée par la Commission nationale du débat public (CNDP) lors du Salon de l'agriculture à Paris. Karine Le Marchand : quel est son rôle dans le grand débat national de l'agriculture ?par Non Stop PeopleLe débat, baptisé \"ImPACtons\", est piloté par des universitaires, chargés d'assurer la neutralité du processus et surtout la prise en compte de tous les avis. Il sera clôturé le 31 mai et ses conclusions seront envoyées au gouvernement qui devra les intégrer pour rédiger son Plan stratégique national (PSN) exposant les priorités du pays en agriculture. Les plans des 27 pays de l'UE sont attendus par la Commission européenne pour élaborer la prochaine Politique agricole commune (PAC) pour la période 2021-2027.\"Ce n'est pas un débat sur la politique française de l'agriculture, c'est un débat sur la politique agricole européenne\", a dit le ministre de l'Agriculture Didier Guillaume lors de la présentation. Il y voit \"une occasion unique de réconcilier les deux France, celle des bobos des villes et celle des habitants de la ruralité\" et souhaite que \"le plus grand nombre possible de citoyens\" participent aux débats pour \"défendre l'avenir de notre alimentation\".Les organisateurs ont prévu toute une série de dispositifs pour favoriser la participation populaire, dont une plate-forme internet impactons.debatpublic.fr, où les internautes pourront donner leur avis et auront jusqu'au 23 mars pour \"participer à la hiérarchisation\" des objectifs de la PAC. Les syndicats agricoles, ONG, associations et organisations professionnelles pourront y publier des \"cahiers d'acteurs\", où exposer leurs visions respectives.Une assemblée citoyenne sur l'agriculture (ACA) composée de 140 personnes tirées au sort et venant de chaque région de France se réunira du 27 au 29 mars pour hiérarchiser les priorités agricoles. Plus de 30 débats publics seront organisés (deux dans chaque région). Enfin, le site met à disposition un \"kit\" pour organiser des débats maison.",
    "date": "2020-02-25",
    "heading": "\"Ce n'est pas un débat sur la politique française de l'agriculture, c'est un débat sur la politique agricole européenne\", a tenu à préciser le ministre de l'Agriculture.",
    "title": "Agriculture : le grand débat national lancé par sa marraine Karine Le Marchand "
}