{
    "article": "\"Une seule question se pose aujourd'hui : allez-vous, en matière de retraites, utiliser le 49.3, oui ou non ?\". Édouard Philippe a été interpellé par le président du groupe Les Républicains (LR) Damien Abad à l'Assemblée nationale, mardi 25 février, au sujet d'un éventuel recours à \"l'arme ultime\" prévue par la Constitution pour faire adopter la réforme des retraites. Retraites : pour Boris Vallaud (PS), le 49-3 sert \"à escamoter le débat\"par Europe 1Le chef du gouvernement a défendu la possibilité de recourir à la disposition, qui lui permet d'engager sa responsabilité sur un texte afin de le faire passer sans vote du Parlement.\"Mon ambition est évidemment de faire en sorte que le débat ait lieu\", a d'abord répondu Édouard Philippe, avant de poursuivre : \"Si ça n'est pas possible, si au bout de très nombreuses heures de débat, nous constatons que ce n'est pas possible, la Constitution autorise le cas échéant le Premier ministre à utiliser le 49.3. Ça s'est déjà vu dans le passé\", a t-il déclaré évoquant les cas des Premiers ministres de droite Édouard Balladur et Jean-Pierre Raffarin.\"Toute la Constitution, rien que la Constitution\"\"Vous ne fermez pas la porte. Le 49.3 c'est un passage en force sans vote, c'est le fait que des centaines de questions resteront sans réponse. Jamais la droite n'a utilisé le 49.3 pour les réformes des retraites, en 93, en 2003 ou en 2010\", a fait valoir le chef de file des Républicains, déplorant le \"spectacle désolant d'une guerilla parlementaire\" entre majorité et élus Insoumis. \"Revenez à la raison, respectez le Parlement, et refusez le 49.3 !\", a t-il lancé au chef du gouvernement, qui lui a répondu par un trait d'ironie : \"Parce que la Constitution aurait sans doute indiqué qu'il y avait des sujets sur lesquels on avait pas le droit de faire du 49.3, et puis des sujets sur lesquels on aurait !\".\"Lorsqu'il faut prendre ses responsabilités, je le fais sans hésiter. Et j'utilise toute la Constitution, rien que la Constitution\", a ajouté le Premier ministre. \"Il appartient à l'Assemblée nationale elle-même de faire vivre ce débat. Si ce débat vit et qu'il permet d'avancer dans de bonnes conditions, tant mieux ! Mais à partir d'un certain moment, il faut être clair, nous nous sommes engagés (...), et l'engagement du gouvernement, le fait majoritaire, ça existe\".",
    "date": "2020-02-25",
    "heading": "Le Premier ministre Édouard Philippe laisse la porte ouverte à un recours à la disposition constitutionnelle permettant au gouvernement de faire passer un texte sans vote à l'Assemblée nationale.",
    "title": "Recours au 49.3 : Édouard Philippe prendra \"ses responsabilités\""
}