{
    "article": "Alors que toutes les forces politiques sont en ordre de bataille pour les élections municipales (15 et 22 mars), Emmanuel Macron et son entourage pensent déjà au scrutin présidentiel de 2022. Non sans une certaine angoisse. Car d'après les informations du journal Le Monde, il se murmure que les stratèges du président de la République \"craignent le pire\" pour le scrutin... au point d'envisager une élimination du chef de l'État dès le premier tour. Selon le Monde, Emmanuel Macron en personne a reconnu \"un moment difficile du quinquennat\" devant les députés de la majorité, réunis à l'Élysée le 11 février dernier. L'ancien ministre de l'Économie le sait : la réforme des retraites, qui s'enlise à l'Assemblée nationale et divise les citoyens, a continué de faire dégringoler sa cote de popularité, déjà bien égratignée par la révolte des Gilets jaunes.\"Je ne parierai pas que le match soit Macron-Le Pen\"Les différents conflits sociaux qui ont émaillé le quinquennat d'Emmanuel Macron ont donc poussé l'entourage du président à se montrer très prudent. Dans les coulisses de l'Élysée, la Macronie estime que tout peut arriver et que rien n'est joué d'avance. \"L'enjeu de la prochaine présidentielle, c'est la qualification au second tour\", estime un conseiller du pouvoir, dans des propos rapportés par Le Monde. Si la méfiance est de mise, c'est également parce qu'ils sont peu à croire à une revanche de l'élection présidentielle de 2017 entre Emmanuel Macron et Marine Le Pen. \"Je ne parierai pas que le match soit Macron-Le Pen. Je ne sens pas cette envie chez les gens\", a par ailleurs noté un ministre, toujours cité par le quotidien.Conscient du risque, Emmanuel Macron préparerait donc d'ores et déjà sa future campagne en posant les bases d'un projet susceptible de convaincre les Français de le réélire. Selon Le Monde, Macron souhaite, de son propre aveu, porter des \"textes forts politiquement et de réconciliation\" afin de donner une tournure plus \"apaisée\" à la deuxième moitié de son mandat. Avant de savoir à quelle sauce il va être mangé dans un peu plus de deux ans, le chef de l'État aura déjà un premier aperçu de ce qui l'attend en 2022 dès les élections municipales.",
    "date": "2020-02-24",
    "heading": "Fragilisé par les nombreux conflits sociaux, Emmanuel Macron ne s'avance pas vers l'élection présidentielle de 2022 avec sérénité. D'après Le Monde, les stratèges du chef de l'État envisagent même une élimination dès le premier tour.",
    "title": "La macronie craint une élimination dès le premier tour de la présidentielle 2022"
}