{
    "article": "\"Le président a dévoré le pouvoir de l'Assemblée pour des raisons institutionnelles\" car \"le député est élu en même temps que le président\". Invité dimanche 23 février de BFMTV, l'ancien Premier ministre, Jean-Pierre Raffarin, est revenu sur le système instutionnel français \"dans une impasse\" selon lui. Pour y remédier, il a proposé que l'Assemblée nationale soit élue pour quatre ans, au lieu de cinq actuellement, ce qui permettrait de \"découpler\" l'élection du président de la République avec celle des députés. \"La violence (sociale) dans le pays est extraordinairement préoccupante\", a affirmé M. Raffarin sur BFMTV, en allusion notamment aux oppositions contre la réforme des retraites, actuellement en discussion à l'Assemblée. \"Je pense que ce qui est le plus préoccupant, c'est que la violence est focalisée sur la personne du président.\"\"Dans une société aussi complexe, aussi diverse, cette démocratie digitale d'aujourd'hui, un homme et un seul ne peut pas incarner la société. Il faut des respirations démocratiques. De ce point de vue-là, il ne faut pas la même durée pour le mandat parlementaire et le mandat du président\". Emmanuel Macron est \"surexposé\"\"Je propose l'Assemblée élue pour quatre ans\". Un tel découplage permettrait de \"régler le problème\", selon M. Raffarin. L'ancien Premier ministre a également estimé que le président Emmanuel Macron était \"surexposé\". Il y a une \"personnalisation excessive\" qui le \"fragilise\", a-t-il estimé.L'ancien chef du gouvernement a par ailleurs estimé que \"ce n'est pas antidémocratique de faire le 49-3\", un outil qui permet l'adoption d'une loi sans vote et que la majorité pourrait utiliser pour faire passer la réforme des retraites, puisque c'est \"prévu par la Constitution\".",
    "date": "2020-02-23",
    "heading": "L'ancien Premier ministre, Jean-Pierre Raffarin, estime que la France est dans une \"impasse institutionnelle\", nécessitant de baisser le mandat des députés à quatre ans.",
    "title": "Assemblée nationale : Jean-Pierre Raffarin souhaite découpler l'élection des députés de celle du président de la République\n"
}