{
    "article": "L'épidémie de coronavirus a connu une soudaine flambée dans le week-end en Italie, avec un nombre de cas passant de six à 229 en l'espace de quatre jours. Cette propagation rapide en Europe a fait réagir Marine Le Pen, qui s'est exprimée sur l'un des thèmes récurrents de son parti. A la question \"Il faut des contrôles à la frontière italienne ?\", la présidente du RN a répondu \"bien sûr\". \"Je pense que l'ensemble des mesures de protection n'ont pas été prises\", a t-elle commenté mardi 25 février, en marge d'une visite au 57e salon de l'Agriculture. \"Il faut des contrôles de toute façon. La frontière, c'est un élément de protection des populations. On parle de l'épidémie en Italie mais on ne parle pas de tous les gens qui traversent la frontière sans être du tout contrôlés parce qu'ils sont en situation clandestine. Tous les pays quasiment, qui sont au côté d'un pays où existe une épidémie, ferment ou contrôlent leur frontière\", a t-elle avancé, citant notamment le cas de l'Iran, où le bilan officiel du \"Covid-19\" s'élève désormais à 15 morts. En Chine, le décompte s'élève à près de 2.600 décès constatés.\"Nous sommes dans une incohérence totale. Nous mettons en quarantaine des Français qui reviennent de Chine en revanche des avions arrivent de Chine, plusieurs, chaque jour, sans qu'il y ait aucune mesure les concernant. Je pense que le gouvernement français commence à se rendre compte que nous sommes sur le point de voir cette épidémie se transformer en pandémie. Est-ce qu'ils ont pris véritablement la mesure du problème? Je n'en ai pas le sentiment\", a t-elle abondé.\"Je ne cesse de lire des témoignages de gens qui reviennent de Pékin à qui l'on a absolument rien demandé. On leur indique vaguement une affiche scotchée dans un aéroport. Il faut vraiment, maintenant que nous sommes confrontés à une épidémie importante, qu'on prenne des mesures plus sérieuses\".",
    "date": "2020-02-25",
    "heading": "\"Nous sommes dans une incohérence totale !\", estime la présidente du Rassemblement national (RN), alors que l'épidémie se propage en Italie.",
    "title": "Coronavirus : Marine Le Pen réclame des contrôles aux frontières"
}