{
    "article": "Alors que l'heure est au déconfinement progressif, le secrétaire général de la CFDT Laurent Berger a appelé à ne pas oublié les travailleurs qui ont permis aux Français \"de vivre correctement pendant le confinement\", appelant à leur \"reconnaissance réelle\". \"Il faudra se souvenir de tous ceux qui étaient en première ligne et qu'il y ait une reconnaissance réelle qui s'opère, j'ai peur qu'on oublie très vite\", a déclaré le leader syndical sur LCI, citant les travailleurs de la santé, des services, de l'alimentation, de l'agroalimentaire, du décès, \"qui ont pendant toute cette période (de confinement, ndlr) été là, présents, au travail, pour assurer leur mission et qui nous ont permis de vivre correctement\".\"Notre pays ne sait pas gérer le moyen et le long terme, il ne sait pas avoir une réflexion à 360 degrés. On passe de sujets après sujets. J'ai peur qu'on ait eu un sujet confinement, la santé, la santé, la santé, c'était très important (...) Maintenant on passe dans les problèmes économiques et sociaux\", a ajouté le numéro un de la CFDT. Un \"bilan\" permettrait de comprendre \"ce que cette crise nous enseigne\" en termes économique, social et sociétal, afin de trouver les solutions.\"Je prends un exemple sur l'aspect économique : cette crise nous enseigne que les entreprises sont très dépendantes de la puissance publique, la puissance publique est leur renfort dans les situations difficiles. Les entreprises ne peuvent pas l'oublier, elles ne peuvent pas se délester de leur responsabilité\". Avec ces aides, il faut qu'\"il y ait des conditions sociales, des conditions de dialogue social et des condition environnementales\", a-t-il proposé.",
    "date": "2020-05-28",
    "heading": "Le secrétaire général de la CFDT craint que le gouvernement \"oublie\" les travailleurs salués pendant le confinement. Il demande \"une reconnaissance réelle\".",
    "title": "Coronavirus : \"Il faudra se souvenir de ceux qui étaient en 1e ligne\", affirme Laurent Berger"
}