{
    "article": "Dans la nuit de mardi à mercredi, 54 tentes s'étaient posées sur le quai de la Loire, proche du touristique Parc de la Villette, formant un nouveau camp essentiellement composé de femmes isolées et de familles originaires d'Afrique subsaharienne, arrivées en France avant le confinement et qui n'avaient pas bénéficié ces derniers mois des milliers de places d'hébergement d'urgence débloquées dans le cadre de la crise sanitaire. Drapées dans des couvertures, accompagnées d'une vingtaine d'enfants, ces personnes sont montées dans le calme dans des bus qui les ont emmenées vers des hôtels et des centres d'accueil pour migrants à Paris.\"Il y a de la place dans les structures d'hébergement et aucune remise à la rue n'est effectuée jusqu'à la fin de la trêve hivernale\" décalée au 10 juillet, a expliqué sur place la préfecture de la région Ile-de-France (Prif), qui a recensé 66 personnes en famille lors de cette opération de mise à l'abri \"inconditionnelle\".\"Depuis le début du confinement, quatre opérations de mise à l'abri (...) ont permis à 1.100 personnes en situation de rue de bénéficier d'un hébergement d'urgence ainsi que d'un accompagnement social et sanitaire\", a indiqué la Prif dans un communiqué, soulignant que 131.000 personnes sont hébergées chaque soir en Ile-de-France par l'Etat et que 8.600 places supplémentaires ont été ouvertes depuis mars.\"Il n'y a que les actions coup de poing et le rapport de force qui marchent\", déplore de son côté Florent Boyer, un responsable de l'association d'aide aux migrants Utopia56, qui a participé à l'installation du campement pour \"rendre visible\" ces personnes qui avaient été \"oubliées\" par les autorités.Alors que l'association affirme alerter mairie et préfecture \"depuis des semaines, des mois, là ils ont mis 19 heures à trouver des solutions à une situation qu'ils connaissent bien\", ajoute-t-il, se félicitant toutefois de l'opération.\"Même si on ne sait pas pour combien de temps on va être hébergé, on est très heureux, tout est mieux que la rue\", s'est réjouie Tirhas, une réfugiée érythréenne de 23 ans, sautillant pour se réchauffer avant de monter dans le bus. Après quatre ans de sans-abrisme à Paris, elle prend ces \"quelques nuits\" sans illusion sur la suite: \"Ils me connaissent bien. J'ai déjà été placée plusieurs fois en hôtel avant d'être remise à la rue\". Les personnes prises en charge jeudi \"sont passées sous les radars des maraudes, probablement parce qu'ils étaient dans des squats\", concède Pierre Henry, directeur général de France terre d'asile, association qui a participé aux côté de la préfecture à l'opération. Il reste toutefois entre 200 et 400 exilés toujours dans la rue à la lisière de Paris et de la Seine-Saint-Denis, rappelle-t-il, \"des chiffres qui recommencent à augmenter\".",
    "date": "2020-05-28",
    "heading": "Une \"action coup de poing\". Vingt-quatre heures seulement après l'installation d'un campement de migrants à Paris, 80 exilés ont été emmenés jeudi matin vers des places d'hébergement et les tentes ont été enlevées du bassin de la Villette, a constaté un journaliste de l'AFP.",
    "title": "A peine installé à Paris, un camp de migrants  disparaît: 80 exilés mis à l'abri"
}