{
    "article": "L'agriculteur militant de la vallée de la Roya, à la frontière franco-italienne, devenu symbole de l'aide aux migrants, avait été condamné en août 2017 à quatre mois de prison avec sursis pour avoir convoyé quelque 200 migrants, principalement érythréens et soudanais, de la frontière italienne jusqu'à son domicile, puis avoir organisé un camp d'accueil.\"Ce pourvoi relève d'un acharnement ridicule et consternant\", a commenté l'avocat de M. Herrou, Sabrina Goldman. Elle a déploré auprès de l'AFP \"tout ce temps et tous ces moyens mis au service des poursuites contre Cédric Herrou par la Justice\".Condamné à une amende en première instance à Nice début 2017, puis à quatre mois de prison avec sursis en appel à Aix-en-Provence, l'agriculteur avait saisi le Conseil constitutionnel, via deux questions prioritaires de constitutionnalité, sur le \"délit de solidarité\" dont il s'estimait victime.\"Une aide désintéressée aux migrants, qu'elle soit individuelle ou +militante+ et organisée, ne doit pas être poursuivie\", tranchaient alors en 2018 les Sages, en affirmant \"la liberté d'aider autrui, dans un but humanitaire, sans considération de la régularité de son séjour sur le territoire national\".Fin 2018, la Cour de cassation retenait ce \"principe de fraternité\" pour annuler la condamnation de M. Herrou et ordonner un nouveau procès devant la cour d'appel de Lyon.Mais la position adoptée par les Sages et la plus haute instance judiciaire n'a pas empêché le parquet général, lors de l'audience du 11 mars, de réclamer \"huit à dix mois\" de prison avec sursis, soit la peine la plus lourde jamais requise à l'encontre du prévenu - huit seulement l'avaient été jusque-là.Le 13 mai, M. Herrou avait finalement été \"renvoyé de toutes les poursuites\" par la Cour d'appel de Lyon.Selon Me Goldman, il est \"très rare\" que le parquet général fasse un pourvoi devant la Cour de cassation, surtout dans une affaire où elle s'est déjà prononcée après saisine du Conseil constitutionnel.",
    "date": "2020-05-28",
    "heading": "Le parquet général de Lyon s'est pourvu en cassation contre la relaxe de Cédric Herrou, décidée en mai par la Cour d'appel de cette ville, a-t-on appris jeudi auprès de son avocate.",
    "title": "Aide aux migrants: pourvoi en cassation du parquet général de Lyon contre la relaxe de Cédric Herrou"
}