{
    "article": "Petit à petit, la France recommence à tourner après la grande paralysie du Covid-19. 17 jours après le premier allègement des restrictions de déplacement, Edouard Philippe annonce la suite du plan de bataille de l'exécutif, entre enjeux économiques et préoccupations sanitaires.Dans la population, 63% des Français tirent un bilan positif de ces premières semaines de déconfinement pour eux-mêmes et pour leurs proches, soit 4 points de moins qu'il y a 10 jours. Le bilan relatif à l'évolution de l'épidémie connaît une franche amélioration : 57% des sondés le jugent positif, soit 7 points de plus que le 18 mai.Les Français se montrent en revanche plus sombres concernant l'économie : seuls 40% dressent un bilan positif du début du déconfinement en ce qui concerne la reprise de l'activité économique (-10 points en 10 jours).Les attentes des Français restent partagéesPlus d'1 Français sur 2 souhaitent que les bars et restaurants puissent rouvrir dès le mois de juin (54%), même si dans le détail, seuls 26% souhaitent qu'ils réouvrent sur tout le territoire quand 28% souhaitent qu'ils ne réouvrent qu'en zone verte.Les Français se montrent beaucoup plus timorés en ce qui concerne les autres secteurs d'activité encore à l'arrêt : 44% des sondés souhaitent que les lieux d'hébergement de tourisme (hôtels, campings...) puissent rouvrir dès juin. L'urgence et l'envie se font encore moins palpables pour les lieux culturels (38% seulement des Français souhaitent leur réouverture dès juin dont 18% sur tout le territoire) et les parcs d'attraction et de loisirs (37% dès juin, dont 17% sur tout le territoire).Près de 6 Français sur 10 (59%) souhaitent que les parcs et les espaces verts en zone rouge puissent rouvrir dès juin. Cette envie est logiquement plus marquée en Ile-de-France (72%). En revanche, à peine 1/3 des Français souhaitent la réouverture des collèges et lycées en zone rouge (32%), un résultat à peine plus élevé en Ile-de-France (42%).Si plus d'1 Français sur 2 (56%) pensent que l'on reviendra à une vie normale d'ici la fin 2020 (mais seulement 9% dès cet été), il faut noter que près d'1 sur 5 (18%) anticipe qu'il n'y aura pas de retour à la normale.Perception de la crise : les courbes convergent enfinPour la première fois depuis le 19 mars, la proportion de Français qui estiment que, dans cette crise, \"le pire est devant nous\" (30%, -9 pts en 10 jours) est inférieure à la proportion d'individus qui pensent que la situation va rester stable (35%, +2). La part de sondés qui pensent que \"le pire est derrière nous\" (25%) reste inférieure mais progresse significativement et atteint son plus haut niveau (+7 pts en 10 jours). La crainte d'une 2ème vague d'épidémie qui conduira à un nouveau confinement perd du terrain (-12 pts depuis le 18 mai) même si elle demeure pour le moment majoritaire (59%, dont 13% seulement « certainement »). La peur d'attraper le coronavirus accuse une très légère baisse (-2 pts) mais reste très majoritaire chez les Français (75%).",
    "date": "2020-05-28",
    "heading": "Avant le \"deuxième acte\" de la levée progressive des restrictions en France, le bilan du déconfinement apparaît contrasté, selon la dernière vague de notre baromètre BVA - Orange - Europe 1.",
    "title": "Déconfinement : quel est l'état d'esprit des Français avant les annonces d'Edouard Philippe?"
}