{
    "article": "\"Je suis scandalisé, c'est fou !\", a réagi Cédric Herrou, joint au téléphone par l'AFP. \"C'est une justice qui s'acharne\", a déploré cet agriculteur militant de la vallée de la Roya, située à la frontière franco-italienne. \"Pourquoi vouloir gagner à tout prix ? Etre dominant, c'est tout ce qui les intéresse. Moi, je suis passé à autre chose. Cette histoire, il faut savoir l'arrêter\", a-t-il jugé, ajoutant non sans ironie : \"ce qui m'intéresse aujourd'hui, c'est que mes aubergines sont mûres !\".L'homme de 40 ans avait été condamné en août 2017 à quatre mois de prison avec sursis pour avoir convoyé quelque 200 migrants, principalement érythréens et soudanais, de la frontière italienne jusqu'à son domicile, puis avoir organisé un camp d'accueil.Après plusieurs procès et une saisie du Conseil constitutionnel, il avait été relaxé de toutes les poursuites par la Cour d'appel de Lyon le 13 mai. Mais le 22 mai, le parquet général décidait d'une \"déclaration de pourvoi\" à l'encontre de sa relaxe, a-t-on appris auprès de Me Sabrina Goldman, l'avocate de M. Herrou.Le parquet général a indiqué à l'AFP que ses motivations relevaient de \"la violation de la loi et de l'insuffisance de motifs\", sans en préciser davantage. Le procureur général a un délai d'un mois pour motiver sa demande.\"On attend de voir sur quels éléments il y a appel de cette relaxe (...). On est extrêmement inquiets\", commenté Amnesty International France. \"On peut parler d'acharnement judiciaire concernant son cas, mais comme malheureusement c'est le cas pour de nombreuses personnes\", a affirmé Lola Schulmann, chargée des réfugiés et migrants au sein de l'ONG de défense des droits humains.Selon Mme Schulmann, \"une épée de Damoclès pèse\" au-dessus de \"tous ces individus qui agissent auprès des personnes migrantes et réfugiées, pour justement faire respecter leurs droits\" mais \"qui se retrouvent sur les bancs de la justice\" et souvent confrontées à \"une temporalité judiciaire extrêmement longue\".- Pourvoi \"très rare\" -D'abord condamné à une amende en première instance à Nice début 2017, puis à quatre mois de prison avec sursis en appel à Aix-en-Provence, Cédric Herrou avait saisi le Conseil constitutionnel, via deux questions prioritaires de constitutionnalité, sur le \"délit de solidarité\" dont il s'estimait victime.\"Une aide désintéressée aux migrants, qu'elle soit individuelle ou +militante+ et organisée, ne doit pas être poursuivie\", tranchaient alors en juillet 2018 les Sages, en affirmant dans une décision historique \"la liberté d'aider autrui, dans un but humanitaire, sans considération de la régularité de son séjour sur le territoire national\".Fin 2018, la Cour de cassation retenait ce \"principe de fraternité\" pour annuler la condamnation de M. Herrou et ordonner un nouveau procès devant la cour d'appel de Lyon.Mais la position adoptée par les Sages et la plus haute instance judiciaire n'a pas empêché le parquet général, lors de l'audience du 11 mars, de réclamer \"huit à dix mois\" de prison avec sursis, soit la peine la plus lourde jamais requise à l'encontre du prévenu - huit seulement l'avaient été jusque-là.L'avocat général Fabrice Tremel, avait ainsi affirmé que l'action de Cédric Herrou \"n'avait pas un but exclusivement humanitaire mais une revendication idéologique, militante\" et qu'il avait fait \"le choix d'être, au sens propre du terme, un hors-la-loi\".Le 13 mai, M. Herrou avait finalement été relaxé par la Cour d'appel de Lyon.Selon Me Sabrina Goldman, il est \"très rare\" que le parquet général fasse un pourvoi devant la Cour de cassation, surtout dans une affaire où elle s'est déjà prononcée après saisine du Conseil constitutionnel.",
    "date": "2020-05-28",
    "heading": "Le parquet général de Lyon s'est pourvu en cassation contre la récente relaxe de Cédric Herrou, agriculteur devenu symbole de l'aide aux migrants en France, qui a dénoncé jeudi un \"acharnement\" à son encontre.",
    "title": "Aide aux migrants: le parquet général de Lyon se pourvoit en cassation contre la relaxe de Cédric Herrou"
}