{
    "article": "Après Eddy Mitchell, c'est au tour de Jacques Dutronc l'autre membre des Vieilles Canailles, trio qu'ils formaient avec Johnny Hallyday, de s'exprimer sur la sulfureuse question de l'héritage. Et la réponse a le mérite d'être concise et claire. Interrogé par le Parisien, ce dimanche 25 février, le chanteur, ami de Johnny Hallyday, a résumé en une phrase sa pensée : \"On ne déshérite pas ses enfants, ça ne se fait pas\". Une manière catégorique d'apporter son soutien à David Hallyday et Laura Smet dans la bataille juridique qui s'engage autour de l'épineuse question du testament léguée par l'ancienne idole yéyé. Un soutien de poids donc pour les deux enfants, qui s'ajoute à celui d'Eddy Mitchell, Sylvie Vartan voire Daniel Hechter. Jusque-là, Jacques Dutronc s'est montré pudique et discret depuis la mort de son ami. Très affecté, il avait préféré rester en Corse plutôt que de prendre part à la cérémonie d'hommage rendu à l'église de la Madeleine, le 9 décembre dernier. Les deux hommes avaient commencé leur carrière ensemble, puisqu'ils se sont connus adolescents avec Eddy Mitchell dans les années 1950.Une déclaration qui survient le jour même où Jean-Claude Camus, ancien producteur de Johnny, s'est livré sur RTL.be à quelques explications sur les dernières volontés de la rockstar. \"On n'imposait rien à Johnny dans la vie, rien\", évoque-t-il. Avant d'ajouter : \"Et bien des années avant qu'il ne disparaisse, quand j'étais encore en charge de sa carrière, un jour je lui ai posé la question et je lui ai dit : 'Johnny, tu ne crois pas que ce serait bien de faire une fondation pour gérer ton héritage si un jour il t'arrive quelque chose ?'\" Chose à laquelle, Johnny Hallyday aurait répondu : \"Je ne veux pas de fondation. Ce sera à Laeticia.\"",
    "date": "2018-02-25",
    "heading": "Discret depuis la mort de son ami Johnny Hallyday, Jacques Dutronc est sorti de son silence. Dans une phrase sentencieuse, il affiche son soutien aux deux enfants aînés du clan Hallyday.",
    "title": "Héritage de Johnny : Jacques Dutronc brise le silence"
}