{
    "article": "Au cœur de la brouille qui divise le clan Hallyday, Sylvie Vartan s'est exprimée pour la première fois, ce dimanche. Invité dans l'émission 19h le dimanche, présenté par Laurent Delahousse, celle qui a partagé vingt années de vie commune avec Johnny Hallyday est revenue sur son idylle avec l'idole yéyé et l'épineuse question de l'héritage qui touche leur fils commun, David. Un tumulte autour de la succession, qui agite la sphère médiatique et juridique depuis plusieurs jours. \"J'ai beaucoup de mal à croire que l'homme que j'ai connu ait pu réécrire son histoire et renier son sang\", évoque-t-elle au court de l'entretien. Avant d'évoquer la position du fils, qu'elle a eu avec l'icône yéyé : \"C'est inimaginable, la violence et le reniement d'un père\". \"David est meurtri, blessé et je le comprends\", tranche-t-elle. Si la chanteuse a assuré n'avoir jamais discuté du testament avec son mari, elle regrette l'emballement public de ces derniers jours.\"Depuis que j'ai 18 ans, je suis sous les lumières artificielles\", affirme celle qui doit se produire au Grand Rex, ces prochaines heures. Avant d'évoquer, amère: \"Mais je n'aime pas venir comme ça parler de mon intimité\". Un propos qu'elle n'aura de cesse de défendre, notamment depuis les récentes publications par la presse du testament de Johnny Hallyday. Un acte qu'elle juge \"impudique\", affirmant ne pas vouloir \"céder à l'hémorragie médiatique\".Si elle espère que la justice fera son travail, elle n'a en revanche voulu se livrer à aucun commentaire sur Laeticia Hallyday, unique exécutrice testamentaire. Ou presque. \"Je n'ai rien à dire à Laeticia\", tranche la première épouse du défunt. Elle explique alors \"avoir toujours eu des rapports courtois avec elle\", avant d'expliquer \"qu'aujourd'hui, la donne est différente.\"Un malaise qu'elle a également vécu lors des obsèques à l'église de la Madeleine, le 9 décembre. \"Je savais bien qu'il fallait organiser des obsèques, mais j'ai trouvé qu'il y avait un côté organisation du spectacle\", commente Sylvie Vartan.",
    "date": "2018-02-25",
    "heading": "Invitée à s'exprimer sur le plateau de France 2, Sylvie Vartan a fait part de son sentiment sur la polémique qui entoure le testament de son ex-mari. L'occasion également d'afficher son soutien à son fils et d'expliquer sa relation avec Laeticia.",
    "title": "Héritage de Johnny : sous le choc, Sylvie Vartan n'y croit pas !"
}