{
    "article": "Comment ont-ils pu s'introduire dans un appartement situé dans une résidence cossue ultra-sécurisée et passer outre une serrure réputée inviolable ? Quelle que soit la réponse, un couple et deux enfants en bas âge squattent depuis trois mois l'appartement de Serge 60 ans, situé à Neuilly-sur-Seine, dans les Hauts-de-Seine, rapporte mercredi 7 février Le Parisien. Cet ancien sportif de haut niveau, aujourd'hui invalide à 55%, est propriétaire d'un appartement de 60 m2 estimé à 550.000 euros depuis 1992. Mais depuis trois mois, il ne peut plus y accéder. Une famille de squatteurs s'y est installée lors d'un de ses fréquents séjours à Nice, au chevet de son père malade. Pourtant, la résidence est sécurisée par un code d'accès et la porte de l'appartement est équipée d'une serrure haute sécurité installée l'été dernier après une tentative de cambriolage. \"Malgré ça, ils sont entrés par effraction, ont changé les serrures, modifié le contrat EDF et se sont littéralement installés, se désespère Serge auprès du Parisien. Je n'ai réalisé ce qui se passait que plusieurs jours après, quand mon syndic m'a appelé pour me prévenir qu'un homme avait essayé de se faire passer pour moi afin d'obtenir un badge d'accès au parking. Hélas, il était trop tard...\" Trop tard car, au-delà de 48 heures, impossible d'entamer une simple procédure d'expulsion. Passé ce délai, les occupants, même sans droit ni titre, peuvent invoquer le droit au logement, rappelle Le Parisien. TV DERNIER CRI ET FRIGO AMÉRICAIN \"À partir de là, on entre dans une procédure compliquée qui, dans certains cas, peut durer jusqu'à trois ou quatre ans, explique l'avocate de Serge. C'est ubuesque. D'autant que les personnes qui occupent l'appartement de mon client ne sont pas des gens en situation de précarité. Loin de là...\" En effet, selon un constat d'huissier dressé le 5 janvier afin d'identifier les occupants, ces derniers ont des moyens. \"On s'est aperçu qu'ils avaient remplacé ma télé et mon frigo par un écran géant dernier cri et un énorme frigo américain, indique le propriétaire. C'est complètement dingue, ils ont mélangé leurs meubles et leurs affaires aux miennes. Ils sont même allés jusqu'à équiper mon appartement d'une alarme reliée à leur téléphone portable.\" Comme la plupart des propriétaires confrontés à ce genre de situation, Serge dit se sentir \"abandonné\" et ne pas avoir la loi de son côté. L'audience au tribunal d'instance de Courbevoie est fixée au 12 mars.",
    "date": "2018-02-08",
    "heading": "",
    "title": "Hauts-de-Seine : un sexagénaire privé de son appartement par des squatteurs"
}