{
    "article": "Les enquêteurs chercheraient à identifier les hommes avec qui il a pu avoir rendez-vous, afin de mieux cerner sa personnalité. Ils disposeraient en outre du témoignage d'un homme que le suspect aurait suivi jusqu'à une aire d'autoroute après l'avoir abordé dans une boîte de nuit de Chambéry.Qui est Nordahl Lelandais ? Cet ancien maître-chien de 34 ans est soupçonné d'avoir enlevé et tué Maëlys, 9 ans, au cours d'un mariage, dans la nuit du 26 au 27 août 2017, à Pont-de-Beauvoisin (Isère). Incarcéré depuis le 3 septembre, il a été mis en examen pour le meurtre de la fillette le 30 novembre. Lelandais est également mis en examen, depuis le 20 décembre, pour l'assassinat d'Arthur Noyer, un caporal de 23 ans disparu dans la nuit du 11 au 12 avril 2017 après une soirée dans une boîte de nuit de Chambéry (Savoie). Le suspect nie toute implication dans ces deux affaires. Il est en outre soupçonné d'être impliqué dans les disparitions de plusieurs hommes au cours des dernières années. Fréquentation \"très assidue\" de sites de rencontres homosexuellesLes gendarmes chargés de l'enquête cherchent à cerner la personnalité de Nordahl Lelandais. Selon Le Dauphiné libéré et Le Parisien, ils s'intéresseraient aux éventuelles rencontres qu'il aurait faites via des sites homosexuels. Ils éplucheraient minutieusement, dans ce but, son matériel informatique. Alors que l'ex-militaire n'a officiellement fréquenté que des femmes, les deux quotidiens évoquent un homme affirmant avoir été abordé dans une discothèque de Chambéry par un Nordahl Lelandais insistant, qui l'aurait ensuite suivi jusqu'à une aire d'autoroute. Le Parisien affirme, le 3 février, que le suspect avait une fréquentation \"très assidue\" de sites de rencontres homosexuelles. Les enquêteurs plancheraient sur les listes \"interminables\" de ses contacts et échanges sur des forums. \"Les gendarmes veulent savoir notamment si ces rencontres auraient pu déboucher sur des rendez-vous\", explique le quotidien. \"L'enquête doit établir si, parmi ces contacts, il n'y a pas aussi des personnes portées disparues\". Il aurait abordé et suivi un homme en boîte de nuitUn témoignage intéresserait particulièrement les gendarmes. Celui d'un homme qui se serait récemment présenté dans une gendarmerie des Yvelines, selon Le Dauphiné libéré le 4 février. Ce témoin serait sûr de lui : il a reconnu en Nordahl Lelandais l'homme qui l'aurait abordé dans une boîte de nuit de Chambéry à une date non précisée. \"Il confie qu'à plusieurs reprises il a refusé ses avances. Nordahl Lelandais l'aurait alors suivi en voiture jusque sur une aire de l'autoroute A43 où Nordahl Lelandais l'aurait relancé\", révèle le journal régional. L'aire du Guiers est \"connue pour être un lieu de rendez-vous sur des forums spécialisés, précise Le Parisien. Elle se trouve aussi à proximité immédiate de la sortie de l'autoroute pour rejoindre Domessin, où vivait Nordahl Lelandais\", rappelle le quotidien. En outre, \"ce scénario s'apparente au mode opératoire présumé de la disparition du caporal Noyer, sans doute pris en stop par son assassin à la sortie de la boîte de nuit en avril dernier\", souligne Le Parisien. Le suspect aurait toujours dissimulé son attirance pour les hommes à ses proches, expliquent les deux journaux. Le Parisien évoque même \"un tabou cadenassé\" par celui qui n'a affiché que des relations amoureuses avec des femmes.",
    "date": "2018-02-06",
    "heading": "Selon Le Dauphiné libéré et Le Parisien, les enquêteurs s'intéresseraient à l'orientation sexuelle de l'ancien militaire mis en examen pour les meurtres de la petite Maëlys et du caporal Arthur Noyer. Les deux quotidiens affirment qu'il fréquentait des sites de rencontres homosexuelles.",
    "title": "Nordahl Lelandais : les gendarmes enquêteraient sur sa bisexualité présumée"
}