{
    "article": "Depuis une quinzaine d'années, ce restaurateur japonais de 39 ans a examiné et photographié, ou plutôt \"rencontré\" comme il dit, quelque 5.000 gants perdus.Il se souvient parfaitement de l'élément déclencheur de cette manie: sa découverte en 2004 d'un gant de travail jaune qui traînait par terre près de chez lui.\"J'ai ressenti un choc, comme un coup de foudre\", dit-il à l'AFP qui l'a récemment accompagné lors d'une de ses tournées dans les rues de Tokyo. Après l'avoir pris en photo, il s'était alors rendu compte qu'il avait envie de découvrir d'autres gants esseulés.Il y voit \"une forme symbolique de l'humain. C'est un des seuls vêtements qui épouse parfaitement la forme d'une partie du corps, d'une main qui plus est. Quand cette main se retrouve là au sol, je ne peux m'empêcher de ressentir en quelque sorte la présence d'une personne\".\"Que ce soit la famille, le couple, des parents et leurs enfants, on finit toujours par affronter la fin tout seul\", médite-t-il.\"C'est cette humanité que je ressens dans ce gant qui a perdu son double\".- Bienveillance discrète -Depuis une quinzaine d'années il a ainsi accumulé une masse de données au sujet de gants égarés sur le bitume, coincés dans des bouches d'égout, posés sur des cônes de signalisation ou échoués sur la plage.Il aime les catégoriser selon leurs fonctions et leurs matières, imaginer les circonstances dans lesquelles ils ont été perdus et observer s'ils ont été déplacés par quelqu'un d'autre depuis leur perte.Ce sont \"de toutes petites choses bien inutiles en ce monde\", admet-t-il. Mais en 15 ans \"j'ai pu prendre conscience de beaucoup de choses sur la ville, les gens, j'ai fait des découvertes remettant en cause ma façon de penser et mes préjugés\".Alors que Tokyo a la réputation au Japon d'être une grande ville sans chaleur humaine, Koji Ishii explique avoir \"remarqué ces infimes signes gentillesse de la part de ceux qui ne peuvent pas s'empêcher de ramasser le gant d'un inconnu pour le déposer à un endroit visible\", pour permettre à son propriétaire de le retrouver plus facilement.Il a par exemple relevé une fois qu'un même gant perdu avait été déplacé au moins huit fois sur un minuscule périmètre.Une autre fois, un gant oublié dans un sachet plastique ouvert s'était retrouvé le lendemain dans une pochette fermée: quelqu'un de prévenant était intervenu entretemps, car il avait plu dans la nuit, raconte-t-il.M. Ishii a aussi réalisé un jour que quand un gant égaré finissait par disparaître pour de bon, sa présence lui manquait, comme si lui-même l'avait perdu.Alors il a aussi commencé à revenir sur les lieux où il avait trouvé d'autres gants auparavant, pour photographier les endroits de leur disparition définitive. Il dit avoir revisité une centaine de ces lieux de mémoire invisible jusqu'à présent.- Une \"malédiction\" -Sa passion lui cause aussi des embarras, au point de le faire souffrir.S'il repère par exemple un gant perdu le long de la route alors qu'il est dans le bus, il ne peut pas s'empêcher de descendre à l'arrêt suivant pour aller l'examiner. S'il en aperçoit un alors qu'il prend le taxi, il retourne après à l'endroit du gant à vélo ou sur son scooter.Sa femme et sa fille se montrent compréhensives vis-à-vis de sa marotte, qui date d'avant son mariage, assure-t-il.Son épouse prend même de temps en temps un gant en photo pour lui, et sa fille lui indique parfois un endroit où elle a en repéré un. Mais elles se plaignent en voyage parce qu'il veut s'arrêter dès qu'il en voit un, confie-t-il.\"Je vis dans la peur constante qu'il pourrait y avoir un gant juste à côté de moi. Je ne peux pas décrire cela autrement que comme une malédiction\", finit-il par lâcher.Pas question pour autant raccrocher les gants. D'ailleurs, il espère bien trouver d'autres gens dans le monde qui \"éprouvent les mêmes sentiments à la vue d'un objet séparé de son autre moitié\".",
    "date": "2020-06-18",
    "heading": "L'oeil aguerri de Koji Ishii s'arrête soudain devant un gant oublié dans une rue de Tokyo. Un objet qu'il va s'empresser d'analyser, mais sans le toucher ni le déplacer, se contentant de le photographier pour enrichir sa collection.",
    "title": "Balade à Tokyo avec un amoureux des gants perdus"
}