{
    "article": "Les jeunes chiens, des bouledogues français très prisés au Canada, se trouvaient à bord d'un appareil de la compagnie Ukraine International Airlines (UAI) qui a atterri le 13 juin à l'aéroport Pearson de Toronto.Trente-huit animaux étaient morts à l'arrivée et plusieurs autres souffraient de déshydratation, de faiblesse et/ou de vomissements, a précisé l'agence.\"Les fonctionnaires de l'ACIA enquêtent actuellement sur les circonstances entourant cet incident et détermineront les prochaines étapes une fois l'enquête terminée\", indique dans un communiqué l'agence canadienne, chargée notamment de règlementer l'importation d'animaux.Une maître-chien qui venait récupérer un autre animal dans la zone de fret de l'aéroport où les chiots ont été découverts samedi dernier, a décrit une \"scène d'horreur\".\"C'était un cauchemar\", a-t-elle témoigné pour la chaîne publique CBC. \"Le Canada et le gouvernement fédéral doivent changer les lois sur l'importation de ces chiots\". Dans un message publié vendredi sur Facebook, la compagnie ukrainienne UIA a présenté \"ses condoléances pour la perte tragique de vies animales\" à bord d'un de ses appareils.La compagnie \"travaille en coopération avec les autorités locales pour déterminer ce qui s'est passé et pour faire les changements nécessaires afin d'éviter qu'une telle situation ne se reproduise\", a-t-elle promis.De son côté, l'ACIA assure que \"le Canada applique des normes rigoureuses pour l'importation d'animaux afin de protéger les animaux canadiens contre l'introduction de maladies animales graves\". \"Toutes les exigences en matière d'importation doivent être respectées avant qu'un animal ne soit importé\", précise l'agence.Selon un universitaire cité par CBC, la vente de chiots est un marché lucratif au Canada, où la plupart des acheteurs pensent que les animaux ont été élevés dans ce pays. Ce marché fait parfois l'objet de trafics impliquant le crime organisé, selon lui.\"Vous parlez de 500 bouledogues français. S'ils sont vendus entre 3.000 et 4.000 dollars (entre 2.000 et 2.600 euros) chacun, ca fait énormément d'argent\", a commenté le professeur Scott Weese, de l'université de Guelph (Ontario).",
    "date": "2020-06-20",
    "heading": "Une enquête a été ouverte après la découverte à l'aéroport de Toronto d'environ 500 chiots à bord d'un avion ukrainien, dont 38 étaient morts et d'autres en mauvaise santé, a annoncé samedi l'Agence canadienne d'inspection des aliments (ACIA).",
    "title": "Canada: enquête après la découverte de 38 chiots morts à bord d'un avion"
}