{
    "article": "Vladimir Poutine travaille depuis le début de la pandémie essentiellement dans sa résidence de Novo-Ogariovo, près de Moscou.Afin de protéger le président de toute contamination, les visiteurs doivent passer à travers un appareil qui les asperge de tous côtés de produit désinfectant, selon une vidéo publiée mardi soir sur Twitter par des journalistes de l'agence publique Ria Novosti qui couvre la présidence russe.Selon les autorités de la région de Penza, où l'appareil a été fabriqué, ce sas \"assure la sécurité du chef de l'Etat et de tous ceux qui lui rendent visite\".Le porte-parole du président, Dmitri Peskov, a de son côté indiqué aux journalistes que \"de tels appareils de désinfection sont aussi installés au Kremlin, il y en a même deux là bas\".\"Ils ont été installés au pic de l'épidémie et aujourd'hui encore, le régime de restrictions reste en place\" pour les visiteurs souhaitant s'entretenir avec M. Poutine, a-t-il dit, évoquant des mesures de sécurité \"justifiées et compréhensibles\".Le fabriquant de l'engin est spécialisé dans les appareils de nettoyage automatisé à destination des industries. L'appareil installé dans la résidence de M. Poutine est aussi capable de mesurer la température des visiteurs et est équipé d'une technologie de reconnaissance faciale, selon le fabriquant.Selon le Kremlin, Vladimir Poutine est régulièrement testé tout comme ceux qui sont en contact avec lui. Les visiteurs doivent soumettre à un dépistage avant de le rencontrer.Malgré les mesures, de nombreux hauts responsables russes ont été infectés au coronavirus tels que le porte-parole du Kremlin Dmitri Peskov, le Premier ministre Mikhaïl Michoustine, plusieurs ministres et députés.En mars, Vladimir Poutine avait serré la main et été en contact rapproché, sans masque, avec le médecin-chef d'un des principaux hôpitaux soignant des patients du coronavirus. Le médecin, Denis Protsenko, avait annoncé peu après être atteint par la maladie.La Russie compte plus de 553.000 cas de coronavirus et 7.478 morts, selon les chiffres officiels de mercredi.",
    "date": "2020-06-17",
    "heading": "Les autorités russes ont installé un sas de désinfection qui asperge de produits les visiteurs autorisés à accéder au président Vladimir Poutine dans sa résidence, afin de ne pas risquer une contamination au nouveau coronavirus.",
    "title": "En Russie, un \"tunnel désinfectant\" pour accéder à Poutine"
}