{
    "article": "Professeur au Japan Advanced Institute of Science au Japon et auteur de l'étude, Eijiro Miyako travaille depuis plusieurs années sur des robots pollinisateurs, mais ces derniers avaient tendance à écraser les fleurs. \"C'était très triste\", raconte-t-il à l'AFP. Le scientifique a alors l'idée d'utiliser des bulles de savon en jouant dans un parc avec son fils de trois ans. M. Miyako et Xi Yang, co-auteur de l'étude, ont analysé des bulles de savon au microscope confirmant qu'elles pouvaient transporter des grains de pollen. Les experts ont ensuite testé les effets de cinq agents de surface disponibles dans le commerce pour faire des bulles, notamment le lauramidopropyl bétaïne utilisé dans l'industrie cosmétique pour ses propriétés moussantes. Il s'est révélé la meilleure option pour la croissance du tube qui se développe à partir de chaque grain de pollen après son dépôt sur une fleur.Ils ont mis la solution moussante dans une machine à bulles et projeté ces bulles chargées de pollen dans un verger de poiriers. Cette méthode, à raison de 2.000 grains de pollen par bulle, a permis de polliniser 95% des fleurs ciblées qui ont ensuite donné des fruits. \"Cela a l'air un peu fantaisiste, mais la bulle de savon permet une pollinisation efficace et garantit des fruits d'une qualité équivalente à celle de la pollinisation manuelle conventionnelle\", souligne Eijiro Miyako. Les chercheurs ont par la suite tourné leurs expérimentations vers le ciel, équipant un petit drone au parcours programmé avec un lanceur de bulles de savon. Cette fois les cibles étaient de faux lys, la saison de la floraison étant passée. Volant à deux mètres au-dessus du sol à une vitesse de deux mètres par seconde, l'engin a réussi à atteindre les plantes en plastique visées avec un taux de réussite de 90%. M. Miyako est actuellement en discussion avec une entreprise pour une future commercialisation de cette technique. Il ajoute cependant que la précision du robot peut encore être améliorée et qu'un ciblage automatisé des fleurs pourrait être ajouté. Cette étude est la première à explorer les propriétés des bulles de savon pour le transport du pollen et à envisager l'utilisation de drones autonomes. Les auteurs de l'article espèrent susciter un regain d'intérêt pour les méthodes de pollinisation artificielle.",
    "date": "2020-06-17",
    "heading": "Des drones lançant des bulles de savon peuvent servir à polliniser des arbres fruitiers, en danger face au déclin sans précédent des abeilles, selon une étude japonaise publiée mercredi dans la revue américaine iScience.",
    "title": "Des bulles de savon pour polliniser des arbres fruitiers"
}