{
    "article": "La Chine et les Etats-Unis, déjà à couteaux tirés depuis deux ans en raison de leur guerre commerciale, sont \"au bord d'une nouvelle Guerre froide\", a averti dimanche le ministre chinois des Affaires étrangères, Wang Yi. \"Outre la dévastation causée par le nouveau coronavirus, un virus politique se propage aux États-Unis\", a regretté le chef de la diplomatie chinoise. Et \"ce virus politique saisit toutes les occasions pour attaquer et diffamer la Chine\". Les premiers malades du Covid-19 ont été signalés en décembre en Chine. Le coronavirus s'est depuis répandu sur la planète, contaminant au moins 5.362.160 personnes et en tuant au moins 343.211, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 19H00 GMT. Donald Trump reproche à Pékin d'avoir tardé à communiquer des données cruciales et de ne pas vouloir faire la lumière sur l'origine du virus. Washington presse pour l'ouverture d'une enquête internationale.En réponse, la Chine s'est dite \"prête\" dimanche à une coopération internationale, pourvu qu'elle soit exempte de toute \"ingérence politique\" et \"menée par l'OMS\" (Organisation mondiale de la santé). - Déconfinement progressif -L'Europe, où plus de deux millions de cas se sont déclarés et plus de 173.000 personnes sont mortes, poursuit son lent retour à la normale, multipliant les précautions par crainte d'une résurgence.Le gouvernement français devrait annoncer la semaine prochaine les prochaines étapes concernant les grandes vacances et la réouverture des bars et restaurants.En Grèce, un tiers des bars et restaurants - ceux pouvant servir en extérieur - accueilleront des clients lundi après plus de deux mois de fermeture. Les autorités devraient aussi annoncer la réouverture des écoles primaires le 1er juin.Le Royaume-Uni a confirmé dimanche son plan de déconfinement progressif avec la réouverture partielle des écoles au 1er juin.Les sportifs pourront à nouveau se rendre aux piscines et centres de sports italiens lundi.Comme l'Italie, l'Espagne a annoncé samedi la réouverture prochaine de ses frontières et la reprise de son championnat de football. Certaines plages sont à nouveau autorisées lundi, et les terrasses à Madrid et Barcelone.En Islande, les discothèques, bars et salles de sport pourront rouvrir lundi, comme les restaurants, bars, hôtels, zoos, piscines et tatoueurs en République tchèque, où les écoles primaires accueilleront des élèves sur la base du volontariat. Le port du masque n'y sera plus obligatoire sauf dans les magasins et les transports publics.La plupart des restaurants pourront ouvrir lundi en Allemagne, comme certains hôtels dans des zones touristiques, mais quasi tous les bars restent fermés. Les contacts rapprochés restent limités aux membres de deux foyers à la fois. En Afrique du Sud, l'alcool prohibé depuis le début du confinement sera à nouveau en vente le 1er juin, jour de la réouverture de la plupart des commerces et la levée du couvre-feu, mais le tabac reste interdit. Dans le nord-est du pays, la société minière AngloGold Ashanti a annoncé la fermeture temporaire de la mine d'or de Mponeng où au moins 164 employés ont été testés positifs au Covid-19.- Joe, Ruth... -Aux Etats-Unis, pays dénombrant le plus de cas (plus de 1,62 million) et de décès au monde (au moins 97.087 morts), les drapeaux sont en berne jusqu'à dimanche en hommage aux victimes.Anticipant le passage de la barre des 100.000 morts, le New York Times a consacré sa une à la mémoire d'un millier de victimes, évoquant pour chacune ce qu'a été sa vie: \"Joe Diffie, 62 ans, Nashville, star de la country music distingué par un Grammy\" ; \"Ruth Skapinok, 85 ans, Roseville, Californie, les oiseaux du jardin venaient manger dans sa main\"... \"Ces 1.000 personnes ici ne représentent qu'à peine un pour cent du total. Aucune d'entre elles n'était un simple numéro\", écrit le quotidien américain.A Coney Island, une des plages de l'est de New York, de nombreux policiers surveillaient les promeneurs au bord de l'eau pour faire respecter la distanciation physique.\"Nous avons été coincés à la maison pendant 70 jours, 10 semaines. Alors c'est vraiment bon de juste voir l'océan\", a confié Lisa Sklar, venue du comté de Westchester, au nord de la métropole. window.pvp_23b5b006ed9dc88b509cd0f6743a4b32 = new Pvp('digiteka', { 'id': 'CNT000001qnqEP', 'idDigiteka': \"fllkru\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_23b5b006ed9dc88b509cd0f6743a4b32\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fllkru/adCategory/embed\"",
    "date": "2020-05-24",
    "heading": "La Chine accuse le président américain Donald Trump de l'entraîner dans une nouvelle \"guerre froide\" dans le contexte de la pandémie de coronavirus, qui a terni la fête célébrant la fin du ramadan dans le monde musulman.",
    "title": "Virus: escalade des tensions sino-américaines, une fin de ramadan en demi-teinte"
}