{
    "article": "Première femme et première écologiste élue maire de Besançon, Anne Vignot prône une \"écologie sociale\" dans une ville qui vote à gauche depuis près de 70 ans.La candidate, qui a réussi à rassembler le PS, le PCF et Génération.s dès le premier tour, sans néanmoins s'unir à la France Insoumise entre les deux scrutins, a été élue dimanche avec 43,8% des suffrages. Elle a devancé les candidats LR Ludovic Fagaut (41,61%) et LREM Eric Alauzet (14,55%).Mme Vignot, 60 ans, succède ainsi à l'ancien socialiste Jean-Louis Fousseret, devenu LREM. Elle faisait partie de sa majorité depuis 2014 et occupait le poste d'adjointe au développement durable, à l'environnement et à la transition énergétique.Anne Vignot est née le 28 février 1960 à Dole (Jura) dans une famille ouvrière de cinq enfants. Après une enfance dans la cité ouvrière de Tavaux (Jura), elle a étudié la géographie à l'université de Besançon, puis à Lyon.Passionnée par le rapport société-nature, Mme Vignot a été administratrice puis présidente du Conservatoire régional des espaces naturels dès 1998 et directrice du Jardin botanique de Besançon de 2006 à 2014.L'écologiste exerce actuellement la profession d'ingénieur de recherche en géographie au laboratoire chrono-environnement du CNRS. Elle a un fils, pédiatre en Seine-Saint-Denis.Ses débuts en politique ont commencé il y a dix ans, lorsque EELV décida de constituer des listes formées à 50% de personnalités issues de la société civile pour les élections régionales. Les Verts bisontins, et notamment Eric Alauzet, ont alors proposé à \"cette femme, écologiste et intellectuelle\" de prendre la tête de liste dans le Doubs. C'est ainsi qu'elle a été élue conseillère régionale écologiste en 2010.Elle prendra ensuite sa carte chez les Verts et figurera sur la liste de Jean-Louis Fousseret en 2014. Au conseil municipal, elle prend les rênes du groupe écologiste au conseil municipal. Elle a été désignée à l'unanimité de ses camarades EELV bisontins pour être tête de liste aux municipales de 2020.",
    "date": "2020-06-28",
    "heading": "",
    "title": "Anne Vignot, une femme écologiste à la tête de Besançon"
}