{
    "article": "Malgré la déferlante d'indignation et d'appels, y compris dans les rangs de sa majorité conservatrice, pour exiger le départ du conseiller controversé, le chef du gouvernement a estimé que celui-ci avait agi de \"façon responsable, légale, et avec honnêteté\".M. Cummings, 48 ans, cerveau de la campagne du référendum de 2016 qui a abouti au Brexit, est au coeur d'une tempête politique depuis que deux journaux ont révélé vendredi soir qu'il s'était rendu fin mars avec sa femme et leur fils chez ses parents à Durham (400 km au nord-est de Londres), alors qu'il craignait d'être atteint du Covid-19.\"Ce qu'ils ont fait est parfaitement compréhensible\", a déclaré le Premier ministre lors d'une conférence de presse.Selon Downing Street, Dominic Cummings avait besoin d'aide pour la garde de son fils, alors que sa femme était malade, et la famille a séjourné dans un bâtiment séparé de la propriété.La polémique a redoublé quand les éditions dominicales du Guardian et du Mirror, à l'origine des premières révélations, ont affirmé que Dominic Cummings avait également été vu à Durham le 19 avril, cinq jours après son retour à Londres pour se remettre au travail après sa guérison.Mais Boris Johnson a estimé que nombre des affirmations relayées dans la presse étaient \"manifestement fausses\". \"C'était un test pour le Premier ministre et il a échoué\", a réagi le chef de l'opposition travailliste Keir Starmer, dénonçant \"une insulte aux sacrifices faits par le peuple britannique\".Si les journaux conservateurs Daily Telegraph et Times relaient sobrement en une les déclarations de Boris Johnson, le Daily Mirror conspue \"un tricheur et un lâche\", quand le Daily Mail s'interroge: \"Sur quelle planète sont-ils?\"\"Pas d'excuses, pas d'explication: le Premier ministre mise tout sur Cummings\", titre le Guardian.Dominic Cummings aurait également été vu le 12 avril, le dimanche de Pâques, à Barnard Castle, à une cinquantaine de kilomètres de Durham, selon le Guardian et le Mirror, annonçant sur leurs sites que le retraité convaincu de l'avoir reconnu a porté plainte auprès de la police, pour de possibles infractions aux lois sur la santé.Au Royaume-Uni, deuxième pays dans le monde le plus durement touché par la pandémie avec 36.793 morts --plus de 41.000 en incluant les cas non confirmés--, cette affaire vient s'ajouter aux vives critiques sur sa gestion de la crise du coronavirus.- \"Arrogant et grossier\" -L'affaire Cummings a également ému dans les rangs du parti conservateur de Boris Johnson, où le puissant conseiller, qui n'est pas membre du parti, compte de nombreux ennemis.Steve Baker, député influent et partisan acharné du Brexit, a estimé que Dominic Cummings devait partir. \"Il n'est certainement pas indispensable\", a déclaré M. Baker sur la chaîne d'information Sky News.\"Des millions de gens ont mis leurs vies entre parenthèses, ont fait des sacrifices énormes pour obéir aux règles pendant cette période\", a souligné une responsable du parti travailliste, Sarah Jones. \"Nous avons vu les coeurs brisés de gens qui n'ont pas pu assister aux obsèques de ceux qu'ils aiment\", a-t-elle dénoncé sur Sky News.Dans la foulée de l'intervention de Boris Johnson, un tweet véhément a mystérieusement surgi d'un compte gouvernemental, @UKCivilService: \"Arrogant et grossier. Pouvez-vous imaginer d'avoir à travailler avec ces tordeurs de vérité ?\" Rapidement supprimé, le message va faire l'objet d'une enquête, selon le gouvernement.Avant cette affaire, le Royaume-Uni a connu deux démissions retentissantes pour non-respect du confinement en vigueur depuis le 23 mars. Un influent conseiller scientifique du gouvernement, le Pr Neil Ferguson, avait démissionné après avoir reçu chez lui une femme, présentée comme sa maîtresse.Début avril, la cheffe des services sanitaires écossais, Catherine Calderwood, a quitté son poste après avoir reconnu s'être rendue à deux reprises dans sa résidence secondaire.",
    "date": "2020-05-25",
    "heading": "Le Premier ministre britannique Boris Johnson a décidé dimanche de maintenir à son poste son conseiller spécial Dominic Cummings, accusé d'avoir violé les règles du confinement imposé pour lutter contre le nouveau coronavirus.",
    "title": "Royaume-Uni: Johnson maintient son conseiller accusé d'avoir enfreint le confinement"
}