{
    "article": "Pour ce week-end prolongé du Memorial Day, qui marque l'ouverture de la saison estivale américaine, les plages ont rouvert à New York et dans le New Jersey, Etats voisins qui ont été le plus touchés par l'épidémie: à eux deux, ils ont recensé 40% des près de 100.000 morts aux Etats-Unis.\"C'est juste super d'entendre le bruit des vagues. C'est une belle forme de méditation, de pouvoir regarder l'océan, aller dans l'eau\", dit Brittany Neiss, 25 ans, en marchant pieds nus avec son ami sur la plage de Jones Beach, à Long Island. Les autorités ont fait \"le bon choix\" en rouvrant cette plage et beaucoup d'autres, dit-elle. \"On a besoin de se sentir... humains, au lieu d'être coincés chez nous\".A moins d'une heure à l'est de la ville de New York, cette plage de 10 km de long a rouvert à la baignade moyennant une capacité réduite de 50%, et des barrières et avertissements omniprésents pour faire respecter la distanciation sociale. Loin de se plaindre de ces mesures, beaucoup de visiteurs s'en félicitaient, craignant un retour en force de l'épidémie. Comme Gloria Warren, 60 ans, venue avec sa soeur, une amie et un mètre pour mesurer les distances entre leurs chaises pliantes. \"C'est le seul moyen, sinon on aura une autre pandémie\", dit cette femme employée dans l'administration d'un hôpital de Long Island. \"Tant que les gens gardent leurs distances, je suis à l'aise\", souligne aussi Janina Laucella, 38 ans, venue avec ses deux petits garçons occupés à jouer dans le sable. \"Ca donne la possibilité de faire de l'exercice et de donner une impression de normalité aux enfants. Et à moi aussi. On ne parle pas assez de la santé mentale\", dit-elle.- Déconfinement controversé -Même joie de sortir au grand air à Coney Island, célèbre plage de Brooklyn, accessible en métro. Le maire Bill de Blasio y maintient l'interdiction de baignade pour l'instant, et le parc d'attractions de Luna Park reste fermé, mais les gens étaient ravis de déambuler sur la grande promenade bordant la plage.Lisa et Michael Sklar sont venus d'une banlieue au nord de New York avec leur fille de 22 ans. \"Je me sens en sécurité en voyant que la plupart des gens portent des masques, qu'il n'y a pas trop de monde, et que les gens respectent les distances\", explique Lisa, qui est styliste. \"Ca fait 70 jours qu'on est coincés chez nous, c'est vraiment bien de pouvoir sortir et voir l'océan (...). C'est formidable pour notre santé mentale d'être ici\".Elle était néanmoins heureuse de voir de nombreux policiers veiller à la distanciation - et aucune foule, grâce aux nuages et à une température inférieure à 20 degrés.A l'heure d'un déconfinement controversé, les plages font partie des lieux à haut risque - comme l'ont montré récemment les images de foules sur des plages de Californie ou de Floride.\"Je suis très inquiète quand les gens sortent et ne maintiennent pas les distances\", a encore déclaré dimanche le Dr Deborah Birx, coordinatrice de la cellule de crise de la Maison Blanche. \"Nous savons que le soleil aide à tuer le virus, mais cela n'empêche pas que les gens doivent être responsables.\"Donald Trump ne cesse cependant d'appeler à accélérer le déconfinement, jugeant certains gouverneurs - essentiellement des démocrates - trop lents à autoriser les réouvertures.Ses détracteurs se sont dits choqués de voir sur Twitter une photo du président jouant au golf, samedi dans son club près de Washington, alors que le pays approchait des 100.000 morts. Lui qui joue en grande partie sa réélection en novembre sur la relance de l'économie a aussi appelé tous les lieux de culte à rouvrir ce week-end, alors même que les rassemblements de plus de 10 personnes restent interdits dans de nombreux Etats.",
    "date": "2020-05-24",
    "heading": "Signe d'un déconfinement prudent, les New-Yorkais ont pu redécouvrir la plage dimanche, en saluant une météo mitigée qui leur a permis d'éviter les foules tout en profitant d'un grand bol d'air \"formidable pour la santé mentale\".",
    "title": "New York rouvre ses plages, signe d'un déconfinement prudent"
}