{
    "article": "Israël ne considère pas comme une guerre les 18 années continues pendant lesquelles il a occupé le sud du Liban et combattu les miliciens chiites du Hezbollah, et n'accompagne pas systématiquement les vétérans souffrant de stress post-traumatique.\"Ils sont envoyés en asile psychiatrique, ce n'est pas approprié!\", s'exclame M. Maier, consterné. L'homme de 50 ans, cheveux longs et grisonnants, a passé onze ans dans les rangs de l'armée israélienne et a effectué plusieurs missions au Sud-Liban à l'époque où son pays contrôlait cette zone, à partir de 1982.Avec Oshrit Shtark --dont le frère Erez a péri en 1997 à l'âge de 21 ans dans la collision de deux hélicoptères militaires qui se rendaient au Liban, faisant 73 morts--, Avi Maier tente de créer un centre d'accueil pour les anciens soldats souffrant troubles de stress post-traumatique.\"Ce sont des gens qui ont vu la mort en face, leurs amis mourir, être blessés et pour qui la vie n'est pas simple\", estime auprès de l'AFP Mme Shtark, vêtue d'un t-shirt blanc sur lequel est imprimé le visage de son défunt frère.\"Nous voulons les aider à mieux vivre. Nous sommes en vie grâce à eux, tout le peuple leur est redevable\", renchérit Avi Maier, serrant dans sa main un drapeau israélien.- Exutoire -En mars 1978, l'armée israélienne pénètre au Liban voisin pour mettre fin aux attaques de l'Organisation de libération de la Palestine (OLP), qu'elle repousse jusqu'au fleuve Litani, plusieurs dizaines de kilomètres plus au nord, avant de se retirer en juin.Après de nouvelles attaques attribuées à l'OLP, dont le siège est alors à Beyrouth, Israël envahit une nouvelle fois le Liban en juin 1982 au cours de l'opération \"Paix en Galilée\" et établit une zone tampon pour assurer la sécurité des localités du nord d'Israël. Au total, fin 1982, l'opération aura fait 20.000 morts et 30.000 blessés, selon un bilan officiel libanais.Les soldats israéliens affrontent les miliciens du mouvement chiite Hezbollah, le \"parti de Dieu\" créé dans la foulée de l'invasion israélienne et financé par les Gardiens de la révolution iraniens.Enraciné dans le sud du Liban, le Hezbollah mène une guérilla contre l'Etat hébreu causant des pertes humaines au sein des forces israéliennes ainsi que de l'Armée du Liban-Sud (ALS), milice libanaise alliée d'Israël. Plus de 1.200 soldats israéliens sont tués et des milliers d'autres blessés en 18 ans.\"A un certain moment il y avait presque un mort (israélien) tous les quatre jours\", rapporte Eyal Shahar. A 32 ans, ce metteur en scène n'a pas connu \"le Liban\", comme on dit en Israël. Mais pour les besoins d'une série qu'il écrit sur cette période, il a créé un groupe de discussion sur Facebook.Son groupe rassemble aujourd'hui plus de 35.000 personnes qui postent des messages et souvent des photos, dit Eyal Shahar. \"Ils éprouvent le besoin de partager et cherchent un exutoire\", explique-t-il. \"C'était très dur, physiquement, psychiquement, ils se faisaient tirer dessus tout le temps\".- Bonne décision ? -Le décompte des morts ébranle l'opinion publique israélienne et pousse le Premier ministre de l'époque, Ehud Barak, à retirer les troupes israéliennes.\"Si c'était à refaire, je le referais, et je suis fier de l'avoir fait\", a déclaré dimanche M. Barak dans une interview à la chaîne internationale I24 news, qualifiant sur Twitter de \"tragédie de 18 ans\" la présence militaire israélienne au Liban.Dans la nuit du 23 au 24 mai 2000, le dernier convoi militaire israélien passe la frontière. Benny Gantz, aujourd'hui ministre de la Défense devant accéder au poste de Premier ministre dans 18 mois, est alors le dernier commandant à quitter le Sud-Liban.Ce 20e anniversaire du retrait intervient dans un contexte de tensions entre l'Etat hébreu et le Hezbollah libanais, accusé par Israël de préparer des attaques depuis le Liban et la Syrie et visé dans des opérations israéliennes en Syrie.\"Nous regardons (encore) le front nord, que ce soit au Liban ou en Syrie avec beaucoup d'attention, les problèmes sécuritaires qui peuvent se produire au Nord n'ont pas disparu\", a déclaré dimanche M. Gantz.\"Nous sommes partis (du Liban) et le peuple juif est toujours en vie, partir était donc peut-être une bonne décision\", estime Eyal Shahar. \"Mais était-ce une bonne chose d'y aller? Je ne saurais dire.\"",
    "date": "2020-05-24",
    "heading": "\"Quand on était au Liban, on comptait les uns sur les autres. Aujourd'hui encore, il faut qu'on se soutienne\", affirme Avi Maier, dans les rangs d'une marche d'anciens combattants organisée à Tel-Aviv, 20 ans après le retrait israélien du Sud-Liban.",
    "title": "En Israël, 20 ans après, la génération Sud-Liban panse ses plaies"
}