{
    "article": "Des milliers de personnes ont envahi dimanche les rues de Hong Kong pour dénoncer un projet de loi chinois jugé liberticide, entraînant une vive riposte de la police anti-émeute, et des heurts qui n'avaient plus été vus depuis des mois dans l'ex-colonie britannique.Une vidéo diffusée sur les réseaux sociaux a par ailleurs montré un homme le visage en sang frappé à coups de pieds et de parapluies par plusieurs manifestants.L'association du Barreau hongkongais a annoncé que la victime était un de ses membres, et avait été emmenée à l'hôpital.\"Toute forme de violence, qui est une atteinte à l'Etat de droit, doit cesser immédiatement\", a déclaré l'organisation.Des médias hongkongais font état d'une dispute entre la victime et les manifestants qui étaient en train d'ériger des barricades de fortune.Hong Kong a été de juin à décembre 2019 le théâtre de manifestations et actions quasi quotidiennes pour dénoncer notamment l'ingérence de la Chine dans les affaires de sa région semi-autonome. Au cours de ce mouvement, des violences ont été commises par tous les camps, et exploitées par le camp d'en face.Hu Xijin, rédacteur en chef du tabloïd chinois Global Times, a repris la vidéo sur Twitter, un réseau social interdit en Chine.\"Voyons à quoi ressemble la démocratie hongkongaise soutenue par Washington\", a-t-il écrit. Le Quotidien du Peuple a également relayé la vidéo sur Twitter.La Chine n'a cessé depuis un an de décrire a contestation hongkongaise comme un complot subversif orchestré par l'étranger pour déstabiliser le régime.Hong Kong jouit d'une large autonomie par rapport au reste du pays dirigé par le Parti communiste chinois (PCC), en vertu du concept \"Un pays, deux systèmes\" qui avait présidé à sa rétrocession en 1997.Ses habitants bénéficient de la liberté d'expression, de la liberté de la presse et d'une justice indépendante, des droits inconnus en Chine continentale.Ce modèle est censé prévaloir jusqu'en 2047, mais nombre de Hongkongais dénoncent depuis des années des ingérences de plus en plus fortes de Pékin. Et beaucoup ont interprété le dépôt au Parlement chinois, vendredi, d'un texte visant à interdire \"la trahison, la sécession, la sédition et la subversion\" à Hong Kong comme l'entorse la plus grave, à ce jour, à la semi-autonomie hongkongaise.",
    "date": "2020-05-25",
    "heading": "Des médias chinois se sont insurgés lundi contre le passage à tabac, la veille par des manifestants hongkongais, d'un avocat dans l'ex-colonie britannique, une scène qui a été filmée et également condamnée par le Barreau de Hong Kong.",
    "title": "Hong Kong: Des médias chinois fustigent le passage à tabac d'un avocat par des manifestants"
}