{
    "article": "Pour la quatrième soirée consécutive, dans une ville peu habituée à ce genre de trouble, des dizaines de personnes armées de barres de fer et d'armes de poing, dont on ne sait si elles sont factices ou non, se sont rassemblées lundi dans le quartier sensible des Grésilles. Ces hommes cagoulés pour la plupart ont tiré en l'air, détruit des caméras de vidéo-protection et incendié poubelles et véhicules, ont indiqué à l'AFP des sources policières.Une équipe de journalistes de France 3 \"a été prise à partie et son véhicule caillassé\" et un conducteur a été \"agressé et son véhicule projeté contre un barricade enflammée\", selon la préfecture. Vers 20h30, 60 gendarmes mobiles, une quarantaine de CRS et des renforts de la brigade anticriminalité (BAC), ainsi que du RAID, sont intervenus afin de mettre fin aux violences. \"Une centaine d'opposants\" se trouvaient alors face aux forces de l'ordre, a indiqué à l'AFP le préfet de Côte d'Or Bernard Schmeltz.L'intervention s'est terminée vers 22h00, ne laissant que quelques carcasses calcinées de poubelles et de véhicules dans le quartier redevenu calme, a constaté un journaliste de l'AFP. Quatre personnes ont été interpellées, selon la préfecture.Selon le préfet Schmeltz, les personnes incriminées n'appartenaient pas à la communauté tchétchène, contrairement à ces trois derniers jours où plusieurs dizaines voire centaines d'entre eux s'étaient rassemblées dans le centre-ville de Dijon puis aux Grésilles pour y mener des attaques ciblées dans le cadre d'un apparent règlement de comptes.\"Nous n'avons identifié aucune présence extérieure, ce sont des personnes originaires de Dijon\", a assuré M. Schmeltz au sujet des personnes rassemblées lundi soir.Des sources policières ont précisé que ces nouvelles violences étaient le fait de personnes voulant défendre leur \"territoire\" contre les incursions répétées des Tchétchènes.Dans la soirée, le ministère de l'Intérieur a jugé \"inadmissibles\" les \"violents troubles à l'ordre public et les actes d'intimidation\" de ces derniers jours, promettant \"une réponse ferme\". Le secrétaire d'Etat Laurent Nunez se rend sur place mardi. Lundi, un renfort d'un escadron de gendarmes mobiles, soit 110 militaires, a été dépêché sur place, où le secrétaire d'Etat à l'Intérieur, Laurent Nuñez, est attendu mardi. - \"Inacceptable chaos\" -Le procureur de Dijon, Eric Mathais, avait indiqué plus tôt lundi que \"six blessés\" avaient été enregistrés \"au total dans trois épisodes successifs (vendredi, samedi et dimanche soir)\" pour aucune interpellation. Une enquête a été ouverte, \"en particulier pour tentative de meurtre en bande organisée, dégradations, incitation à la violence\", en cosaisine entre la police judiciaire et la sécurité publique, selon lui.Ces nouvelles tensions font suite à des expéditions punitives \"totalement inédites\" menées ce week-end par des membres de la communauté tchétchène. Selon la police, un premier raid aurait été lancée vendredi soir dans le centre-ville à la suite de l'agression, le 10 juin, d'un jeune homme de 16 ans issu de cette communauté.Dans une interview au quotidien local Le Bien Public, un homme se présentant comme un Tchétchène ayant participé à l'expédition a confirmé que l'opération visait à venger un \"jeune de 16 ans\", membre de sa communauté qui aurait été \"agressé\" par des dealers. Une cinquantaine de Tchétchènes, selon la police, sont revenus dans la nuit de samedi à dimanche cette fois dans le quartier des Grésilles, et un gérant d'une pizzeria a été grièvement blessé par balles, selon la même source.Une troisième expédition a encore mobilisé, dans la nuit de dimanche à lundi, 200 tchétchènes, également aux Grésilles, selon une source policière. Sur les réseaux sociaux, la vidéo d'un véhicule roulant à vive allure et buttant sur un talus devant un attroupement d'hommes cagoulés avant de se retourner était largement relayée depuis lundi matin.Les réactions politiques se sont succédé lundi soir. \"Voir ce que nos dirigeants ont laissé faire de notre si beau pays fend le cœur\", a tweeté Marine Le Pen, tandis que Jean-Luc Mélenchon dénonçait un \"inacceptable chaos\". \"Les bandes armées doivent être dissoutes. Les gangs désarmés\", a tweeté le leader de la France insoumise.",
    "date": "2020-06-15",
    "heading": "Dijon a été de nouveau la proie de tensions lundi soir, les forces de l'ordre ayant dû disperser un attroupement d'hommes cagoulés et armés voulant défendre leur quartier après trois expéditions punitives menées par des membres de la communauté tchétchène au cours du week-end.",
    "title": "Nouveaux troubles à Dijon après un week-end agité"
}