{
    "article": "La propagation du coronavirus s'accélère subitement en Italie, qui compte déjà \"plus de 100 cas\" constatés. Ce nouveau décompte a été annoncé dimanche 23 février à la télévision SkyTG24 par le président de la région Lombardie. \"Les personnes contaminées en Lombardie sont au nombre de 89, dont un jeune en Valtellina (zone montagneuse, ndlr)\", a déclaré Attilio Fontana dans cet entretien, en ajoutant qu'\"au niveau national on est au-dessus de 100\".Le président lombard a par ailleurs réclamé \"plus d'attention (aux frontières) comme cela aurait dû être fait quand nous l'avions demandé\". Selon le site de Sky, les cas de contaminations se chiffrent déjà à 111, si on ajoute 19 cas en Vénétie (autour de Venise), région où se trouve le deuxième foyer découvert en Italie, deux en Emilie-Romagne et un dans le Piémont, des cas reliés au principal foyer de Lombardie. Le gouvernement italien a mis en quarantaine deux zones de Lombardie (autour de la ville de Codogno) et Vénétie, un village près de Padoue pour essayer de contenir cette épidémie de Covid-19, sans précédent jusqu'à présent en Europe. A propos des contrôles accrus réclamés aux frontières, Attillo Fontana, membre de la Ligue (extrême-droite) de Matteo Salvini, parti d'opposition au gouvernement, a précisé : \"Je ne le dis pas pour faire des polémiques mais seulement pour améliorer nos réactions futures pour faire davantage attention à ceux qui arrivent de l'étranger\".Le président de la Lombardie, poumon économique de l'Italie du nord, a dit \"ne pas pouvoir ni vouloir fermer Milan ou la Lombardie\". Il a toutefois appelé les citoyens à \"réduire les occasions de contamination dans des évènements publics et d'éviter de se retrouver dans des lieux très fréquentés\". Il a aussi évoqué \"deux hypothèses\" en cours d'exploration pour comprendre qui a pu infecter Mattia, 38 ans, un cadre habitant à Codogno, à 60 kms au sud de Milan, considéré comme le patient 1 d'où dérivent pratiquement tous les cas de Lombardie.",
    "date": "2020-02-23",
    "heading": "Plusieurs milliers d'habitants sont désormais \"sous cloche\" dans deux zones de Lombardie et Vénétie, dans le nord du pays.",
    "title": "Coronavirus : \"Plus de 100 cas\" en Italie, plusieurs villes en quarantaine"
}