{
    "article": "Des Français rapatriés de Chine confinés, des laboratoires qui s'équipent pour dépister d'éventuels cas de coronavirus... Nommé ministre des Solidarités et de la Santé après qu'Agnès Buzyn s'est lancée dans la bataille des municipales à Paris, Olivier Véran détaille dans une interview accordée au Parisien comment la France se prépare au cas où l'épidémie atteindrait l'Europe. S'il ne reste qu'un malade dans l'Hexagone, hospitalisé à Lyon, le ministre a décidé \"de mettre en quarantaine tous les Français rapatriés vendredi 21 février en provenance d'une zone rouge en Chine, c'est-à-dire où le risque de transmission virale est important\". Ils seront confinés 14 jours durant dans un centre de vacances du Calvados. \"À ce stade, rien n'indique que l'un d'eux est infecté. Nous restons en alerte maximale\", a-t-il assuré.Pour preuve, le pays se prépare à l'arrivée de l'épidémie qui a déjà fait un mort sur son sol. Un touriste chinois de 80 ans, hospitalisé à Paris à la fin du mois de janvier est décédé le 15 février. Non seulement elle s'équipe en masque, mais elle multiplie le nombre de laboratoires équipés en tests de diagnostic. L'objectif est d'atteindre \"une capacité de plusieurs milliers d'analyses par jour et sur tout le territoire, contre 400 aujourd'hui\", chiffre Olivier Véran. Et d'ajouter qu'il a \"réuni mardi une soixantaine de décideurs en matière de santé, car le partage d'informations et le retour d'expérience sont essentiels\".Une enquête sur le mal-être en milieu hospitalierAttentif à la situation en Iran et en Corée du Sud où le nombre de cas augmente, le médecin de formation garde aussi un œil sur la situation au Japon et en Italie, où \"un malade est décédé sans avoir été en Chine ni en contact connu avec un autre malade\".Pour autant, le Covid-19 n'occulte pas la crise hospitalière. Sitôt nommé, le ministre a annoncé la réalisation d'une enquête sur le mal-être des personnels hospitaliers. \"Une première en France, commencera dans quinze jours et j'y crois beaucoup\", commente Olivier Véran, qui évoque également la reprise par l'État de la dette de dix milliards d'euros des hôpitaux et, à la fin du mois de mars, l'annonce de propositions \"sur l'organisation concrète et l'utilisation de cette reprise qui devrait donner entre 800 millions et 1 milliard d'euros par an supplémentaire aux hôpitaux\".",
    "date": "2020-02-23",
    "heading": "La France multiplie les laboratoires équipés en tests de diagnostic pour être prête si l'épidémie de coronavirus Covid-19 atteint l'Europe, explique au Parisien Olivier Véran, le nouveau ministre de la Santé.",
    "title": "Coronavirus: la France se prépare à faire face à une épidémie"
}