{
    "article": "Cinq jours après le discours d'Emmanuel Macron à Mulhouse, où le chef de l'Etat s'est engagé contre le \"séparatisme islamiste\", la présidente (Libres!) de la région Ile-de-France, Valérie Pécresse a listé ses propositions, affichant sa volonté d'en \"finir avec le financement étranger des mosquées\". Elle souhaite en outre appliquer aux lieux de culte les règles de financement des partis politiquesAlors que le président de la République a annoncé mardi 18 février une série de mesures contre les \"influences étrangères\" sur l'islam en France, allant des imams étrangers au financement des mosquées, Valérie Pécresse estime que \"sur le financement des lieux de culte, il faut aller plus loin\". France : Macron lance la lutte contre le \"séparatisme islamiste\"par euronews (en français)\"Je propose d'en finir avec le financement étranger des mosquées en appliquant aux lieux de culte la règle en vigueur pour les partis politiques : ni un État étranger ni une personne étrangère, sauf si elle réside en France, n'a le droit de financer un parti\", explique-t-elle. Mais cela ne pose pas de problème pour les dons étrangers destinés à la reconstruction de Notre-Dame de Paris, dit-elle, car la cathédrale \"est un établissement cultuel mais aussi une œuvre d'art. Au titre de la rénovation du patrimoine, l'État et les collectivités participent déjà à la rénovation de synagogues, de mosquées ou d'églises, donc il est tout à fait possible de faire la distinction\".L'islamophobie, un \"piège\"L'ancienne ministre a également évoqué le plan de lutte contre le \"séparatisme\" esquissé dans la semaine par Emmanuel Macron. C'est \"un des aspects de l'islamisme, mais pas le seul. Le diagnostic du Président est incomplet, et donc ses remèdes sont largement insuffisants\", estime t-elle. \"L'islamisme, c'est aussi une volonté de prise du pouvoir, avec une stratégie d'entrisme dans les structures de la vie sociale : dans les associations et les clubs sportifs, en prison, dans les écoles et hôpitaux...\", ajoute t-elle encore, se disant par ailleurs favorable à ce que \"que toute personne souhaitant travailler dans la fonction publique prête serment de respecter et faire respecter la loi de la République\".Face à cela, \"le principe de la laïcité, que le Président a balayé d'un revers de main, est central\", affirme encore Mme Pécresse, rappelant la charte de la laïcité qu'elle a mise en place à la région Ile-de-France \"pour lutter contre le prosélytisme dans le tissu associatif\", et qui conditionne tout financement au respect de la laïcité. Elle critique aussi le \"piège\" du \"concept\" d'islamophobie, \"car il utilise l'arme de la victimisation pour empêcher toute critique\". \"Attention aux liaisons dangereuses entre une partie de la gauche et les islamistes\", dénonce-t-elle.",
    "date": "2020-02-23",
    "heading": "Dans une interview publiée ce 23 février dans le Journal du dimanche, la présidente d'Île-de-France estime que le président de la République a \"balayé d'un revers de main\" le principe de laïcité.",
    "title": "Islamisme : pour Valérie Pécresse, le \"diagnostic\" de Macron \"est incomplet\""
}