{
    "article": "S'il y a bien une question que tout le monde se pose, c'est celle de l'existence d'autres vidéos à caractère sexuel dans l'affaire Griveaux, voire de films impliquant d'autres personnalités. Selon le JDD, les enquêteurs n'ont pour le moment pas découvert d'autres vidéos compromettantes. Mais les téléphones portables et les ordinateurs d'Alexandra de Taddeo et de Piotr Pavlenski n'ont pas encore été fouillés. À ce propos l'étudiante de 29 ans a expliqué avoir reçu une petite dizaine de vidéos de Benjamin Griveaux, qui a renoncé à sa candidature à la mairie de Paris, et se souvient en avoir enregistré quatre, précise franceinfo en se référant aux déclarations de la jeune femme aux enquêteurs. Piotr Pavlenski, lui, est plus flou. Dans un entretien accordé au Monde, il a assuré ne pas avoir d'autres images que celles diffusées sur son site, avant de déclarer au Parisien disposer du « matériel » pour poursuivre son projet artistique baptisé Pornopolitique. Le JDD pense savoir que cinq vidéos n'auraient pas été diffusées. Par ailleurs, l'étudiante en droit a raconté aux enquêteurs avoir contacté - via Instagram - Benjamin Griveaux en mai 2018, alors qu'il était porte-parole du gouvernement. Très vite des photos et des vidéos intimes auraient été échangées. Cette correspondance aurait débouché sur une unique rencontre, dans son appartement du 16e arrondissement de Paris, et la relation virtuelle aurait pris fin en janvier 2019. Alexandra de Taddeo entame alors une relation avec Piotr Pavlenski. Une clef USB jetée dans les toilettes d'un bar.Si elle avoue n'avoir aucune animosité à l'égard de Benjamin Griveaux, la jeune femme a cependant conservé des vidéos et une partie de leurs conversations afin de garder des preuves des sollicitations de Benjamin Griveaux, au cas où l'épouse de celui-ci venait à découvrir leur relation. Et face à l'ampleur de l'affaire, elle assure avoir supprimé toutes les images et formaté son ordinateur et son téléphone avant son interpellation. Selon franceinfo, elle se serait aussi débarrassée d'une clef USB contenant les vidéos dans les toilettes d'un bar.Enfin, si elle avoue avoir aidé son compagnon à créer le site qu'il a utilisé pour diffuser les deux vidéos de l'ex-candidat LREM à la mairie de Paris, elle assure ne pas avoir participé à leur mise en ligne. Elle s'y serait même opposée. Et d'ajouter que si elle avait informé Piotr Pavlenski de sa relation avec Benjamin Griveaux dès janvier 2019, l'artiste ne se serait intéressé à l'homme politique qu'à partir de sa candidature à la mairie de Paris.",
    "date": "2020-02-23",
    "heading": "Franceinfo s'est procuré les déclarations aux enquêteurs de l'étudiante sur l'affaire Griveaux et de son côté le JDD chiffre à cinq les vidéos à caractère sexuel qui n'ont pas été diffusées.",
    "title": "Clé USB, autres vidéos : nouvelles révélations dans l'affaire Griveaux"
}