{
    "article": "\"J'espère que non, mais il y a un risque\". Alors que les débats s'enlisent à l'Assemblée nationale, les représentants de la majorité et au gouvernement redisent leur volonté d'aller \"au bout du débat\" pour éviter le recours à l'article 49-3 de la Constitution, à l'image du ministre chargé des Relations avec le Parlement, Marc Fesneau. \"Arme atomique\" de l'arsenal de l'exécutif, le 49-3 permet de faire passer un texte sans vote à l'Assemblée nationale.\"On est au début (...) On ne va pas acter l'échec!\", avait aussi lancé vendredi le rapporteur général Guillaume Gouffier-Cha (LREM). Ce dimanche 23 février, le député LREM de la Creuse Jean-Baptiste Moreau a abondé en ce sens, à l'antenne de franceinfo. \"Moi, j'espère pas et les députés de la majorité ne l'espèrent pas. Mais quand on a 41000 amendements avec plus de 20000 où l'on remplace juste \"jamais par \"pas\", on est dans une situation de blocage total\", déplore t-il. \"C'est pas de l'initiative parlementaire le 49.3. On aimerait mieux que non, mais quand on voit la vitesse où va l'examen des amendements..\"\"Ca sert à rien de faire traîner ces discussions là. Elles n'aboutissent à rien\", a t-il poursuivi, critiquant des oppositions qui \"sont dans une attitude totalement fermée\". \"Les oppositions cherchent le 49.3 comme ça, elles pourront hurler au déni de démocratie\", estime ce proche du président de la République, qui l'accompagnait ce samedi 22 février au salon de l'Agriculture. \"On essaye de travailler pour la prochaine génération, ce qui est dommage, c'est que les oppositions travaillent uniquement pour la prochaine élection, font du populisme et de la démagogie\", a t-il encore ajouté.L'opposition, de son côté, pointe la responsabilité du gouvernement. \"Ils essayent de nous coller sur le dos le 49-3, c'est quand même le comble, c'est quand même pas nous qui décidons de ces choses-là\", a ainsi lancé Jean-Luc Mélenchon. \"L'imputer aux insoumis, c'est \"le pompon!\".",
    "date": "2020-02-23",
    "heading": "Jean-Baptiste Moreau déplore une situation de \"blocage total\" dans les discussions parlementaires sur la réforme des retraites. La perspective d'un \"passage en force\" du gouvernement, elle, se rapproche.",
    "title": "Retraites : \"Les oppositions cherchent le 49-3\" pour \"hurler au déni de démocratie\", estime un député LREM"
}