{
    "article": "Son bateau avait été retrouvé vide et échoué à Soorts-Hossegor (Landes).Trois jours après sa disparition en mer, Boardriders, l'entité qui regroupe la marque Quiksilver (mais aussi Roxy et DC Shoes), a confirmé ce vendredi 2 février la mort de son PDG, Pierre Agnès. \"C'est avec une profonde tristesse que nous confirmons aujourd'hui que les efforts de recherche et de sauvetage n'ont pas permis de retrouver notre PDG, Pierre Agnès, disparu en mer depuis mardi matin\". \"Toute la famille de Boardriders et les milliers de personnes que sa disparition a touchés à travers le monde pleurent cette perte tragique. Nos pensées et nos prières vont à sa femme, ses enfants, sa famille et ses amis dans cette période extrêmement difficile\".\"Nous sommes anéantis par la perte soudaine et inattendue de Pierre. Il était un vrai entrepreneur, un dirigeant charismatique et notre ami. Nous nous associons à toute l'industrie du surf pour regretter sa disparition\", ont déclaré quant à eux Thomas Chambolle, directeur financier et José Clédera, directeur des ressources humaines de l'entreprise. Le groupe a par ailleurs précisé que plusieurs hommages seront organisés à travers le monde pour honorer la mémoire de l'ancien surfeur. Vendredi soir, le Santocha Capbreton surf club a organisé une veillée.\"La grande famille du surf perd l'une de ses figures emblématiques qui a marqué le monde sportif et économique local, national et international\", a également déclaré la Fédération française de surf dans un communiqué. SON BATEAU RETROUVÉ ÉCHOUÉ À HOSSEGORPierre Agnès a disparu en mer mardi matin 30 janvier alors qu'il faisait une sortie de pêche en solitaire. Il avait quitté le port de Capbreton (Landes) aux alentours de 7h30 du matin, selon la Capitainerie. L'alerte avait été donnée vers 9h17, après la découverte de son bateau à moteur de 11 mètres, vide et renversé, sur une plage proche, à Soorts-Hossegor.Un important dispositif avait été mobilisé tout au long de la journée de mardi, impliquant au total trois vedettes, quatre hélicoptères qui se sont relayés, des patrouilles terrestres côtières. Le dispositif avait été allégé à la tombée de la nuit, puis les recherches suspendues peu avant 21h30.LA MÉTÉO EN CAUSE ?Avant sa disparition, Pierre Agnès expliquait à un ami au téléphone qu'il attendait que la brume se lève pour rentrer, rapporte France Bleu. L'hypothèse d'une mauvaise vague est de plus en plus privilégiée par les enquêteurs, affirme la station.Ancien surfer de haut niveau, Pierre Agnès avait été membre et capitaine de l'équipe de France de surf dans les années 80, et avait notamment participé aux Jeux Olympiques de 1984 à Los Angeles, où le surf était alors sport de démonstration. Homme discret, fuyant volontiers mondanités et médias, il jouit dans le milieu du surf d'un profond respect, et est notamment proche de la légende du surf Kelly Slater, 11 fois champion du monde, qu'il a hébergé régulièrement chez lui à Capbreton, bien après que l'Américain ait quitté son sponsor historique Quiksilver.",
    "date": "2018-02-02",
    "heading": "DISPARITION. Parti pêcher en début de semaine, le patron de l'emblématique marque de vêtements de surf était porté disparu depuis mardi.",
    "title": "Quiksilver confirme la mort de son PDG Pierre Agnès, disparu en mer"
}