{
    "article": "Un rebondissement cocasse pourrait être à l'origine d'un deuxième renvoi du procès en appel de l'affaire Fiona. C'est ce que révèle La Montagne, après qu'une réunion privée entre avocats et magistrats a entraîné un retard de la cinquième journée du procès. En cause : une rumeur d'apéritif entre le président de la cour d'assises de la Haute-Loire, Etienne Fradin et les avocats du père biologique de Fiona, Nicolas Chafoulais, portés partie civile au procès.Une sortie qui pourrait laisser entendre un penchant du président pour l'une des deux parties engagées dans l'affaire. \"J'ai effectivement rencontré, mercredi soir, des conseils, mais il y avait des conseils des parties civiles et de la défense\", s'est défendu après l'audience, Etienne Fradin. Les avocats de Cécile Bourgeon, la mère de Fiona, pointent \"un comportement contraire à l'impartialité\". Interrogée par Le Parisien, la défense réfléchirait à d'éventuelles suites judiciaires au comportement du président. Ce qui pourrait aboutir à un nouveau report du procès en appel, qui a démarré depuis lundi 29 janvier.Vendredi matin, le procès a également été perturbé par l'absence de Cécile Bourgeon, mère de la fillette morte en 2013. C'est lors de la journée de jeudi qu'elle aurait appris la sortie du président avec les avocats de la partie civile. La mère de la fillette n'avait alors pas souhaité assister à l'audience depuis le box des accusés. \"Elle est restée toute la journée dans l'enceinte du tribunal sans se montrer\", explique Me Gilles-Jean Portejoie, l'un de ses avocats. \"Elle n'a pas aimé la journée de jeudi. Elle a l'impression que cela a été une mise a mort\", a-t-il poursuivi au Parisien. Pour rappel, Cécile Bourgeon est jugée en appel depuis lundi aux côtés de Berkane Makhlouf, son ex-compagnon, pour la mort de Fiona en 2013 à Clermont-Ferrand (Puy-de-Dôme).",
    "date": "2018-02-03",
    "heading": "D'après La Montagne, le président de la cour d'assises de Haute-Loire, en charge du procès en appel de l'affaire Fiona, aurait partagé un verre avec les avocats de la partie civile. Une information qui pourrait remettre en cause l'impartialité du magistrat et entraîner un nouveau report de l'audience.",
    "title": "Affaire Fiona : l'apéritif qui pourrait tout bouleverser"
}