{
    "article": "Une nouvelle affaire, dans l'affaire Daval ? Ce vendredi, l'avocat des parents d'Alexia Daval, Me Jean-Marc Florand, a déclaré vouloir demander au juge d'instruction, de nouvelles expertises d'après les informations de France Bleu. L'avocat de la famille souhaiterait comparer les relevés d'ADN de la scène du crime, afin de les comparer avec ceux d'une autre affaire qui a concerné Esmoulin (Haute-Saône).Le 6 janvier, le corps sans vie d'un homme de 38 ans est retrouvé dans le cabanon de la victime. Mort d'une balle dans la tête, l'autopsie révèle que ce père de famille avait 3.8 grammes dans le sang. L'enquête conduit à un suicide. Mais l'arme du crime, un petit calibre, est restée introuvable. Le procureur de la République de Haute-Saône concluait que l'homme aurait jeté son arme dans une poubelle avant de mourir. Le calibre aurait alors été transporté au centre de tri avec le reste des déchets.Cette mort mystérieuse pose toujours question. Depuis plusieurs jours, Me Jean-Marc Florand souhaite savoir si Jonathann Daval a bénéficié d'un éventuel complice pour le meurtre de son épouse, Alexia. \"Aujourd'hui, si on veut une certitude qu'il n'y a pas de lien entre les deux affaires, il faut que je sollicite une demande de rapprochement auprès du juge d'instruction de Besançon, chargé de l'affaire Daval\", explique l'avocat interrogé par France 3 Franche-Comté. Avant d'ajouter : \"Si les ADN correspondent, cela ouvrirait un champ des possibles dont on ne sait où il aboutira\". Si les ADN ne correspondent pas, le dossier du suicidé d'Esmoulin serait définitivement refermé. L'avocat de la famille a également annoncé qu'il déposera cette demande le lundi 5 février.",
    "date": "2018-02-02",
    "heading": "L'avocat des parents d'Alexia Daval, Me Florand, souhaite demander au juge d'instruction, une nouvelle expertise des relevés d'ADN de la scène du crime. D'après les informations de France Bleu, il s'agirait pour l'avocat de les comparer avec celles d'une autre affaire afin d'évaluer si Jonathann Daval a bénéficié de l'aide d'un complice.",
    "title": "Affaire Daval : l'avocat de la famille demande de nouvelles expertises ADN"
}