{
    "article": "Khalid B., 39 ans, consultant franco-marocain, avait été interpellé il y a un an à Darnétal (Seine-Maritime), près de Rouen, et placé en garde à vue pour violences volontaires sur personne dépositaire de l'autorité publique, après une altercation avec un policier qui n'était pas en service. Le prévenu a lui-même déposé plainte pour discrimination, \"délit de faciès\", et dénonciation calomnieuse. Il a expliqué à l'audience avoir eu une altercation avec un habitant d'une résidence où il venait rendre visite à ses parents. Le plaignant, un policier qui n'était pas en fonction, lui demande qui il est, mais Khalid B. refuse de répondre à ses questions. La discussion finit par dégénérer en coups.Placé en garde à vue, il est accusé de s'être fait passer pour un conseiller \"diplomatie et communication\" auprès du Premier ministre afin d'obtenir une levée rapide de sa garde à vue.Le prévenu a admis qu'il connaissait Edouard Philippe, ce qu'a reconnu l'entourage de ce dernier, mais a nié s'être fait passer pour l'un de ses conseillers. Le tribunal a ordonné la relaxe pour usurpation d'identité et outrage à personne dépositaire de l'autorité publique. Il l'a en revanche condamné à trois mois de prison avec sursis pour violences volontaires ayant entraîné une ITT supérieure à huit jours, sans retenir la circonstance aggravante de violences volontaires sur personne dépositaire de l'autorité publique.M. Khalid B. a également été condamné à 1.000 euros de provision à valoir sur le préjudice corporel. Une expertise médicale a été ordonnée pour la victime.\"Mon client regrette de s'être emporté, il a eu une réaction épidermique, c'est un citoyen français qui, à la force de son poignet, a réussi à devenir quelqu'un\", a déclaré l'avocat du prévenu, Me Grégoire Leclerc.\"Il y a un débat juridique autour de la question de l'outrage, puisque ce soir-là la victime était en short et en tongs, et n'était pas dans l'exercice de ses fonctions\", a ajouté Me Leclerc.Le procureur, qui a qualifié cette affaire de \"regrettable\", avait requis au total un an de prison avec sursis pour l'ensemble des quatre infractions reprochées.",
    "date": "2020-06-16",
    "heading": "Un homme soupçonné de s'être fait passer pour un conseiller d'Edouard Philippe afin d'abréger sa garde à vue a été relaxé pour ce chef, mais reconnu coupable de violences volontaires, a annoncé lundi soir le tribunal correctionnel de Rouen.",
    "title": "Relaxe d'un homme soupçonné de s'être fait passer pour un conseiller d'Edouard Philippe "
}