{
    "article": "Sous des spots lumineux, la jeune femme âgée de 32 ans entame une danse traditionnelle, se mouvant comme un papillon, ouvrant et faisant voleter son éventail d'un geste expert.Son public est d'habitude fait d'hommes aisés d'âge mûr qui opinent avec admiration, depuis une petite salle couverte de tatamis.Mais ce jour-là, les spectateurs de Chacha (prononcer \"Tchatcha\"), les yeux rivés sur leur écran, sont bien plus divers: une jeune femme un verre de vin à la main, une famille avec un groupe d'enfants fascinés...\"Comment avez-vous passé le temps chez vous?\", s'enquiert-elle. \"Moi j'ai joué à Animal Crossing tout le temps pendant l'état d'urgence!\", confie-t-elle, en faisant référence à un jeu vidéo de Nintendo ayant connu un immense succès mondial durant les confinements.Bien que relativement épargné par la pandémie, le Japon a introduit un état d'urgence pendant le pic d'infections au cours duquel loisirs et vie culturelle nocturnes ont cessé. Chants et danses dans des espaces réduits, conversations pleines d'esprit arrosées de saké délicatement versé dans le bol du client: quasiment tout dans le répertoire des geishas va à l'encontre des règles de distanciation sociale introduites pendant la pandémie.- \"Nouveaux défis\" -Un désastre pour Chacha, dont le salaire est tombé à zéro et qui attend avec impatience l'aide du gouvernement.\"Nous sommes d'habitude très occupées en avril, mai et juin\", dit-elle à l'AFP. \"Mais cette année pas de soirées, zéro\".C'est ainsi que le service en ligne a été introduit. Il est issu d'une autre initiative, \"Meet Geisha\" (rencontrez des geishas), lancée l'an dernier par une société informatique japonaise.Au départ, l'idée était de faire découvrir les spectacles des geishas aux touristes, dont ceux des Jeux olympiques de Tokyo 2020, dans une ambiance moins intimidante.Mais le coronavirus a provoqué le report des JO et gelé le tourisme international, poussant la société à s'associer avec les geishas de Hakone, à quelque 80 kilomètres au sud-ouest de Tokyo, pour proposer une version virtuelle, explique à l'AFP la responsable du projet Tamaki Nishimura.\"Elles sont ouvertes à de nouveaux défis et pas prisonnières des styles traditionnels\", se félicite-t-elle. \"Si ce n'était les geishas de Hakone, je n'aurais probablement pas eu de réponse positive pour le service en ligne\".Si la culture de la geisha est fortement associée à l'ancienne capitale Kyoto, il existe d'autres communautés à travers tout le Japon, dont environ 150 geishas actives à Hakone.Et contrairement à la conception erronée de certains Occidentaux, les geishas ne sont pas des prostituées mais des artistes hautement qualifiées.- Public jeune et féminin -Chacha avoue qu'elle était au début un peu perdue: elle dit ignorer comment utiliser un ordinateur, possédant seulement une tablette.\"J'avais un grand point d'interrogation au-dessus de la tête\", s'esclaffe-t-elle.\"Un des objectifs de ce service est d'atteindre un nouveau public, plus jeune\" avec des prix plus attractifs, selon Mme Nishimura.\"Un jour, nous avons eu un groupe de huit personnes en Corée du Sud qui a payé le service comme cadeau d'anniversaire pour l'un des participants. Cela allait au-delà de nos attentes\", se réjouit-elle.Michiko Maeda, 65 ans, l'une des hôtes du spectacle en ligne de Chacha, confie que ce format l'a encouragée à franchir le pas.\"Je pense que beaucoup de gens ont le sentiment que les soirées de geishas ne sont pas pour les femmes\", explique-t-elle.A présent \"je suis convaincue qu'un plus grand nombre d'entre nous vont se rendre dans les maisons de geishas de Hakone. N'est-ce pas tout le monde?\", lance-t-elle tandis que les autres spectatrices sur l'écran hochent la tête.\"J'aimerais qu'on se débarrasse de cette image guindée\", dit Chacha, qui souhaite ardemment que les gens viennent ensuite à Hakone \"et interagissent avec nous pour de vrai\".",
    "date": "2020-06-16",
    "heading": "A genoux, le bout des doigts délicatement posé sur le parquet, la geisha \"Chacha\" s'incline avec grâce devant un public qui suit ses gestes non plus à quelques mètres d'elle mais à des kilomètres, derrière un écran.",
    "title": "Pandémie: au Japon, des geishas se convertissent au tout internet"
}