{
    "article": "\"Les magistrats ont pris acte des arguments développés par la défense, ainsi que des nombreux documents rattachés et jugés utiles pour reconstruire les faits faisant l'objet de l'enquête\", indique un communiqué du Vatican.Sur ces bases, les magistrats du Vatican \"ont accordé la liberté provisoire\" au suspect, Gianluigi Torzi.L'enquête explosive, lancée l'été dernier après des signalements internes, décortique encore les opaques montages financiers de l'achat en deux temps d'un immeuble situé au 60 Sloane avenue, dans le chic quartier londonien de Chelsea.Les locaux, qui ont appartenu dans le passé au grand magasin Harrods, se composent de 17.000 m2 de bureaux appelés à être transformés en appartements de luxe.Selon une version de l'enquête publiée par le portail du Vatican au lendemain de son arrestation, Gianluigi Torzi se serait adjugé frauduleusement des droits de vote sur une société contrôlant l'immeuble. Il aurait ensuite exigé des sommes importantes au Saint-Siège pour céder ces mêmes droits, parvenant au printemps 2019 à obtenir 15 millions d'euros.Le courtier italien, également soupçonné de détournement de fonds, de fraude aggravée et de blanchiment d'argent, était détenu dans des locaux de la gendarmerie vaticane. Il encourt jusqu'à douze ans de prison selon la justice vaticane.Le 5 juin dernier, jour de l'arrestation, les avocats de M. Torzi avaient pour leur part évoqué \"un malentendu\".Le feuilleton avait démarré en 2014: la Secrétairie d'Etat (administration centrale du Saint-Siège) débourse alors plus de 200 millions de dollars (des prêts hypothécaires de banques suisses liés à des dons des fidèles faits au pape) pour s'emparer de 45% de l'immeuble londonien, propriété d'un homme d'affaires italien vivant à Londres, Raffaele Miccione, par le biais d'un fonds. Ce dernier investit pour lui-même cette manne dans des opérations boursières, mais finit par perdre de l'argent, précise le Saint-Siège, qui décide fin 2018 de mettre un terme à cette alliance imprudente.C'est à ce moment-là que l'intermédiaire Gianluigi Torzi est choisi pour négocier avec Raffaele Miccione -qui va obtenir 40 millions d'euros du Saint-Siège en guise de compensation d'adieu-, et modifier le montage financier pour que le Vatican devienne enfin l'unique propriétaire de l'immeuble de luxe.L'opération aura coûté au final 350 millions d'euros au Saint-Siège, car l'immeuble était grevé par une hypothèque.Cinq employés de la Secrétairie d'Etat et un dirigeant de l'Autorité d'information financière (AIF, autorité anti-blanchiment chargée de scruter les irrégularités financières basée dans la Cité du Vatican) sont aussi dans le collimateur de l'enquête.",
    "date": "2020-06-15",
    "heading": "Un homme d'affaires italien, arrêté il y a dix jours sur des soupçons d'extorsion du Saint-Siège dans le cadre de l'achat d'un immeuble de luxe à Londres, a été remis en liberté provisoire lundi par la justice vaticane.",
    "title": "Vatican: achat opaque d'un immeuble de luxe à Londres, un intermédiaire libéré"
}