{
    "article": "Privés de salles de concert et frustrés de ne proposer leurs services que sur internet, les chanteurs retrouvent le contact avec le public grâce aux neuf cabines individuelles où l'on peut d'ordinaire voir, après avoir glissé quelques pièces de monnaie dans la fente, un spectacle pornographique à travers une vitre.Ce festival éphémère a trouvé son public : mercredi soir, 150 personnes attendaient bière à la main de pouvoir pénétrer par petits groupes dans l'établissement aux couloirs tapissés de posters de femmes nues aux postures lascives.\"On a été nous-mêmes surpris de la réaction positive des artistes et du public\", explique à l'AFP Stefan Strahammer, l'un des organisateurs. \"Au début, le propriétaire du peep-show ne nous prenait pas au sérieux mais, très vite, il a été enthousiaste et nous a prêté gratuitement son local\" du centre de Vienne.Afin de respecter les normes sanitaires, seules dix-huit personnes sont autorisées à se répartir dans les cabines tous les quarts d'heure pour trois ou quatre chansons. Elles donnent la somme d'argent qu'elles veulent. \"Ca me fait drôle d'aller dans un peep-show, c'est la première fois\", glisse dans la file d'attente une quadragénaire, Annelise Seidl. Son amie Andrea Schuh \"trouve que c'est une super idée, très innovante\". \"J'ai envie d'en être parce qu'en ce moment, les travailleuses du sexe n'ont pas le droit d'exercer\". Voodoo Jürgens, l'un des grands noms de la chanson viennoise, est l'un des derniers ce soir-là à se produire. Installé sur une plateforme circulaire tournante en costume disco face aux cabines, il donnera bien volontiers 20% de son cachet à deux associations de soutien aux prostituées en Autriche. La prostitution est légale dans ce pays d'Europe centrale et les maisons closes, nombreuses dans la capitale, ont été fermées à la mi-mars par le gouvernement, comme les bars et les restaurants, pour freiner la propagation du nouveau coronavirus. Elles n'ont pas encore le droit de rouvrir et la précarité des travailleuses du sexe s'est aggravée. \"Elles sont de plus en plus reléguées à la périphérie et ce projet est une bonne manière de les remettre dans la lumière\", dit-il à l'AFP, coiffé d'oreilles de lapin, avant de commencer son show.",
    "date": "2020-06-11",
    "heading": "Avec ses miroirs, ses velours rouges et sa lumière tamisée, la scène sur laquelle des artistes viennois défilent depuis quelques semaines n'a rien d'habituel : c'est un peep-show laissé vacant par les travailleuses du sexe à cause du coronavirus.",
    "title": "Confinée dans un peep-show, la culture en toute sécurité à Vienne"
}