{
    "article": "C'est un sportif assez surprenant que les cyclistes ont croisé sur le chemin menant au col du Tourmalet dans les Hautes-Pyrénées samedi 13 juin. Sur un simple ballon sauteur, le Belge Glenn Valentin a décidé de grimper jusqu'au sommet. 1404 mètres de dénivelé grâce à ce moyen de locomotion étonnant qu'il a réussi à parcourir pour aider une noble cause. Sur le chemin, ce masseur-kinésithérapeute résidant à Pau attire forcément les regards de tous les passants et autres automobilistes. Bien accroché à son ballon sauteur, il parvient malgré tout à maintenir un rythme très soutenu. « C'est très dur, j'avance à un kilomètre et demi par heure. J'ai mal aux jambes, aux cuisses et au mental », confie-t-il à France 3 Occitanie.Une improbable ascension qui aurait pu s'arrêter plus tôt que prévu à cause d'un problème technique. Alors que l'arrivée n'était plus qu'à 700 mètres, son ballon sauteur a crevé. « Heureusement, un copain me suivait en voiture avec trois ballons de rechange », raconte-t-il.Des fonds récoltés pour l'association les Petits Princes Si Glenn Valentin s'est lancé dans une telle épopée, ce n'est pas seulement pour réussir un nouveau défi sportif. Derrière ce parcours se cache une noble cause. Le sportif s'est dépensé pour récolter des fonds qui seront ensuite reversés à l'association les Petits Princes. Cette organisation aide à réaliser les rêves d'enfants et adolescents touchés par de graves maladies.Chacun de ses défis suppose une impressionnante préparation physique. « Six semaines avant, je me suis entraîné 2 à 3 fois par semaine pendant une heure sur un ballon sauteur », explique le Belge à France 3 Occitanie. Pour son prochain objectif, il risque d'avoir besoin d'un peu plus qu'une bonne condition physique. Il souhaite parcourir les Pyrénées d'ouest en est sur le GR10, le tout... à dos de licorne.",
    "date": "2020-06-15",
    "heading": "France 3 Occitanie revient sur la magnifique initiative de Glenn Valentin. Pour récolter des fonds pour une association, ce Belge a grimpé le mythique col du Tourmalet sur un ballon sauteur.",
    "title": "Hautes-Pyrénées : pour la bonne cause, il grimpe 1400 mètres de dénivelé... en ballon sauteur\n"
}