{
    "article": "Les employés, retenus depuis mercredi, ont retrouvé la liberté à la suite d'un accord avec les autorités, a annoncé la police samedi.\"Ils ont tous été libérés. Ils disent qu'ils ont été retenus dans de bonnes conditions\", a déclaré à l'AFP Leni Palacios, un responsable de la police de Huancavelica, dans les Andes péruviennes.L'affaire a commencé lorsque les techniciens sont venus réparer une pièce d'une antenne de télécommunications dans la province d'Acobamba, à plus de 500 kilomètres au sud-est de Lima.Les paysans du village de Chopcca se sont opposés à cette réparation et ont exigé pour laisser partir les techniciens qu'ils enlèvent l'antenne de télécommunications, a déclaré à la télévision Arieh Rohrstoc, porte-parole de Gilat Peru, l'une des principales entreprises de télécommunications du pays.\"Les habitants ne les ont pas laissé entrer (dans le village) parce qu'ils affirmaient que la 5G transmet le Covid-19\", a expliqué le porte-parole.La libération des employés est intervenue après une réunion entre les habitants de Chopcca et une commission composée de représentants du ministère des Transports, du gouvernement régional et de Gilat Peru.\"Au cours de la réunion un accord a été signé pour la libération des employés\", a indiqué un responsable de la police, Leni Palacios.Le porte-parole de Gilat Peru a nié que son entreprise installe de la 5G. Il a relevé l'existence sur les réseaux sociaux de théories qui lient cette nouvelle technologie à la propagation du nouveau coronavirus.La province d'Acobamba se trouve à environ 3.800 mètres d'altitude, dans la région de Huancavelica, qui compte 635 cas de Covid-19, soit un des taux de contamination les plus faibles du Pérou.Le Pérou, qui compte 33 millions d'habitants, est actuellement après le Brésil le deuxième pays latino-américain qui a enregistré le plus grand nombre de contaminations, avec plus de 220.700 cas et plus de 6.300 décès.Un couvre-feu nocturne est en vigueur et les frontières sont fermées depuis le 16 mars.",
    "date": "2020-06-14",
    "heading": "Huit techniciens ont été retenus pendant plusieurs jours par les habitants d'un village péruvien qui craignaient qu'ils n'installent la 5G et que cette technologie ne leur fasse contracter le Covid-19.",
    "title": "Pérou: des techniciens détenus par des paysans par crainte de la 5G"
}