{
    "article": "Selon une source proche de l'enquête, l'homme de 37 ans, qui pratiquait le tir sportif, a fait feu en début d'après-midi avec un pistolet 9 mm, avant de se tirer une balle dans la tête. Transféré au CHU de Poitiers avec un pronostic vital engagé, il a succombé à ses blessures quelques heures plus tard, a indiqué le maire de Saint-Varent, Pierre Rambault.Le suspect, un employé de cette importante société d'extraction de Saint-Varent qui était en arrêt de travail, a fait feu vers 15H00 sur le site de la carrière Roy la Noubleau, a précisé le parquet de Niort.Trois participants à la réunion sont morts, un quatrième a été blessé, mais ses jours n'étaient pas en danger, a précisé à l'AFP la procureure de la République de Niort, Natacha Rateau qui s'est rendue sur le site dans le nord du département des Deux-Sèvres, à 71 kilomètres de Niort.Selon une source proche de l'enquête, il n'était pas clair dans un premier temps si le tireur avait fait feu indistinctement sur la réunion, ou s'il avait visé des personnes en particulier. Selon le maire de Saint-Varent, le tireur est arrivé dans la salle où se tenait une réunion du CSE (comité social et économique), rassemblant une dizaine de personnes, et où semble-t-il, l'homme avait été lui-même invité. - \"Le tour de la table\" -\"Il n'a pas fait irruption, il est entré plutôt calmement dans la pièce. A son regard, le directeur a compris qu'il se passait quelque chose. Il a sorti une arme de poing derrière la première personne qu'il a abattue. Il faisait le tour de la table\", a raconté le maire à l'AFP. \"Il a fait feu sur les trois personnes visiblement qu'il souhaitait abattre\", a rapporté M. Rambault, citant des témoignages.Les trois personnes décédées sont un responsable financier, un représentant syndical CFTC et un représentant du personnel sans étiquette, a précisé l'élu.Selon le maire, l'homme, célibataire, qui \"venait d'être déclaré en inaptitude à tout poste\" pour une raison qui n'a pas été précisée, serait originaire de Loudun (Vienne) où il vivait avec son père et \"n'était pas en forme\" depuis le décès de sa mère, il y a une dizaine de mois.Plus d'une vingtaine de gendarmes ont été dépêchés sur le lieu de la fusillade, des enquêteurs scientifiques et médecins-légistes. Une enquête de flagrance pour homicide a été ouverte par le parquet de Niort et confiée à la gendarmerie, à la section de recherches de Poitiers et à la brigade de recherche de Bressuire. Une cellule médico-psychologique du centre hospitalier de Niort s'est également rendue sur site et assistait \"à la fois les familles des victimes, et les personnes présentes à la réunion qui ont assisté à la fusillade\", a précisé la procureure.La carrière de la Noubleau est un vaste site d'extraction sur la commune de Saint-Varent, qui produit des granulats (sables, gravier), et des enrobés à destination de remblais ou de revêtements de chaussées. L'entreprise emploie environ 80 personnes, mais une partie seulement du personnel était présente.",
    "date": "2020-05-28",
    "heading": "Un homme qui venait d'être déclaré \"inapte\" au travail par une société exploitant une carrière dans les Deux-Sèvres, a ouvert le feu avec une arme de poing mercredi lors d'une réunion du CSE, tuant trois salariés, blessant un quatrième, avant de se suicider.",
    "title": "Deux-Sèvres: un homme tue trois personnes dans sa société avant de se suicider"
}