{
    "article": "Il était une figure de la droite, au tempérament parfois volcanique et à la longue carrière politique notamment dans le XVIe arrondissement de Paris.M. Goasguen était devenu en novembre le conseiller politique de Rachida Dati dans la campagne des municipales à Paris, après avoir entretenu des relations tendues avec la candidate LR. Il avait auparavant prôné une alliance entre son parti et LREM dans l'objectif de \"battre Anne Hidalgo\", la maire socialiste.Orateur pugnace, le député de Paris fut aussi un éphémère ministre de la Réforme de l'Etat dans le premier gouvernement d'Alain Juppé en 1995.Outre ce passage au gouvernement, il siégeait à l'Assemblée quasiment sans discontinuité depuis 1993. Il avait été maire du XVIe arrondissement de Paris de 2008 à 2017, avant de choisir son mandat de député, en raison de l'interdiction du cumul des mandats.Il s'était notamment illustré en 2016 en se faisant le fer de lance de l'opposition virulente de certains habitants du très chic arrondissement parisien contre un centre pour SDF installé en lisière du Bois de Boulogne. Il avait comparé le projet à \"Sangatte\", en référence à l'ancien centre pour migrants de Calais, donnant un an plus tard son aval à l'ouverture d'un deuxième centre.Successivement UDF, puis Démocratie libérale (Alain Madelin), il avait été membre du conseil des fondateurs de l'UMP en 2002.L'an dernier, pour la présidence de LR, il avait soutenu Julien Aubert, l'un des représentants de la branche souverainiste, face notamment à Christian Jacob.Conseiller de Paris à partir de 1983, Claude Goasguen avait été adjoint de la municipalité sous les mandats de Jacques Chirac et Jean Tiberi, aux Relations internationales, puis à la vie scolaire et universitaire.Au moment du décès de Jacques Chirac en septembre, il avait salué \"un modèle\", qui lui avait \"tout appris de la politique\".Né le 12 mars 1945 à Toulon, cet avocat de profession a notamment été doyen de la Faculté de droit et sciences politiques de Paris XIII (de 1982 à 1986) et chargé de conférences à HEC. Il avait été président de la Corpo d'Assas, syndicat étudiant proche d'Occident, mais avait démenti avoir appartenu au mouvement d'extrême droite, contrairement à Gérard Longuet, Alain Madelin ou Patrick Devedjian.Fier de ses origines provinciales, il ne manquait pas de rappeler qu'il était venu à Paris pour un parcours universitaire \"d'excellence\".Il a été inspecteur général de l'Education nationale (1987-2003) ainsi que recteur d'académie, directeur du CNED (1987-1991).Il était membre de la commission des Affaires étrangères à l'Assemblée et membre de plusieurs groupes d'études notamment sur les chrétiens d'Orient, l'antisémitisme ou les Kurdes.Chevalier de l'ordre de la Légion d'honneur et de l'ordre national du mérite, M. Goasguen était marié et père de deux enfants.",
    "date": "2020-05-28",
    "heading": "Le député LR Claude Goasguen est décédé jeudi à l'âge de 75 ans d'une crise cardiaque alors qu'il se remettait tout juste du Covid-19, ont annoncé sa famille et son entourage à l'AFP.",
    "title": "Décès de Claude Goasguen, figure de LR au tempérament parfois volcanique"
}