{
    "article": "Quelques poubelles et une voiture ont été incendiées, et plusieurs individus armés ont tiré plusieurs fois en l'air en début de soirée, ont indiqué à l'AFP des sources policières.Ce nouveau rassemblement tendu, le quatrième en autant de jours à Dijon, survient après l'envoi lundi d'un renfort d'une centaine de forces de l'ordre, qui a suivi des violences \"inédites\" ce week-end lors de trois expéditions punitives menées par des dizaines de Tchétchènes, selon la police.Selon la préfecture, un escadron de gendarmes mobiles, soit 110 militaires, devait être déployé ce lundi soir.Vendredi soir, samedi soir et dimanche soir, plusieurs dizaines voire centaines de Tchétchènes, selon la police, se sont rassemblés dans le centre-ville de Dijon puis aux Grésilles, dans le cadre d'un apparent règlement de comptes. Le maire, François Rebsamen, a lui-même pu constater, dans la nuit de vendredi à samedi alors qu'il rentrait chez lui, qu'une centaine de personnes, certaines armées de battes de baseball et encagoulées, avaient fait irruption place de la République, en plein centre-ville. \"Ces faits sont inacceptables et totalement inédits\", a commenté le maire à l'AFP, qui brigue un quatrième mandat. - Représailles -Selon des sources policières, l'expédition aurait été lancée à la suite de l'agression, le 10 juin, d'un jeune homme de 16 ans issu de la communauté tchétchène.Dans un communiqué, le préfet Bernard Schmeltz a évoqué des \"violences\" perpétrées, \"semble-t-il dans le cadre d'un règlement de comptes entre des membres de la communauté tchétchène de France et des résidents\" de la métropole dijonnaise.Une cinquantaine de Tchétchènes, selon la police, sont revenus dans la nuit de samedi à dimanche à Dijon, dans le quartier sensible des Grésilles cette fois. Un homme, gérant d'une pizzeria, a été grièvement blessé par balles, selon la même source.Une troisième expédition a encore mobilisé, dans la nuit de dimanche à lundi, 200 tchétchènes, également aux Grésilles, selon une source policière qui précise que les incidents de Dijon n'ont rien à voir avec des violences survenues dans la nuit de dimanche à lundi à Nice. Ces derniers sont intracommunautaires, fait-on savoir de même source.Dans une interview au quotidien local Le Bien Public, un homme se présentant comme un Tchétchène et disant avoir participé à l'expédition a confirmé que l'opération visait à venger un \"jeune de 16 ans\", membre de la communauté tchétchène, qui aurait été \"agressé\" par des dealers. \" Nous étions une centaine (dans la nuit de vendredi à samedi, ndlr), venus de toute la France, mais aussi de Belgique et d'Allemagne (...) Nous n'avons jamais eu l'intention de saccager la ville ni de nous en prendre à la population\", ajoute le Tchétchène au Bien Public. Selon le procureur de Dijon, Eric Mathais, aucune interpellation n'avait été effectuée lundi en milieu de journée et \"six blessés\" ont été enregistrés \"au total dans trois épisodes successifs (vendredi, samedi et dimanche soir)\".Une enquête a été ouverte, \"en particulier pour tentative de meurtre en bande organisée, dégradations, incitation à la violence\", en cosaisine entre la police judiciaire et la sécurité publique, selon M. Mathais.",
    "date": "2020-06-15",
    "heading": "Quelque 150 personnes, parfois encagoulées et armées, étaient à nouveau rassemblées lundi dans le quartier sensible des Grésilles à Dijon après un week-end déjà marqué par une série d'expéditions punitives menées dans la même zone par des membres de la communauté tchétchène.",
    "title": "Nouvelles tensions à Dijon après des expéditions punitives tchétchènes"
}