{
    "article": "Retour sur un imbroglio.Depuis une dizaine de jours, le clan Hallyday se déchire, Laura Smet et David Hallyday ayant lancé une action en justice pour contester le testament américain de Johnny Hallyday au seul profit de sa veuve, Laeticia. À chaque nouvelle révélation, les soutiens se multiplient en faveur soit de cette dernière, soit des deux aînés du rocker. Ami de longue date de Johnny Hallyday, il est même le parrain de Jade, adoptée en 2004, Jean Reno n'avait jusqu'à jeudi soir pas pris part au débat. En fin de journée, les médias on dévoilé un communiqué à travers lequel l'interprète de Léon \"appelle humblement à laisser les siens faire le deuil d'un mari, d'un père, d'un amour infini\". \"Johnny était un océan d'amour, il aimait la vie, il aimait son public et plus que tout, il aimait sa femme et ses enfants, chacun de ses enfants\", explique l'acteur dans ce texte transmis par son avocat.Plusieurs versions et un démenti\"Au nom de cet amour que nous lui avons porté, de celui qu'il nous a donné et pour la paix de son âme, ne laissons pas gagner la médisance et la haine\", plaide le comédien. \"Loin de moi l'idée de préjuger de la douleur de la perte d'un père, mais je ne peux imaginer qu'un frère et une sœur aînés, aujourd'hui adultes, ne soient pas bouleversés, outrés, par l'injustice et les insultes, parfois racistes, dont leurs petites sœurs, enfants et innocentes, font l'objet\", a indiqué l'acteur en faisant référence à des insultes racistes dont auraient été victimes Jade et Joy. Prenant la défense de Laeticia, l'acteur ajoute : \"Pas plus que quiconque ne doit ternir la mémoire d'un défunt, qu'il soit anonyme ou appartienne au patrimoine culturel de la France, personne ne peut se laisser entraîner à entacher la réputation de la femme qui a partagé la vie de Johnny pendant 23 ans et fut à ses côtés jusqu'aux tous derniers moments\".Une version plus apaisée que celles qui ont circulé plus tôt dans les rédactions, a révélé Le Figaro jeudi soir. \"Je suis en colère aujourd'hui face au déferlement de mensonges venus piétiner l'honneur de celui que j'ai tant aimé mais aussi celui de son épouse, Laeticia et de ses filles, Jade et Joy\", était-il écrit dans un premier texte, cité notamment par RTL. Mais plus tard dans la soirée, la star dément avoir fait publier de tels propos. \"À la suite des différentes déclarations parues aujourd'hui en son nom dans la presse, Jean Reno souhaite démentir ces propos qui ne sont pas les siens\", fait savoir à BFMTV son agent. \"Il ne souhaite d'ailleurs pas s'exprimer sur cette situation qui reste une affaire familiale et d'ordre privé.\"Les avocats de Laeticia à la manœuvre ?Que s'est-il passé ? Selon Le Figaro, Laeticia Hallyday et Jean Reno se sont mis d'accord pour que ce dernier publie un communiqué de soutien à la veuve et ses filles jeudi. \"Mais entre Paris, New York où Laeticia est allée rejoindre son amie Hélène Darroze pour les vacances et Los Angeles (où elle vit, ndlr) la communication passe mal\", écrit le quotidien.En France, les avocats de Laeticia Hallyday rédigent un communiqué au nom du comédien. Si cette dernière le valide, les avocats estiment que plusieurs phrases peuvent poser un problème juridique, notamment celle-ci : \"C'est donc par amour, et seulement par amour, qu'il dicta ses dernières volontés, en pleine conscience et en pleine possession de ses facultés\".. Un autre est alors rédigé, avec des phrases plus neutres. Problème : l'assistante de Laeticia a déjà envoyé le premier à RTL. \"Une erreur\", selon le conseil de la veuve.La radio retire alors le premier communiqué de son site Internet et le remplace par la nouvelle version. \"À la suite de quoi Marc-Olivier Fogiel, qui anime RTL Soir, contacte l'agent de Jean Reno pour lui demander une interview. L'agent découvre avec stupéfaction l'imbroglio des deux premiers communiqués\". Il rédige alors le démenti.Face à cette confusion, les proches de Laeticia Hallyday ont annoncé qu'elle prendrait la parole vendredi 23 février à travers un nouveau communiqué.",
    "date": "2018-02-23",
    "heading": "Après la diffusion de plusieurs communiqués dans lesquels Jean Reno se rangeait du côté de Laeticia Hallyday dans la bataille juridique et médiatique qui l'oppose aux aînés de Johnny Hallyday, l'acteur a fait savoir qu'il n'en était pas l'auteur. Selon Le Figaro, ce sont les avocats de la veuve du Taulier qui les auraient rédigés.",
    "title": "Testament de Johnny : que s'est-il passé avec le communiqué de Jean Reno ?"
}