{
    "article": "Les 70 véhicules ont été guidées par les équipes de l'église baptiste de Dunseverick, pour ce premier service religieux depuis que la province britannique a assoupli le confinement instauré pour lutter contre le coronavirus.En famille, en couple ou seul, les fidèles ont tous réglé leur autoradio sur la même fréquence pour entendre de nouveau les mots du pasteur Billy Jones.\"En faisant mon sermon aujourd'hui, la réalité est que je regarde les plaques d'immatriculation plutôt que les visages\", explique-t-il à l'AFP avant de s'installer à son pupitre de bois gravé \"Dieu est amour\".Mais ce qui ne change pas, \"c'est l'attente chez les gens de rencontrer le Seigneur et se rencontrer entre eux\".Confinée comme tout le Royaume-Uni depuis le 23 mars, l'Irlande du Nord déplore 506 morts du Covid-19, selon les chiffres du ministère de la Santé.Mais le gouvernement local a introduit quelques assouplissements pour ses 1,8 million d'habitants.Les petits rassemblements à l'extérieur et certaines activités sont de nouveau autorisées et les événements en \"drive-in\" ont reçu le feu vert des autorités.Des libertés \"durement gagnées\", selon la Première ministre nord-irlandaise Arlene Foster, mais qu'il importe d'exercer \"sans faire courir de risque à quiconque\". \"Nous devons agir avec précaution\", a-t-elle averti.- \"Première sortie\" -Sur le parking devenu lieu de culte, les fidèles n'ont pas le droit de quitter leurs voitures, sauf en cas d'urgence.La plupart ont passé le service, donné depuis un camion bleu roi vantant les mérites de pommes de terre de \"première qualité\", les vitres relevées.Mais le pasteur aux amples gestes promet que ses mots atteindront les fidèles.\"Je sais bien que dans ces voitures, il y a des adultes, des enfants aussi, et le message ne change pas\", dit-il.Lors d'un service ponctué d'hymnes au piano diffusés grâces aux ondes de la bande FM, le pasteur a demandé aux fidèles de klaxonner en guise de remerciement alors qu'il évoquait les mots du Christ. Etablissant des liens entre des passages de la Bible et l'épreuve du confinement, il a tenté de donner au service la gravité qui est la sienne habituellement derrière les portes de l'église.\"Jésus promet +Là où deux ou trois sont assemblés en mon nom, je suis au milieu d'eux+\", a-t-il dit à l'assistance.\"Nous voyons aujourd'hui comment cette même promesse est liée à nous dans ce parking ouvert où nous sommes sous la canopée du ciel de Dieu\", a-t-il ajouté.\"Ca va être ma 11e semaine à l'intérieur, c'est ma première sortie\", explique depuis son volant Marbeth Templeton, 70 ans. Comme nombre de personnes d'un certain âge, elle fait du \"cocooning\" pour éviter de contracter le virus.Bien que seule dans sa voiture, elle soupire de joie à la vue de tous les autres paroissiens autour d'elle. \"J'avais hâte de venir m'asseoir sous la parole de Dieu.\"",
    "date": "2020-05-24",
    "heading": "Sur un parking d'Irlande du Nord balayé par le vent, une foule de voitures s'alignent autour d'un autel improvisé à l'arrière d'un camion de transports de pommes de terre. En plein confinement, ce dimanche à Bushmills, les fidèles prient au volant.",
    "title": "Irlande du Nord: en plein confinement, la prière se fait au volant"
}