{
    "article": "Après des manifestations quasi quotidiennes l'an passé, la contestation avait pu paraître étouffée en raison de l'impératif de distanciation lié à la lutte contre le coronavirus.Mais le dépôt au Parlement chinois, vendredi, d'un texte visant à interdire \"la trahison, la sécession, la sédition et la subversion\" à Hong Kong a de nouveau mis le feu aux poudres. D'autant que Pékin a demandé dimanche son application \"sans le moindre délai\". La mouvance pro-démocratie avait multiplié les appels à dénoncer ce passage en force de la Chine sur une question qui suscite depuis des années l'opposition des Hongkongais.Des milliers d'habitants ont répondu présents dimanche malgré l'interdiction de manifester, scandant des slogans contre le gouvernement dans plusieurs quartiers de l'île.- Canon à eau et barricades -\"Les gens pourront être poursuivis pour ce qu'ils disent ou écrivent contre le gouvernement\", dénonce Vincent, un manifestant de 25 ans, en référence au projet de loi. \"Les Hongkongais sont en colère car nous ne nous attendions pas à ce que cela arrive si vite et de façon si brutale (...) Mais nous ne sommes pas naïfs. Les choses ne feront qu'empirer.\"Alors que le nombre de manifestants enflait dans les quartiers de Causeway Bay et Wanchai, la police a eu recours aux lacrymogènes et aux gaz au poivre pour tenter de disperser la foule, avec l'aide de canons à eau, selon des journalistes de l'AFP.Certains protestataires ont jeté des projectiles sur les forces de l'ordre, érigé des barricades de fortune et utilisé les parapluies pour se protéger des lacrymogènes. La police a annoncé 180 arrestations. D'autres protestataires ont été arrêtés lors d'une manifestation de moindre ampleur dans le quartier de Tsim Sha Tsui.Le gouvernement de Hong Kong a condamné \"les actions illégales et extrêmement violentes\" des manifestants, affirmant qu'elles mettaient en évidence \"la nécessité et l'urgence de la loi sur la sécurité nationale\".Il a également accusé les manifestants d'avoir blessé au moins quatre policiers.L'ex-colonie britannique a connu de juin à décembre 2019 sa pire crise politique depuis sa rétrocession par le Royaume-Uni à la Chine en 1997, avec des manifestations parfois très violentes.Bien que confortée par le triomphe des \"pro-démocratie\" aux scrutins locaux de novembre, cette mobilisation a accusé le coup en début d'année après des milliers d'arrestations dans ses rangs, et les manifestations ont cessé du fait des restrictions de rassemblement ordonnées pour lutter contre le coronavirus.- \"Nous sommes de retour!\" -\"Nous sommes de retour! Rendez-vous dans les rues le 24 mai\", disait samedi un graffiti sur un mur proche de la station de métro de Kowloon Tong.La police avait averti qu'elle interviendrait contre tout rassemblement illégal, au moment où se réunir en public à plus de huit est interdit à cause du coronavirus.Le territoire jouit d'une large autonomie par rapport au reste du pays dirigé par le Parti communiste chinois (PCC), en vertu du concept \"Un pays, deux systèmes\" qui avait présidé à sa rétrocession en 1997.Ses habitants bénéficient de la liberté d'expression, de la liberté de la presse et d'une justice indépendante, des droits inconnus en Chine continentale.Ce modèle est censé prévaloir jusqu'en 2047, mais nombre de Hongkongais dénoncent depuis des années des ingérences de plus en plus fortes de Pékin. Beaucoup interprètent le passage en force de Pékin sur la loi sur la sécurité nationale comme l'entorse la plus grave, à ce jour, à la semi-autonomie hongkongaise.- \"Forces étrangères\" -Dimanche, le ministre chinois des Affaires étrangères, Wang Yi, a enfoncé le clou en demandant l'application \"sans le moindre délai\" d'une loi qui \"n'influencera pas le haut degré d'autonomie de Hong Kong, ni les droits, les privilèges et les libertés des habitants, ni les droits et intérêts légitimes des investisseurs étrangers\".\"Les actes violents et terroristes continuent à monter et des forces étrangères se sont profondément et illégalement ingérées dans les affaires de Hong Kong\", a-t-il estimé, dénonçant \"une grave menace pour la prospérité à long terme\".L'article 23 de la \"Loi fondamentale\", la mini-Constitution hongkongaise, prévoit que la région se dote elle-même d'une loi sur la sécurité nationale. Mais cette clause n'a jamais été appliquée et la dernière tentative de l'exécutif hongkongais, en 2003, avait échoué face à des manifestations monstres.Les opposants redoutent surtout une disposition qui permettrait aux policiers chinois de mener des enquêtes à Hong Kong et pourrait servir à réprimer toute dissidence.\"J'ai très peur, mais il faut manifester\", déclare dimanche dans la foule Christy Chan, 23 ans.Le projet sera soumis au vote du Parlement chinois jeudi, lors de la séance de clôture de l'actuelle session parlementaire. L'issue ne fait aucun doute, l'assemblée étant soumise au PCC.",
    "date": "2020-05-24",
    "heading": "Des milliers de personnes ont envahi dimanche les rues de Hong Kong pour dénoncer un projet de loi chinois jugé liberticide, entraînant une vive riposte de la police anti-émeute, des scènes qui n'avaient plus été vues depuis des mois dans l'ex-colonie britannique.",
    "title": "Des milliers de manifestants à Hong Kong contre la loi sur la sécurité"
}