{
    "article": "Après 17 mois d'une crise électorale au cours de laquelle il a joué sa \"survie politique\", M. Netanyahu était attendu par des centaines de supporters au tribunal du district de Jérusalem pour une nouvelle bataille, judiciaire cette fois.Avant son arrivée, il a rencontré des survivants de la Shoah, le génocide juif par l'Allemagne nazie, pour lui donner la \"force\", a-t-il dit.A son arrivée au tribunal quadrillé de policiers, devant des membres de son équipe le visage barré de masques sanitaires, le Premier ministre s'est montré, sans masque, à l'offensive accusant la justice et les médias de travailler ensemble à le faire chuter.\"Je me présente à vous le dos droit et la tête haute\", a-t-il déclaré, dénonçant des accusations \"ridicules\" de corruption, abus de confiance et malversation pesant contre lui avant de se protéger le visage pour l'audience.\"J'ai demandé à ce que tout soit diffusé en direct afin que le public puisse tout entendre (directement) et non via le filtre des journalistes (à la solde) du procureur général\", a-t-il ajouté accusant une partie de la presse de partialité.Dans la salle d'audience, le Premier ministre a indiqué comprendre la nature des charges contre lui. Près du tribunal, des supporters, drapeaux israéliens au vent par une rare journée de grisaille, scandaient \"Benjamin Netanyahu, le peuple est avec toi\".Une dame brandissait une pancarte sur laquelle on pouvait lire \"Procès Dreyfus 2020\", en référence au retentissant scandale ayant mêlé erreur judiciaire et antisémitisme en France au tournant du 20e siècle. D'où peut-être le discours du Premier ministre en mode \"J'accuse\" opposant cette fois le \"peuple\" à la justice et aux médias...Dans une autre manifestation, anti-Netanyahu cette fois, des centaines de personnes criaient \"démocratie, démocratie\", accusant le Premier ministre de corruption.- \"Sans précédent\" -Avant M. Netanyahu, Ehud Olmert avait déjà été inculpé --après avoir démissionné-- pour corruption, puis reconnu coupable avant de croupir 16 mois en prison.Benjamin Netanyahu, 70 ans dont 14 au pouvoir, est accusé d'avoir reçu pour 700.000 shekels (180.000 euros) de cigares, champagne et bijoux de la part de personnalités richissimes en échange de faveurs financières ou personnelles.Selon les enquêteurs, M. Netanyahu aurait aussi tenté de s'assurer une couverture favorable par le plus grand quotidien payant d'Israël, le Yediot Aharonot.La justice le soupçonne enfin d'avoir accordé des faveurs gouvernementales qui pourraient avoir rapporté des millions de dollars au patron de la société israélienne de télécommunications Bezeq en échange d'une couverture favorable d'un des médias du groupe, l'influent site Walla.\"En 244 ans de démocratie (depuis la révolution américaine, NDLR) il n'y a jamais eu personne inculpé pour avoir reçu une couverture favorable d'un média. Et dans mon cas, la couverture n'était même pas favorable\", a plaidé dimanche M. Netanyahu.Des trois affaires, c'est cette dernière qui est la plus explosive mais peut-être aussi la plus complexe.\"Dans les cas classiques de corruption, tout tourne autour de l'argent (...) mais là il s'agit de corruption pour obtenir une couverture de presse favorable. C'est sans précédent\", note Amir Fuchs, chercheur à l'Institut démocratique d'Israël, centre de recherche à Jérusalem.\"Ce n'est pas simplement offrir une couverture favorable (...) mais lui accorder un contrôle éditorial total sur les textes et les photos spécifiques\", ajoute-t-il.- \"Conflit d'intérêt\" -Les avocats du camp Netanyahu ont indiqué avoir besoin de plusieurs mois pour étudier les éléments de preuve contre le Premier ministre. Le parquet a lui plaidé pour qu'il soit entendu le plus rapidement, dans une affaire qui pourrait s'étirer sur des années.Les trois juges ont dit étudier ces demandes et ajourné au 19 juillet la séance, à laquelle seuls les avocats assisteront.En Israël, le Premier ministre ne dispose d'aucune immunité judiciaire mais, à la différence des autres élus et des fonctionnaires, il n'a pas à démissionner ou à se retirer le temps du procès.Pour Yuval Shany, professeur de droit à l'université hébraïque de Jérusalem, Benjamin Netanyahu se retrouvera en \"conflit d'intérêt\" car il est à la fois \"chef du gouvernement et donc responsable d'un nombre important de décisions\" et \"accusé en lutte contre les institutions gouvernementales qui le poursuivent\".Il serait donc dans la position de diriger un gouvernement mais aussi de l'affaiblir, d'où la question pour la population de savoir si ses décisions seront prises dans l'intérêt du pays ou dans le sien, relève M. Shany.Dimanche, avant l'audience, M. Netanyahu a dirigé la première rencontre de son cabinet depuis la formation une semaine plus tôt d'un gouvernement d'union avec son ex-rival Benny Gantz qui avait juré ne pas partager le pouvoir avec un homme inculpé, avant de se raviser dans l'espoir d'unir le pays face à une autre crise: la Covid-19.",
    "date": "2020-05-24",
    "heading": "La \"tête haute\", combatif et soutenu par ses partisans, le Premier ministre israélien Benjamin Netanyahu a dénoncé des accusations \"ridicules\" à l'ouverture de son procès pour corruption, le premier de l'histoire d'Israël visant un chef de gouvernement en fonction.",
    "title": "Israël: Netanyahu pugnace à l'ouverture de son procès pour corruption"
}