{
    "article": "\"Je ressens de l'honneur et de la fierté pour cette victoire historique\", assure-t-il, en référence au 24 mai 2000, jour du retrait de l'armée israélienne après 22 années d'occupation, présenté par l'Etat hébreu comme un repli stratégique.Comme souvent, l'appartenance de Jalal au Hezbollah est une affaire de famille: son frère a combattu en Syrie dans les rangs du mouvement, qui soutient le régime de Bachar al-Assad.Devenu un influent acteur régional, le \"Parti de Dieu\" a été créé en 1982 sous l'impulsion des Gardiens de la Révolution iraniens, pour mener au Liban une guérilla contre les troupes israéliennes. Poids lourd politique au Liban, il est classé organisation \"terroriste\" par Washington --il en va de même au niveau de l'Union européenne s'agissant de sa branche militaire.\"Nous aurions tous souhaité nous tenir aux côtés (du Hezbollah) durant la guerre de libération, afin de lutter et nous sacrifier pour notre patrie\", clame Jalal, qui a pris un pseudonyme.Aujourd'hui, le retrait d'Israël et la \"résistance\" du Hezbollah et ses alliés sont devenus pour l'organisation un mythe fondateur, dont le souvenir est exalté pour recruter parmi les nouvelles générations.Ce mythe se perpétue alors que \"le parti a toujours besoin de plonger dans le passé (...) pour donner du sens à sa présence politique et sa vision\", explique Bashir Saade, auteur d'un ouvrage sur le Hezbollah et ses politiques de la mémoire.- \"Israël est toujours là\" -Seule faction à avoir refusé d'abandonner ses armes après la guerre civile (1975-1990), le Hezbollah est même devenu un acteur militaire plus puissant que l'armée nationale libanaise.Le mouvement a inauguré en 2010 un musée sur les hauteurs de Mleeta, érigé sur une ancienne position tenue par l'organisation durant sa guérilla.A l'entrée, un tank israélien Merkeva a été installé, son canon tordu, près de fausses sépultures de soldats israéliens.Sous des chênes, un mannequin en tenue militaire est allongé sur une civière. Tout près, deux autres transportent une caisse lourde de munitions.Sous leurs pieds serpente un tunnel de 200 mètres de long, utilisé par le groupe dans sa lutte contre l'armée israélienne.\"L'objectif du musée est de donner aux générations à venir des preuves tangibles de ce qui s'est passé\", explique Mohammad Lamah, guide au musée.Le mémorial a cela d'atypique qu'il \"n'immortalise pas une affaire résolue\", souligne-t-il. \"Israël est toujours là.\"- \"Génération après génération\" -Le retrait israélien a marqué l'entrée du Hezbollah dans l'arène politique. Désormais représenté au gouvernement, il détient avec ses alliés la majorité au Parlement.Son influence au sein de la communauté chiite (30% de la population libanaise) reste soutenue par un vaste réseau d'écoles, d'hôpitaux et d'associations.Financé et armé par Téhéran, le groupe a renforcé son arsenal, faisant fi des sanctions de Washington et des mises en garde de l'Etat hébreu.A l'été 2006, Israël a lancé une offensive dévastatrice contre le Liban, en représailles à l'enlèvement par le Hezbollah de deux soldats israéliens à la frontière.Cette guerre de 33 jours a ensanglanté le pays, causant la mort de 1.200 Libanais, essentiellement des civils. En Israël, 160 personnes, majoritairement des militaires, sont également décédées.Mais le Hezbollah s'est maintenu, ce qui lui a permis d'engranger un regain de popularité.Ces dernières années, le mouvement de Hassan Nasrallah a toutefois vu son image se brouiller partiellement dans le monde arabe en raison de son implication dans plusieurs conflits régionaux, en premier lieu en Syrie.Il est aussi parfois pointé du doigt dans son propre pays pour son intransigeance et la menace de ses armes lors des querelles politiques qui secouent régulièrement le Liban.Depuis 2006, Israël et le Hezbollah ont évité une nouvelle guerre généralisée, en dépit d'échanges de tirs à la frontière.Si les deux camps multiplient les déclarations va-t-en-guerre, ils sont conscients qu'un énième conflit ne servirait pas leurs intérêts actuels, jugent les experts. Leur différend s'est en partie déplacé en Syrie, où Israël a multiplié ces dernières années les raids contre des groupes pro-iraniens.Pendant des années, Abbas, un jeune Libanais qui s'est aussi choisi un pseudonyme, dit avoir écouté sa famille raconter le retrait israélien. Il avait quatre ans à l'époque.\"Je ne comprenais pas ce qui se passait, mais j'ai su par mes parents que c'était quelque chose de grandiose.\"Aujourd'hui, il est totalement acquis à la rhétorique du Hezbollah.\"Génération après génération, nous avons appris à lutter contre les tyrans (...). Chacun de nous a l'ambition de prendre les armes pour défendre les opprimés\", dit-il.",
    "date": "2020-05-24",
    "heading": "Jalal avait à peine trois ans quand Israël s'est retiré en 2000 du Sud-Liban, après une sanglante guerre d'usure du Hezbollah. Deux décennies plus tard, cette \"victoire\" reste au coeur de l'allégeance sans faille qu'il voue à l'organisation chiite.",
    "title": "Liban: 20 ans après, le retrait israélien, un outil de recrutement pour le Hezbollah"
}