{
    "article": "L'église, bâtie sur le lieu où Jésus a été crucifié et mis au tombeau selon la tradition chrétienne, avait été fermée le 25 mars peu avant les fêtes de Pâques, dans le cadre de mesures sans précédent pour endiguer l'épidémie en Israël et dans les Territoires palestiniens.Le site se trouve à Jérusalem-Est, dans la Vieille ville, occupée et annexée par Israël. Chaque année, l'église est visitée par des millions de pèlerins.Dans un communiqué samedi, les autorités religieuses qui gèrent l'accès à ce haut lieu saint du christianisme avaient annoncé sa réouverture mais à un maximum de 50 personnes à la fois et à des personnes \"sans fièvre ou symptômes d'infection\" et \"qui portent des masques appropriés\". Mais dimanche en matinée, aucun fidèle n'a pu entrer dans ce lieu partagé par plusieurs Eglises, à la déception de plusieurs d'entre eux venus pour l'occasion, ont constaté des journalistes de l'AFP.Des responsables religieux ont évoqué une ouverture reportée, sans fournir de date et faisant état à mots couverts des difficultés pour compter et contrôler les fidèles entrant dans ce lieu.Un responsable a indiqué à l'AFP qu'il y avait déjà 50 personnes, membres des différentes Eglises, à l'intérieur du lieu d'où le manque d'accès dimanche pour le grand public. Un autre responsable a suggéré qu'il était souhaitable d'attendre un déconfinement plus large, permettant à au moins une centaine de personnes de s'y réunir.Constatant un ralentissement de la progression du virus, les autorités israéliennes ont allégé les mesures de confinement ces dernières semaines, dans l'espoir de remettre progressivement l'économie du pays sur les rails.Les lieux de culte ont été autorisés à rouvrir mercredi dernier pour un maximum de 50 personnes dans un site intérieur.Le Mur des Lamentations, site le plus sacré où les juifs peuvent prier et dont l'accès avait été considérablement restreint, a rouvert plus largement aux fidèles. L'esplanade des Mosquées doit rouvrir après l'Aïd el-Fitr, fête marquant la fin du ramadan et qui s'étire de dimanche à mardi, a indiqué le Waqf, l'organisme gérant les lieux saints musulmans dans la Ville sainte.",
    "date": "2020-05-24",
    "heading": "Après deux mois de fermeture liée à la pandémie de nouveau coronavirus, l'église du Saint-Sépulcre à Jérusalem n'a pas rouvert ses portes au grand public dimanche comme annoncé la veille par les autorités religieuses, a constaté une équipe de l'AFP.",
    "title": "A Jérusalem, le Saint-Sépulcre n'a pas rouvert au public dimanche comme prévu"
}