{
    "article": "Agitant une flopée de drapeaux israéliens, des centaines de personnes, dont beaucoup ont le visage barré d'un masque sanitaire, se sont rassemblées pour scander leur soutien à celui qui est devenu dimanche le premier chef de gouvernement de l'histoire d'Israël à faire face à des accusations criminelles en cours de mandat. \"Netanyahu, tu ne seras jamais seul!\", lance dans un cri du coeur un manifestant, dans la rue quadrillée par la police.Mali est venue exprès de Tel-Aviv, à 70 km de Jérusalem, pour défendre celui qu'elle qualifie de \"génie\".\"Le système judiciaire oeuvre contre lui\", assure-t-elle, bandana bleu et blanc sur ses cheveux blonds peroxydés et t-shirt estampillé du logo du Likoud, le parti de droite de M. Netanyahu.\"Nous nous battrons pour être surs qu'il ait un procès équitable car il est pur et propre\", clame-t-elle. \"Aujourd'hui, nous avons l'impression que ce n'est pas seulement le procès de Benjamin Netanyahu mais de nous tous (les gens de droite, NDLR)\".Plusieurs pancartes comparent le procès Netanyahu au procès Dreyfus, du nom d'un officier juif alsacien, Alfred Dreyfus, accusé de haute trahison en France, un scandale mêlant erreur judiciaire, déni de justice et antisémitisme.Benjamin Netanyahu, 70 ans, a été inculpé pour corruption, fraude et abus de confiance dans trois affaires dont l'une impliquerait des faveurs financières à l'égard d'un PDG d'une société de télécoms en échange d'une couverture favorable d'un des médias de son groupe.Le Premier ministre --reconduit au pouvoir il y a une semaine à la faveur d'un accord de gouvernement d'union avec son ex-rival électoral Benny Gantz-- plaide son innocence. Prévu à la mi-mars, le procès avait été reporté au 24 mai en raison de la pandémie de nouveau coronavirus.- Champagne -A quelques kilomètres du tribunal, devant la résidence de Premier ministre, les drapeaux bleus et blancs se sont mêlés aux drapeaux noirs, symbole de la \"mort de la démocratie\" israélienne.\"J'ai honte\", indique une large pancarte noire frappée de lettres blanches, brandie au coeur d'un rassemblement de quelque 600 personnes scandant leur opposition à M. Netanyahu, qu'elles accusent de corruption.Il \"prend le pays en otage\", accuse Dalia Hazon, qui a fait 90 km de trajet en bus pour venir manifester. \"Un Premier ministre ne peut pas être inculpé, il doit démissionner et se défendre.\"A 15H00 (12H00 GMT), heure à laquelle a commencé l'audience, les sifflements et les battements de tambours se sont soudainement fait plus intenses. \"Plus fort, plus fort!\", ont crié les manifestants.\"Je suis très inquiet, je pense que 'Bibi' n'a pas de limites et fera tout pour ne pas aller en prison\", estime Yoav Eitan, 39 ans. \"Le Premier ministre inculpé utilise son pouvoir pour détruire les bases de la démocratie\", renchérit-il.Détenteur du record de longévité au poste de Premier ministre de toute l'histoire d'Israël, celui que les Israéliens surnomment \"Bibi\" est passé maître dans l'art d'être reconduit à son poste, malgré les rivaux et les ennuis judiciaires.\"Je me présente à vous le dos droit et la tête haute\", a-t-il déclaré à son arrivée au tribunal pour un procès qui pourrait s'étirer sur plusieurs mois voire des années, en accusant, lui l'inculpé, la justice et des médias de collusion pour le faire chuter.Mais sur le toit d'une voiture, un de ses opposants ouvre une bouteille de champagne. \"A la démocratie!\", lance-t-il. \"On ne nous brisera pas.\"",
    "date": "2020-05-24",
    "heading": "Près du tribunal de Jérusalem, un homme brandit une pancarte montrant Benjamin Netanyahu et Alfred Dreyfus: pour les partisans du Premier ministre israélien, son procès est la version 2020 de l'affaire ayant mêlé erreur judiciaire et antisémitisme en France au tournant du 20e siècle.",
    "title": "A Jérusalem, des pro-Netanyahu en mode \"j'accuse\" et \"procès Dreyfus 2020\""
}