{
    "article": "Cette fête, l'une des plus importantes du calendrier musulman, est traditionnellement célébrée par des prières à la mosquée, des visites familiales et des achats de vêtements, de cadeaux ou de friandises. Mais cette année, les célébrations doivent composer avec le nouveau coronavirus. De l'Egypte à l'Irak, en passant par la Turquie et la Syrie, plusieurs pays ont interdit les prières collectives. Certains ont renforcé les restrictions après un certain relâchement pendant le ramadan ayant entraîné une hausse des infections.L'Arabie saoudite, qui abrite les lieux les plus saints de l'islam, a vu le nombre d'infections quadrupler depuis le début du jeûne, pour atteindre plus de 72.000 cas. Le royaume a instauré depuis samedi un couvre-feu total de cinq jours.La grande mosquée de La Mecque était quasiment vide dimanche. Du haut d'une tribune, un imam a tenu une prière à huis clos. Devant lui, des agents de sécurité, certains portant des masques, se tenaient devant quelques fidèles répartis en rangées.- \"L'Aïd n'est pas l'Aïd\" -A Jérusalem, la mosquée Al-Aqsa, troisième site le plus saint de l'islam, était fermée. A l'aube, des heurts ont opposé des membres des services de sécurité israéliens à des fidèles réunis autour du site, où des prières ont eu lieu, selon un photographe de l'AFP. A Gaza, le Hamas, mouvement islamiste contrôlant l'enclave palestinienne, a autorisé les prières dans les mosquées malgré l'annonce d'un premier décès dû au coronavirus samedi. Dans une mosquée, les fidèles, espacés les uns des autres, portaient des masques.\"L'Aïd n'est pas l'Aïd avec ce corona, les gens ont peur\", confie Akram Taher.Dans la province d'Idleb, ultime grand bastion jihadiste et rebelle dans le nord-ouest syrien où aucun cas n'a été officiellement recensé, plusieurs centaines d'enfants ont investi les manèges de la foire traditionnellement organisée pour l'Aïd, a rapporté un correspondant de l'AFP.Abou Mohamed, un forain, se réjouit \"de faire jouer les enfants et de leur apporter de la joie\". \"Les enfants n'en peuvent plus de la guerre et des bombardements.\"En Tunisie, une quarantaine de fidèles ont prié, à deux mètres de distance, à la grande mosquée Malek Ibn Anas de Carthage.La mosquée de la Zitouna, lieu historique de l'islam au coeur de la médina de Tunis, est restée vide, évènement rarissime depuis sa fondation au VIIe siècle selon des imams.- Ruées sur les marchés -En Asie, les musulmans se sont rués sur les marchés pour faire leurs achats avant la fête, sans distanciation. \"Pendant plus de deux mois, mes enfants ont été confinés à la maison\", raconte Ishrat Jahann, mère de quatre enfants, sur un marché de la ville pakistanaise de Rawalpindi.\"Cette fête est pour les enfants et s'ils ne peuvent pas la célébrer avec de nouveaux vêtements, il ne sert à rien de travailler si dur toute l'année.\"Dans son pays, qui a cédé à la pression religieuse en autorisant les prières à la mosquée pendant le ramadan, les festivités ont été ternies par le crash d'un avion de ligne, faisant une centaine de morts.Au Cachemire indien, les célébrations se font silencieuses avec les principales mosquées fermées et la sécurité renforcée après une série d'affrontements entre forces gouvernementales et rebelles. Dans l'Etat du Kerala (sud), l'Aïd est aussi célébrée dimanche mais le reste de l'Inde, qui compte plus de 200 millions de musulmans, le fêtera lundi. En Indonésie, plus grand pays musulman du monde, certains se sont tournés vers les passeurs et les faux certificats pour contourner l'interdiction de voyager dans l'archipel, selon la grande migration de fin de ramadan. Dans la province conservatrice d'Aceh, de larges groupes de fidèles, dont peu portaient des masques, ont prié dans la grande mosquée de Baiturrahman, pleine. \"J'ai peur mais, en tant que musulman, je devais participer aux prières collectives de l'Aïd\", témoigne Arsi, un fidèle.En Afghanistan, les talibans ont annoncé un cessez-le-feu de trois jours pour marquer la fête du Fitr. Les rues de Kaboul étaient presque vides du fait d'un confinement strict mais certains se sont aventurés dehors, se serrant parfois la main malgré les consignes de distanciation.- \"Grande inquiétude\" -Le nombre de décès dus au Covid-19 au Moyen-Orient et en Asie a été plus faible qu'en Europe et aux Etats-Unis, mais il augmente régulièrement, faisant craindre que le virus ne submerge des systèmes de santé souvent sous-financés.L'Iran, pays le plus touché au Moyen-Orient, a demandé à ses citoyens d'éviter de voyager pendant l'Aïd qui est célébrée dimanche et lundi en fonction des autorités religieuses suivies par les fidèles.\"Notre plus grande inquiétude\" est d'avoir \"de nouveaux pics de la maladie à cause du non-respect des consignes sanitaires\", ont indiqué les autorités. A travers la région, le confinement généralisé a durement frappé les entreprises, dont les commerçants.En Russie, deuxième pays le plus touché du monde en nombre de contaminations, les dignitaires religieux musulmans ont appelé les croyants à \"rester à la maison et à créer une ambiance festive en famille\".",
    "date": "2020-05-24",
    "heading": "La plupart des musulmans du monde célèbrent dimanche l'Aïd el-Fitr, la fête marquant la fin du mois de jeûne du ramadan, assombrie cette année par les mesures visant à endiguer la pandémie de Covid-19.",
    "title": "Avec le coronavirus pour invité indésirable, l'Aïd el-Fitr confiné"
}