{
    "article": "Trois agents de sécurité et deux policiers adjoints de sécurité (ADS) officiant au tribunal d'Évry, dans l'Essonne ont été interpellés et placés en garde à vue en décembre dernier, rapporte Le Parisien lundi 22 janvier. Ils sont accusés d'avoir volé de l'argent dans les sacs passés au scanner à l'entrée du bâtiment. \"Ils faisaient croire que le sac passait mal, la personne passait sa main au niveau des bacs et subtilisait en quelques secondes quelques billets dans le portefeuille qui était forcément laissé apparent\", a témoigné une personne convoquée dans cette affaire, citée par Le Parisien. Depuis trois ans, tous les visiteurs du tribunal doivent passer sous un portique détecteur de métaux et déposer leurs affaires dans un bac blanc, passé au scanner. \"On demande aussi que les gens vident leurs poches et déposent leur portefeuille, leurs clés et leur téléphone\", a indiqué un responsable de la sécurité. UNE ENQUÊTE DISCRÈTE DE 6 MOIS Trois agents de la société S3M ont été suspendus à titre conservatoire. L'entreprise n'a pas souhaité commenter, pas plus que la présidence du tribunal. Par ailleurs, deux ADS ont déjà reconnu leur participation aux vols et ont également été suspendus. Deux autres, qui pourraient être complices, ont été mutés dans un autre commissariat. La sécurité publique 91 a indiqué que \"des procédures disciplinaires sont en cours.\" L'enquête de la police a commencé au premier trimestre 2017, quand une personne en charge de la sécurité du tribunal est témoin d'un vol. Cette dernière alerte police, qui entame une enquête discrète de six mois. Les visiteurs étaient généralement délestés de 10 à 50 euros, et ne portaient généralement pas plainte. Fin novembre, la bande comme un vol bien plus important -plus de 1.000 euros en liquide-, poussant les policiers à interpeller toutes les personnes impliquées.",
    "date": "2018-01-22",
    "heading": "",
    "title": "Essonne : les agents de sécurité et les policiers du tribunal volaient dans les sacs"
}