{
    "article": "Les faits remontent à août 2019. Les victimes présumées étaient le rédacteur et l'éditeur d'une newsletter dont un article avait traité d'un contentieux impliquant eBay, selon un communiqué du procureur du Massachusetts, Andrew Lelling. Les employés d'eBay, qui ont depuis été congédiés, ont été inculpés pour cyberharcèlement et subordination de témoin, a ajouté le procureur. Ces chefs d'inculpation peuvent chacun être punis par des peines allant jusqu'à 5 ans de prison. \"Plusieurs des accusés ont commandé la livraison de paquets anonymes très dérangeants au domicile des victimes, dont un foetus de porc, un masque d'Halloween représentant un porc ensanglanté, une couronne mortuaire, un livre sur comment survivre à la perte d'une épouse, et de la pornographie -- ces derniers paquets étant adressés au nom de l'éditeur de la newsletter mais envoyés chez ses voisins\", selon le procureur. Le foetus de porc n'a finalement jamais été envoyé, a précisé M. Lelling à des journalistes.Les accusés ont également envoyé des messages sur Twitter aux victimes présumées, et des tweets publics critiquant leur newsletter.Ils sont également accusés d'avoir surveillé le couple, notamment en essayant d'installer un GPS sur leur voiture, ou en se rendant chez eux à plusieurs reprises. Leur campagne de harcèlement a commencé après que deux cadres d'eBay ont envoyé ou fait suivre des messages affirmant qu'il était temps de \"descendre\" l'éditeur de la newsletter.Une fois la police alertée par les victimes, les accusés ont tenté de bloquer l'enquête en mentant aux agents des forces de l'ordre et en falsifiant des documents.Parmi eux se trouvent l'ancien directeur de la sécurité d'eBay, ainsi qu'un autre haut responsable. Dans un communiqué, eBay a expliqué avoir mis fin aux contrats de tous les accusés en septembre 2019, après une enquête interne. \"eBay s'excuse auprès des personnes affectées et est désolé qu'elles aient eu à endurer cela\", a ajouté le groupe.",
    "date": "2020-06-15",
    "heading": "Six anciens employés de la plateforme de commerce en ligne eBay, dont de hauts responsables, sont poursuivis pour avoir mené une campagne de harcèlement à l'encontre d'un couple, qui a comporté l'envoi d'une boîte de cafards vivants, d'un masque de cochon ensanglanté, ou encore d'une couronne mortuaire, en représailles d'un article critique, a annoncé la justice américaine lundi.",
    "title": "Des employés d'eBay accusés d'avoir harcelé un couple avec des cafards"
}