{
    "article": "Un nouveau drame sur un passage à niveau, a été évité. Une automobiliste a manqué de se faire percuter par un train, dimanche soir, sur un passage à niveau situé près du Boulou (Pyrénées-Orientales). Contacté par l'Indépendant, elle raconte comment le récent drame de Millas, lui a permis d'éviter le pire.\"Depuis l'accident de Millas, je fais toujours très attention quand je traverse un passage à niveau\", explique cette automobiliste de 22 ans. La suite, est autrement plus inquiétante : \"Même si les barrières étaient levées, je me suis arrêté en voyant les phares sur ma gauche. Le train est passé devant moi sans que les barrières soient baissées, sans aucun signal sonore ou lumineux\".Sa méfiance lui a permis d'éviter le pire. De quoi pointer un dysfonctionnement inquiétant : \"Quand le train était environ à la moitié, c'est là que les barrières se sont mises à fonctionner et le signal a retenti. Mais une fois le train totalement passé, les barrières ne sont pas remontées. Le passage a niveau est resté fermé.\", poursuit-elle. Un technicien s'est rendu sur place, cinq minutes après l'arrivée du train, afin de remonter les barrières en actionnant un boitier. Contactée par l'Indépendant, la SNCF a précisé que ce n'était pas elle qui était en charge de l'exploitation de ce passage à niveau.Entre-temps, la jeune femme a eu le temps d'immortaliser cette scène surréaliste. Son cliché, diffusé sur les réseaux sociaux, a pour but d'appeler à la vigilance : \"Ce qui me fait peur, c'est que je fais maintenant très attention à chaque fois que je vais traverser un passage à niveau. Mais d'autres, non. C'est pourquoi j'ai publié cette photo sur Facebook, pour que l'on partage un maximum ce qu'il m'est arrivé\".",
    "date": "2018-01-30",
    "heading": "Une jeune conductrice a évité le pire, dimanche 28 janvier, à un passage à niveau situé dans les Pyrénées-Orientales. Le quotidien régional, L'Indépendant, a recueilli son témoignage.",
    "title": "Pyrénées-Orientales : une automobiliste frôle le drame sur un passage à niveau"
}