{
    "article": "Avant la rencontre contre Paderborn le week-end dernier (victoire 6-1, dont trois buts de Sancho en 33 minutes), l'Anglais et le Suisse avaient été pris en photo par un coiffeur réputé, venu exprès de Düsseldorf (situé à 70 km de Dortmund). Ce dernier avait publié le cliché sur Instagram.Problème: ni le coiffeur ni les deux joueurs ne portaient de masques, violant ainsi le très strict règlement de la fédération, qui avait autorisé la reprise de la Bundesliga mi-mai à condition notamment que les joueurs ne reçoivent personne à leur domicile. \"Les joueurs (...) ont manifestement violé les règles générales d'hygiène et de protection contre les infections ainsi que le concept médico-organisationnel\" de la fédération, a annoncé la DFL vendredi.\"C'est une vaste blague\", a immédiatement réagi Sancho, 20 ans, sur son compte Twitter officiel, suivi par plus de 330.000 fans, en interpellant directement la Fédération allemande.Le club avait expliqué jeudi que les joueurs avaient assuré n'avoir enlevé leur masque que pour la photo. Le coiffeur aurait également porté un écran facial en plastique en leur coupant les cheveux, selon le club.\"Il ne fait aucun doute que même les footballeurs professionnels doivent se faire couper les cheveux. Cependant, cela doit actuellement se faire en accord\" avec les règles sanitaires, a souligné la DFL qui n'a pas précisé le montant de l'amende.Quatre autres professionnels de Dortmund auraient également utilisé les services du coiffeur, dont les Belges Axel Witsel et Thorgan Hazard. Cependant, aucune photo n'a jusqu'ici été publiée.La Fédération allemande (DFB) avait été plus clémente mercredi en décidant de ne pas sanctionner Sancho pour avoir montré, après un but, un tee-shirt portant la mention \"Justice For George Floyd\", le Noir américain tué par un policier le week-end dernier à Minneapolis.En Angleterre, le défenseur latéral ivoirien de Tottenham Serge Aurier avait également suscité la polémique en publiant sur Instagram le 19 mai une photo le montrant aux côtés de son coiffeur. Son club avait immédiatement annoncé qu'il enquêtait sur les circonstances de cet incident, sans toutefois communiquer ensuite sur une éventuelle sanction. Selon la presse britannique, le joueur aurait écopé d'une amende de 140.000 livres (156.000 euros).",
    "date": "2020-06-06",
    "heading": "Deux joueurs du Borussia Dortmund, Jadon Sancho et Manuel Akanji, ont été mis à l'amende vendredi par la Fédération allemande de football (DFL) pour s'être fait couper les cheveux à domicile sans respecter les règles sanitaires.",
    "title": "Allemagne: Sancho et Akanji à l'amende pour une coupe de cheveux à domicile"
}