{
    "article": "Le 20 avril, le Mucem avait lancé un appel aux dons d'objets \"témoins\", pour \"collecter les traces de ce moment inédit\" du confinement, qui a duré du 17 mars jusqu'au 11 mai, rappelle-t-il dans un communiqué publié vendredi.Pour garder une traces de ces deux mois si singuliers, 540 personnes --principalement originaires de Provence-Alpes-Côte-d'Azur-- ont envoyé les photos de leur proposition de don au musée. Attestations de sortie, visières, masques faits maison avec un \"souci esthétique particulier\": certains donateurs ont choisi des pièces \"habituelles\", devenues les \"indispensables\" de leur quotidien, souligne le musée. Nombre de propositions s'attachent aussi aux objets liés au soutien affiché pendant le confiment au monde soignant. \"On compte ainsi des banderoles fixées aux fenêtres pour remercier médecins, infirmières et aides-soignants, des casseroles, cuillères en bois ou autres ustensiles bricolés servant à manifester ce soutien lors des +réunions+ de 20H00 dans les villes ou encore un enregistrement sonore de ces applaudissements quotidiens\", décrit le musée.Mais il a aussi reçu d'autres propositions plus créatives, imaginés pendant une période \"propice à l'invention d'objets utiles à un nouveau mode de vie\". Avec, par exemple, une liste d'animaux observés par la fenêtre, une invention pour désembuer les lunettes par dessus les masques ou une tyrolienne permettant de relier deux immeubles voisins. De nombreux enregistrements sonores, captures d'écran de messages ou d'échanges numériques ont aussi été envoyés, témoins d'une \"modification profonde et brutale des relations sociales\", comme une réunion familiale virtuelle organisée le jour d'un mariage annulé. Certains donateurs ont choisi de transmettre des lettres ou des écrits intimes, racontant des histoires parfois difficiles, et chacun a dû accompagner son objet d'un texte décrivant son importance pendant le confinement. L'équipe scientifique du Mucem va sélectionner les meilleures propositions avant la fin du mois de juin, et les objets seront ensuite étudiés par une commission pour faire leur entrée dans les collections nationales. Pour bâtir la mémoire de cette crise sanitaire, des musées et centres d'archives ont lancé des collectes un peu partout en France, en lien avec des chercheurs qui décortiqueront la manière dont elle a été ressentie au quotidien.",
    "date": "2020-06-07",
    "heading": "Masques usagés, attestations de sortie, inventions insolites ou souvenirs virtuels : le Musée des civilisations de l'Europe et de la Méditerranée (Mucem) de Marseille a reçu plus de 500 propositions pour sa collecte d'objets d'un \"quotidien confiné\".",
    "title": "Des masques usagés aux inventions insolites, le Mucem récolte plus de 500 souvenirs du confinement"
}