{
    "article": "Après 40 ans d'écran et plus de 200 jeux, Mme Mori a été récemment désignée par le Livre Guinness des records comme la plus vieille \"streameuse\", diffusant en ligne ses parties de jeux vidéo.La retraitée, qui vit avec sa famille à Chiba, dans la grande banlieue de Tokyo, joue au minimum trois heures par jour, restant parfois branchée jusqu'à 2 heures du matin lorsqu'elle est prise dans sa partie.\"Je suis une passionnée des jeux\", reconnaît la nonagénaire à l'expression affable et distinguée, cheveux tirés en queue de cheval et yeux cerclés de grandes lunettes dorées. Elle explique évacuer son stress en tuant des monstres par écran interposé.C'est en 1981 que cette femme au foyer découvre les jeux vidéo, lorsqu'elle achète une console Epoch Cassette Vision, après avoir vu le plaisir pris par des enfants en y jouant.Elle n'a plus arrêté depuis, jouant à tous les titres les plus mythiques, de Super Mario Bros à Call of Duty en passant par Dragon Quest, Final Fantasy ou Resident Evil.Elle a sauté d'une génération de console à une autre, telles que la Nintendo 64 ou désormais la PlayStation 4 de Sony, que sa famille lui a offerte pour son 90e anniversaire.Parmi ses titres favoris, la série des Grand Theft Auto ou le jeu de rôle Elder Scrolls V: Skyrim, dans lesquels elle apprécie \"pouvoir faire tout ce que vous voulez faire, librement\".- Des millions de vues -Si elle n'est pas amatrice de jeux en réseau, elle partage en revanche ses parties avec d'autres gameurs via sa chaîne YouTube, lancée en 2014, qu'elle alimente de trois à quatre nouvelles vidéos mensuelles. Sa chaîne compte plus de 300.000 abonnés.\"C'est plus amusant d'être regardée par plein de gens plutôt que de jouer toute seule\", estime-t-elle.Sur sa chaîne \"Gamer Grandma\" (grand-mère gameuse), Hamako Mori diffuse autant ses parties que des scènes de sa vie quotidienne, des vidéos qui atteignent régulièrement plusieurs millions de vues.Mais les jeux dernier cri demandent une certaine agilité manuelle et des réflexes qu'elle n'a plus forcément à son âge.\"Cela devient difficile, vraiment\", admet-elle. \"En toute honnêteté, je ne suis pas une très bonne joueuse\".Cela ne l'incite cependant pas à abandonner, bien au contraire: simplement elle exerce ses mains et ses doigts tous les jours avant de jouer.- \"Un défi à relever\" -\"Je réussis à faire pas mal de choses, je ne vais pas arrêter simplement parce que c'est difficile, au contraire, c'est un défi à relever. Et je préfère ça que ne rien faire\", ajoute-t-elle.Mme Mori compte d'ailleurs continuer à progresser: \"Je veux bien jouer quel que soit mon âge et je vais continuer aussi longtemps que possible\".Elle invite aussi d'autres personnes âgées à l'imiter: \"Ce n'est pas forcément pour le jeu vidéo en tant que tel, c'est bien d'avoir une activité\", dit celle qui nageait encore jusqu'à ses 80 ans et qui aime aussi coudre.La gameuse senior dit partager les inquiétudes quant à l'addiction aux jeux vidéo, en particulier chez les plus jeunes. Mais elle souligne également que grâce aux jeux, beaucoup de personnes ont réussi à vivre plus sereinement les confinements imposés par la pandémie de coronavirus.\"Jouer à la maison est plus sûr que de sortir\", rappelle-t-elle.Son plus cher désir: acheter la nouvelle console PlayStation 5, qui doit sortir fin 2020. \"Cela m'obsède réellement. J'en veux vraiment une\".",
    "date": "2020-06-06",
    "heading": "Chaque jour, le rituel est le même pour Hamako Mori: cette Japonaise de 90 ans s'étire consciencieusement les doigts avant d'attraper sa manette de console, pour ne surtout pas perdre de sa dextérité une fois la partie lancée.",
    "title": "A 90 ans, une mamie \"gameuse\" japonaise toujours accroc aux manettes"
}