{
    "article": "\"Des travaux sont ainsi engagés avec Seqens, Upsa et Sanofi pour que, d'ici 3 ans, la France soit en mesure de reproduire, conditionner et distribuer du paracétamol\", précise un communiqué conjoint de la secrétaire d'Etat auprès du ministère de l'Economie Agnès Pannier-Runacher et du ministre de la Santé Olivier Véran. \"Dès jeudi, nous lancerons une initiative de relocalisation de certaines productions critiques\", avait annoncé mardi le président de la République à l'issue de la visite d'une usine Sanofi à Marcy-l'Étoile, dans le Rhône.\"Nul ne peut concevoir que la France soit un jour dans l'incapacité de permettre à chacun d'accéder à des soins, à des traitements et à des médicaments\", développe jeudi M. Véran.En février, un rapport commandé par le gouvernement faisait ainsi plusieurs recommandations sur d'éventuels pénuries de médicaments essentiels.\"Sur cette base, le CSF (Comité stratégique de filière des Industries et Technologies de Santé, ndlr) élaborera un plan d'actions qui reposera sur le recensement de projets industriels pouvant faire l'objet de relocalisations, en tenant compte de leur faisabilité socio-économique, des externalités environnementales et sociales, ainsi que des critères d'éligibilité aux mesures de soutien nationales et européennes\", poursuit le communiqué.\"La relocalisation de la production de principes actifs de paracétamol sur le territoire national constituera un premier exemple de cette démarche\", conclut-il.Au début du confinement, il y a eu une forte demande des consommateurs pour du Doliprane dont le principe actif est le paracétamol, un antalgique recommandé pour traiter fièvre et douleurs, mais aucune rupture de la chaîne d'approvisionnement. Le communiqué complète également les mesures annoncées mardi par le président Macron, et notamment la mise en place d'une enveloppe de 200 millions d'euros en 2020 pour financer des infrastructures de production dans l'industrie pharmaceutique.\"Le gouvernement a d'ores et déjà sélectionné six projets pour un montant total de 78 millions d'euros\", précise-t-il avant de détailler les noms des laboratoires retenus: Abivax, Innate Pharma, Inotrem, Osivax, Xenothera et Genoscience.Pour les 120 autres millions d'euros, un appel a manifestation d'intérêt a été publié jeudi afin \"d'identifier les projets d'investissements qui permettront de faire croître très rapidement la production de médicaments impliqués dans la prise en charge des patients atteints de la Covid-19\", expliquent les deux ministères.Enfin, huit projets français ont été sélectionnés dans le cadre de l'appel à projet EIC (European Innovation Council) lancé en mars 2020 et se verront allouer la somme de 57,4 millions d'euros pour financer leurs recherches.Quatre d'entre eux (Cypheme, Archeon, Osivax et Xenothera) sont directement liés aux recherches sur la Covid-19, tandis que quatre autres (Pkvitality, Exeliom Biosciences, Carthera et Cristalens Industrie) sont plus généralistes.",
    "date": "2020-06-18",
    "heading": "La France veut contrôler sur son sol l'ensemble de la chaîne de production du paracétamol d'ici trois ans, ont annoncé jeudi les ministères de l'Economie et de la Santé, deux jours après l'appel du président Macron pour relocaliser certains médicaments.",
    "title": "La France veut relocaliser toute la chaîne de production du paracétamol d'ici trois ans "
}