{
    "article": "Il a ouvert le feu sur le site d'exploitation d'une carrière à Saint-Varent, dans les Deux-Sèvres, où il venait d'être déclaré \"inapte\"au travail. Mercredi 27 mai, un homme a tué à l'arme de poing trois personnes et en a blessé une quatrième lors d'une réunion CSE (comité économique et social), avant de tenter de mettre fin à ses jours. L'homme de 37 ans, qui pratiquait le tir sportif, a ouvert le feu avec un pistolet 9 mm avant de se tirer une balle dans la tête, se blessant grièvement. Le suspect, employé de cette société de Saint-Varent, qui était en arrêt de travail a fait irruption vers 15 heures sur le site d'extraction de la carrière Roy la Noubleau, a précisé le parquet de Niort. Trois participants ont été tués, un quatrième tué, mais ses jours ne sont pas en danger. Le pronostic vital du tireur est était en revanche engagé. Selon le maire de Saint-Varent, Pierre Tambault, l'assaillant est arrivé dans la salle où se tenait une réunion du CSE, rassemblant une dizaine de personnes, et où semble-t-il, l'homme avait été lui-même invité. Les premiers éléments n'ont pas permis de déterminer su le tireur avait fait feu indistinctement sur la réunion, ou s'il avait visé des personnes en particulier. \"Il faisait le tour de table\"\"Il n'a pas fait irruption, il est entré plutôt calmement dans la pièce. A son regard, le directeur a compris qu'il se passait quelque chose. Il a sorti une arme de poing derrière la première personne qu'il a abattue. Il faisait le tour de la table\", a raconté le maire. \"Il a fait feu sur les trois personnes visiblement qu'il souhaitait abattre\", a assuré le maire, citant des témoignages. Les trois personnes décédées sont un responsable financier, un représentant syndical CFTC et un représentant du personnel sans étiquette, a précisé l'édile.Selon l'édile , l'homme, célibataire, qui \"venait d'être déclaré en inaptitude à tout poste\" pour une raison inconnue, habiterait Cholet, dans le Maine-et-Loire où il vivrait avec son père et \"n'était pas en forme\" depuis le décès de sa mère il y a une dizaine de mois. Une enquête de flagrance pour homicide a été ouverte par le parquet de Niort et confiée à la gendarmerie, à la section de recherches de Poitiers et à la brigade de recherche de Bressuire.Plus d'une vingtaine de gendarmes ont été dépêchés sur place. Une cellule médico-psychologique du centre hospitaliser de Niort s'est également rendue sur site et assistait \"à la fois les familles des victimes, et les personnes présentes à la réunion qui ont assisté à la fusillade\", a précisé la procureur. La carrière de la Noubleau est un vaste site d'extraction de granulats sur la commune de Saint-Varent, qui produit des granulats (sables, gravier), et des enrobés à destination de remblais ou de revêtements de chaussées. L'entreprise emploie environ 80 personnes, mais une partie seulement du personnel était présente.",
    "date": "2020-05-27",
    "heading": "Un homme de 37 ans a ouvert le feu ce mercredi sur son lieu de travail, dans une carrière à Saint-Varent, dans les Deux-Sèvres, tuant trois personnes et en blessant une quatrième, avant de tenter de se suicider. Une enquête est en cours.",
    "title": "Deux-Sèvres : un homme tue trois personnes avant de tenter de se suicider"
}