{
    "article": "La procureure, Julie Fraudeau, a aussi demandé au tribunal correctionnel de condamner Ilyas Ide à 10.000 euros d'amende. Contre son épouse, co-propriétaire du pavillon, la magistrate a requis six mois de prison avec sursis et 5.000 euros d'amende. Elle a aussi réclamé la confiscation du bien.Le jugement sera rendu le 1er juillet.De fin 2016 à 2019, jusqu'à 25 personnes, dont 11 mineurs, logeaient dans ce bâtiment, découpé en douze logements \"indignes\", avec une installation électrique \"dangereuse\", sans \"chauffage ni ventilation\", ni fenêtre dans certaines pièces, a rappelé la procureure.Parmi les locataires, un couple et ses quatre enfants entassés dans 41m2, mais aussi un vieillard de 84 ans. Ils devaient s'acquitter de loyers allant de 500 à 800 euros par mois, des sommes \"extrêmement élevées\" vu les prix du marché, a-t-elle souligné.Faibles revenus pour certains, absence de titre de séjour pour d'autres: tous se trouvaient en situation de \"vulnérabilité\", a-t-elle ajouté.En janvier 2019, le pavillon avait été visité par les ministres de la Justice et du Logement, venus présenter un dispositif de lutte contre l'habitat indigne. Le parquet avait ensuite ouvert une enquête.A la barre mardi, les propriétaires ont simplement reconnu les infractions d'urbanisme et de blanchiment de fraude fiscale. Le couple ne déclarait aucun revenu foncier alors que les loyers leur rapportaient environ 78.000 euros par an.Leur avocat, Emmanuel Hemmerlin, a demandé que le pavillon ne soit pas confisqué, arguant que le couple, qui \"ne menait pas la grande vie\", était lié à un crédit pour une nouvelle maison.Il a aussi pointé la situation inextricable des locataires du pavillon qui \"appartiennent au parc social, mais qui ne peut pas les prendre\" et \"qui ne peuvent pas aller non plus dans le parc privé\", faute de garanties suffisantes.Dans certaines communes de Seine-Saint-Denis, où vit une importante population en situation irrégulière exclue du parc social, complètement engorgé, jusqu'à 20% du parc privé est considéré comme \"indigne\". En 2019, le parquet de Bobigny a enregistré \"450 signalements ou plaintes\", cette année \"on en déjà est à 350\", a souligné la magistrate dans ses réquisitions.",
    "date": "2020-05-27",
    "heading": "C'est un exemple du fléau de l'habitat indigne particulièrement présent en Seine-Saint-Denis: dix-huit mois de prison ont été requis mercredi à Bobigny contre un \"marchand de sommeil\" qui avait divisé son pavillon de Pierrefitte-sur-Seine en douze appartements loués au prix fort.",
    "title": "Pavillon divisé en 12 appartements: prison ferme requise contre un \"marchand de sommeil\""
}