{
    "article": "Précautions sanitaires Le 11 mai dernier, date du déconfinement aucun café, bar ou restaurant n'a pu rouvrir. Ces établissements espèrent pouvoir accueillir à nouveau des clients, à l'instar de leurs homologues en Grèce ou en Espagne ces derniers jours, dans le respect de stricts protocoles sanitaires élaborés en collaboration avec l'Etat.Un temps évoquée, l'idée d'instaurer un espace obligatoire de 4 m2 par convive, dont les restaurateurs avaient fait une \"ligne rouge\" car elle aurait vidé leurs salles, n'a pas été reprise dans l'avis émis par le Haut conseil de la Santé publique, a déclaré mardi le secrétaire d'Etat en charge du Tourisme Jean-Baptiste Lemoyne. \"Un certain nombre de préconisations comme la distance d'au moins 1 mètre entre les tables ou des capacités maximales de 10 personnes pour une tablée sont des éléments qui peuvent apporter une sécurité\" au point de vue sanitaire, a-t-il en revanche estimé. Le personnel aurait l'obligation de se laver les mains toutes les 30 minutes, les règlements par carte bancaire seraient privilégiés. Pour les bars, l'option d'imposer une barrière en plexiglas, bien moins conviviale que le simple port d'une visière pour le personnel, a beaucoup fait débat.Mercredi, cafetiers et restaurateurs parisiens ont demandé au gouvernement de les autoriser à accueillir leurs clients en terrasses dès le 2 juin, bien qu'ils soient en zone \"rouge\". Ils sont soutenus par le syndicat patronal GNI, qui représente les indépendants de l'hôtellerie et de la restauration.",
    "date": "2020-05-28",
    "heading": "C'est un des secteurs les plus touchés par la crise sanitaire. Fermés depuis mi-mars pour freiner la propagation du coronavirus, les cafés et restaurants attendent avec impatience les modalités de réouverture de leurs établissements le 2 juin dans les zones \"vertes\". Elles devraient être fixées jeudi 28 mai lors d'un conseil de défense dédié à la deuxième phase du déconfinement.",
    "title": "Retournerez-vous rapidement dans les bars et restaurants s'ils rouvrent en juin ? "
}