{
    "article": "Carte du déconfinement : encore quelques points rouges ?par franceinfoAmoureux de la Bretagne, Jacques Lindecker voulait y passer un séjour et \"faire découvrir les lieux à des proches\". Le Mulhousien explique au journal L'Alsace et à France Bleu qu'il avait donc repéré une location. \"Un gîte charmant dans le petit village de Saint-Guyomard (Morbihan, NDLR). J'ai appelé le propriétaire et on a eu un super contact, franc, direct, très bien\", poursuit-il. \"Mais quand je lui ai envoyé ensuite un mail de confirmation, je lui ai dit comme un sourire qu'entre Alsaciens et Bretons nous avions des liens et que j'étais ravi de venir découvrir sa région\", ajoute-t-il. \"Et là, il m'a répondu qu'après discussion avec sa femme, comme on habite en zone rouge, il ne souhaitait plus donner suite à ma demande, que ça représentait un danger pour ses enfants et que la sécurité de leur famille et des familles occupant leur gîte était une priorité\", se désole Jacques Lindecker.\"Discrimination\" \"C'est de la discrimination, du délit de faciès, presque du racisme... Cela me gêne beaucoup cette peur qui part dans des délires, ça devient contre-productif, ça nous sépare\", regrette-t-il encore. Jacques Lindecker tient toutefois à \"ne pas généraliser\" et cet habitué de la Bretagne a trouvé sans difficultés une autre location.Jeudi 28 mai, le secteur du tourisme attend avec impatience les mesures du gouvernement qui doit dévoiler l'acte II du déconfinement. Cretinas départements, classés rouge en raison de la pandémie, pourraient passer en vert, la limite des déplacements à un rayon de 100 km pourra être modifiée.",
    "date": "2020-05-27",
    "heading": "Sa location lui a été refusé en raison de sa région d'origine, classée en zone rouge en raison de l'épidémie de Covid-19. Un Alsacien, vivant à Mulhouse voulait louer un gîte en Bretagne, mais le propriétaire des lieux a fait machine arrière en apprenant sa ville d'origine.",
    "title": "Un Alsacien refusé dans un gîte en Bretagne car il vient d'une zone rouge"
}