{
    "article": "Les manifestants, parmi lesquels des infirmières et aides-soignantes en blouse blanche, se sont réunis devant l'hôpital Robert-Debré autour d'une large pancarte: \"Ni médailles, ni lacrymos: des lits, du fric\".Au son des sifflets et des casseroles, ils ont appelé à \"rester mobilisés\" face au gouvernement, alors que les discussions engagées le 25 mai dans le cadre du \"Ségur de la santé\" tardent à se traduire en résultats.\"C'était très important de se mobiliser mardi\" mais \"il faut montrer qu'on ne lâche rien\", a déclaré à l'AFP Paul Jacquin, médecin pédiatre à Robert-Debré, qui entend \"maintenir la pression\" sur le gouvernement.\"Pour l'instant, on a eu des promesses, mais aucun engagement chiffré, aucune avancée concrète\" pour l'hôpital, a-t-il regretté, en assurant que les soignants resteraient mobilisés \"autant qu'il le faudra\". \"Ça fait des mois qu'on se bat\", a abondé Maryse, infirmière à l'hôpital Tenon, venue avec plusieurs collègues pour dénoncer la \"dégradation des conditions d'hospitalisation\". \"Il faut que ça change\", a-t-elle martelé.Cette soignante a apporté son soutien à Farida C., infirmière interpellée lors de la manifestation de mardi pour avoir jeté des cailloux sur les forces de l'ordre, et qui sera jugée le 25 septembre devant le tribunal correctionnel de Paris.\"Farida, ça aurait pu être moi, ça aurait pu être n'importe quel collègue, car on est tous en colère\", a-t-elle assuré, applaudie par les manifestants. \"Cette colère est légitime: il faut que le gouvernement donne de vrais moyens à l'hôpital\", a-t-elle ajouté.",
    "date": "2020-06-18",
    "heading": "Une centaine de personnes ont manifesté jeudi à Paris pour \"maintenir la pression\" sur le gouvernement et obtenir des \"avancées\" sur l'hôpital, deux jours après une \"journée d'action\" ayant réuni plusieurs dizaines de milliers de soignants en France.",
    "title": "Hôpital: des soignants manifestent pour \"maintenir la pression\" sur l'exécutif"
}