{
    "article": "Emmanuel Macron a jugé qu'il était \"impossible\" de revaloriser les pensions de retraite actuelles des agriculteurs à 85% du Smic. Cette disposition est l'une des mesures prévues dans le futur système voulu par le gouvernement, mais elle coûterait, selon l'exécutif, trop cher à appliquer aux agriculteurs déjà à la retraite.\"Je ne peux pas gérer l'avenir et le passé en même temps. Je ne vais pas vous mentir. Enfin vous voyez déjà tout ce qu'on se tape\", a souligné le président de la République, à son arrivée au 57e Salon international de l'Agriculture à Paris où il a été interpellé d'entrée par des représentants de la FNSEA, syndicat agricole majoritaire. En amont du Salon, la FNSEA avait demandé une \"revalorisation urgente\" des pensions de retraite des agriculteurs à \"au moins à 85% du Smic\".\"Plusieurs dizaines de milliards d'euros\"\"Tous ceux qui rentreront dans le nouveau système, contrairement à l'ancien, ils auront une garantie de retraite minimum. Est-ce que je peux vous dire: tous les (agriculteurs) retraités d'aujourd'hui peuvent rentrer ? C'est impossible. C'est impossible, parce que c'est (un coût de) 1,1 milliard\", a répondu Emmanuel Macron. Ce chiffre de 1,1 milliard correspondrait à une revalorisation des pensions des retraités actuels et de leurs conjoints, a précisé le président de la République. \"Si je dis ça pour les agriculteurs, qu'est-ce que je dis aux commerçants, aux artisans, aux indépendants qui sont exactement dans la même situation ?\", a-t-il ajouté. \"Vous avez été en soutien de la réforme. Mais sur le passé, je ne peux pas dire: on ne va traiter que les paysans. C'est impossible (...) il faudrait traiter tous ceux qui ont été sur d'autres systèmes pour ramener tout le monde à 85 %. A ce moment-là, le coût il est très important. C'est plusieurs dizaines de milliards d'euros.\"\"Vous me demandez de réparer quatre décennies par le passé, alors que j'essaie de projeter le pays quatre décennies devant et qu'il y a déjà quelques résistances, comme vous l'avez vu\", a encore dit le chef de l'Etat, alors que les discussions s'enlisent à l'Assemblée sur cette réforme également très contestée dans la rue. Jérôme Despey, secrétaire général de la FNSEA, a rappelé mardi que les pensions de retraite des agriculteurs sont actuellement en moyenne à 740 euros par mois (760 euros pour les hommes et 580 euros pour les femmes). \"Or la retraite moyenne des Français est de 1.390 euros par mois\", a-t-il fait valoir.",
    "date": "2020-02-22",
    "heading": "\"Si je dis ça pour les agriculteurs, qu'est-ce que je dis aux commerçants, aux artisans, aux indépendants qui sont exactement dans la même situation ?\", a interrogé le chef de l'Etat.",
    "title": "Retraite des agriculteurs : Emmanuel Macron juge \"impossible\" la revalorisation immédiate des pensions à 85% du Smic"
}