{
    "article": "Les optimistes verront un amendement visant à souligner le rôle des aidants familiaux adopté sous les applaudissements. Les pessimistes se diront qu'après six jours de débats, il reste encore près de 34.999 amendements. Décliné à l'identique par des députés de divers bords, l'amendement adopté ajoute dans les principes généraux de la réforme la prise en considération des aidants dans les objectifs de solidarité du système \"universel\" de retraite. Le secrétaire d'État Laurent Pietraszewski s'y est dit favorable, comme le co-rapporteur Nicolas Turquois (MoDem), des élus saluant \"un beau moment de consensus\".L'amendement, qui avait déjà eu un feu vert en commission spéciale auparavant, a été adopté à l'unanimité par 105 voix, sous les applaudissements debout de la majorité et de certains LR. \"Merci pour cet enthousiasme\", a salué au perchoir Sylvain Waserman (MoDem). Engagés dans une \"partie de ping-pong infernale\" depuis lundi, selon les termes d'un élu centriste, les députés en étaient encore à l'examen de l'article premier, avec près de 35.000 amendements à débattre au total sur le projet de loi.\"Retirez vos sous-amendements et avançons\"Face au blocage persistant, des responsables d'opposition dont l'insoumis Jean-Luc Mélenchon ont proposé de revoir l'organisation des débats et de passer à un autre article. Mais la majorité, \"pas dupe\", a plutôt invité LFI et PCF à retirer leur flopée d'amendements. \"Franchement, si vous vouliez qu'on aille vraiment sur les titres de fond (...), eh bien allons-y, retirez vos sous-amendements une fois pour toutes et avançons\", a ainsi lancé la présidente de la commission spéciale Brigitte Bourguignon (LREM).Le rapporteur général Guillaume Gouffier Cha (LREM) a aussi refusé de débattre du texte \"un peu comme on a envie, comme à la buvette\". \"Vous semblez vous rendre compte des limites de l'exercice que vous avez pratiqué depuis six jours\", a observé le ministre chargé des Relations avec le Parlement Marc Fesneau, s'opposant à l'idée de réorganiser les débats \"au fur et à mesure\" alors que le texte est \"organisé en titres, en articles\".Au perchoir, Sylvain Waserman a conclu que l'option avait été \"clairement fermée de façon propre\". Alors que la majorité renvoie déjà la responsabilité d'un éventuel 49-3 à la gauche de la gauche, Sébastien Jumel (PCF) a jugé qu'\"après cet épisode\", elle \"ne pourra plus se prévaloir de rien pour ne pas porter la responsabilité du 49-3\".",
    "date": "2020-02-22",
    "heading": "Dans un contexte de blocage parlementaire, le premier amendement a été adopté par les députés. Mais il reste encore près de 35.000 amendements.",
    "title": "Retraites : après six jours de débats, un amendement sur 35.000 adopté"
}