{
    "article": "Plus de 1.300 plaintes liées au Covid-19 ont déjà été déposées dans les tribunaux du pays, selon le cabinet d'avocats Hunton Andrews Kurth qui les recense chaque jour.La pandémie \"a divisé l'Amérique et généré de vastes enjeux politiques\", souligne à l'AFP le professeur en droit de la Santé Lawrence Gostin: \"Il y a des conflits entre la santé publique et les libertés de travailler, de manifester, de s'acheter une arme...\" Et comme \"nous sommes une société très procédurière\", poursuit-il, ces conflits aboutissent naturellement devant les juges.Une \"première vague\" de contentieux est venue des prisons et des centres de rétention, détaille Torsten Kracht, associé du cabinet Hunton Andrews Kurth: des détenus ont réclamé une libération conditionnelle, arguant des mauvaises conditions sanitaires dans leur établissement ou de leurs propres problèmes de santé.Certains, comme l'ancien directeur de campagne de Donald Trump, Paul Manafort, ou son ex-avocat Michael Cohen, ont obtenu gain de cause. D'autres se trouvent embarqués dans des luttes épiques: le gouvernement vient de demander à la Cour suprême des Etats-Unis d'empêcher la libération de plus de 800 détenus de la prison fédérale d'Elkton, ordonnée par un juge après la mort de neuf personnes.Dans le même registre, plusieurs salariés ont porté plainte contre leur employeur pour le contraindre à mieux les protéger. Un syndicat d'infirmiers new-yorkais a ainsi saisi la justice pour obtenir des masques, des gants et autres équipements de protection.- Force majeure -Et si les mesures n'ont pas été prises à temps, des proches de victimes poursuivent pour \"négligence\", ici un employeur (le supermarché Walmart ou les abattoirs JBS notamment), là une maison de retraite.Ces plaintes ont suscité une levée de boucliers législative: plusieurs Etats ont commencé à introduire des lois pour protéger les structures sanitaires et les républicains voudraient faire de même au Congrès pour mettre les entreprises à l'abri.\"La pandémie de Covid-19 aura certainement un effet sur les relations légales à l'avenir\", souligne Torsten Kracht. Au-delà de ces évolutions législatives, \"je pense que l'on verra la clause de force majeure des contrats civils inclure clairement le risque d'épidémie\", dit-il.Comme ce n'était pas le cas jusqu'ici, la seconde grande catégorie de contentieux est de nature financière. Des clients qui n'ont pas pu assister à un spectacle ont lancé une action collective pour obtenir un remboursement auprès du site de réservations en ligne Ticketmaster. D'autres se battent pour récupérer des frais d'hôtel, d'avion, d'abonnement à une salle de gym...Depuis début mai, les requêtes d'étudiants qui veulent se faire rembourser leurs énormes frais de scolarité se multiplient. Et des commerçants, obligés de rester portes closes, ont saisi la justice pour contester les mesures de confinement imposées par les autorités.- Des années de batailles -Les politiques se sont emparés de ce débat épineux : plusieurs élus républicains, emboîtant le pas à un Donald Trump soucieux de faire rapidement redémarrer le pays, ont contesté les ordres de confinement pris par les gouverneurs démocrates de leur Etat.Et pour l'instant, la réponse des tribunaux est cacophonique: la Cour suprême du Wisconsin a ainsi jugé illégale la prolongation de l'arrêté de confinement des autorités de l'Etat, mais des juges ont validé une mesure similaire prise par la gouverneure du Michigan.Les magistrats se sont également divisés sur d'autres sujets extrêmement clivants aux Etats-Unis: le droit des églises à maintenir les offices religieux et celui des cliniques spécialisées à pratiquer des avortements.Avec la réouverture progressive du pays, une partie de ces litiges devraient être déclarés caducs. Mais les tribunaux n'en auront pas fini pour autant avec le Covid-19. \"On va continuer à voir des plaintes pendant toute la durée de la pandémie et probablement au-delà, surtout dans le domaine commercial où les entreprises n'ont pas encore identifié toutes leurs pertes\", estime Torsten Kracht.Et, pour lui, cela augure de batailles au long cours. \"On va voir des affaires liées au Covid-19 dans les tribunaux pendant des années\", prédit-il.",
    "date": "2020-05-24",
    "heading": "Les applications de visioconférence ou de courses en ligne ne sont pas les seules à connaître une embellie à la faveur du nouveau coronavirus: aux Etats-Unis, la pandémie a aussi fait fleurir... les actions en justice.",
    "title": "Aux Etats-Unis, les plaintes liées au Covid-19 déferlent sur les tribunaux"
}