{
    "article": "Cette réunion était la première apparition publique de M. Kim rapportée par les médias nord-coréens depuis près de trois semaines.Elle intervient alors que selon une information du Washington Post, l'administration américaine a discuté dernièrement de la possibilité d'effectuer un essai nucléaire, qui serait le premier mené par les Etats-Unis depuis 1992.Au cours d'une réunion de la Commission militaire centrale nord-coréenne sous la présidence de M. Kim \"ont été présentées de nouvelles mesures visant à renforcer la dissuasion nucléaire militaire du pays\", a rapporté KCNA.- \"Mesures cruciales\" -L'agence évoque \"des mesures cruciales\" mais ne donne pas de détails sur la nature des décisions prises concernant la dissuasion nucléaire.KCNA indique que les discussions ont aussi porté sur \"la mise en état d'alerte des forces armées stratégiques\", dans le cadre \"de l'accroissement et du développement des forces armées du pays\".Des décisions ont notamment été adoptées pour \"un accroissement et un développement considérables de la puissance de feu des pièces d'artillerie de l'Armée populaire coréenne\", selon l'agence officielle.Les participants à la réunion ont aussi examiné \"une série de défauts dans les activités militaires et politiques\" de la Corée du Nord et ont discuté des moyens d'assurer \"une amélioration décisive\" dans ces domaines, a ajouté KCNA.La dépêche de l'agence nord-coréenne ne précise pas à quelle date la réunion s'est tenue. Mais elle indique dans une deuxième dépêche que Kim Jong Un a émis un ordre aux forces armées le 23 mai.Il s'agit en tout cas de la première apparition publique de M. Kim rapportée par les médias officiels depuis plus de 20 jours. Le leader nord-coréen était réapparu début mai après une absence publique de trois semaines qui avait suscité un torrent de rumeurs et de spéculations sur son état de santé.Les rumeurs avaient commencé après l'absence remarquée de M. Kim lors d'importantes célébrations le 15 avril. Cette journée est la plus importante du calendrier politique nord-coréen car tout le pays commémore alors la naissance du fondateur du régime, Kim Il Sung, le grand-père de l'actuel dirigeant.M. Kim était réapparu en public apparemment en bonne santé sur des images publiées par les médias nord-coréens le 2 mai.Dimanche, le quotidien officiel Rodong Sinmun a publié des photos de la réunion de la Commission militaire centrale.- Exposé de Kim -Sur l'un de ces clichés, on voit M. Kim désigner ce qui semble être un écran de télévision pendant qu'il fait un exposé devant une salle remplie d'officiers en uniforme.L'annonce par Pyongyang de mesures concernant nucléaire militaire intervient alors que selon le Washington Post, l'administration du président Donald Trump a évoqué la possibilité de réaliser un essai nucléaire américain, qui serait le premier depuis 1992, pour adresser un avertissement à la Russie et à la Chine.D'après le quotidien américain, qui citait vendredi un haut responsable du gouvernement et deux anciens responsables, tous sous le couvert de l'anonymat, cette éventualité a été discutée lors d'une réunion le 15 mai.- Impasse -Pour Daryl Kimball, directeur exécutif de l'Arms Control Association, une organisation non partisane basée aux Etats-Unis, une telle décision \"interromprait\" probablement les négociations entre Washington et Pyongyang sur l'arsenal nucléaire nord-coréen.Ces négociations sont dans l'impasse malgré trois sommets entre MM. Trump et Kim.Au cas où un essai nucléaire américain aurait lieu, M. Kim \"pourrait ne plus se sentir tenu de respecter son moratoire sur les essais nucléaires\", a souligné M. Kimball.La Corée du Nord a effectué six essais nucléaires entre 2006 et 2017, mais n'en a réalisé aucun depuis. Elle est la cible d'une série de sanctions du Conseil de sécurité de l'ONU portant sur ses activités nucléaires et ses programmes balistiques.",
    "date": "2020-05-24",
    "heading": "La Corée du Nord a discuté de nouvelles mesures visant à renforcer sa \"dissuasion nucléaire\" au cours d'une réunion présidée par son dirigeant Kim Jong Un, a annoncé dimanche l'agence de presse officielle KCNA.",
    "title": "La Corée du Nord annonce qu'elle va renforcer sa \"dissuasion nucléaire\""
}