{
    "article": "Le 1er octobre, une révolte populaire a éclaté, avec en tête de cortège les étudiants. Puis l'épidémie de coronavirus est apparue et le confinement a maintenu les portes des universités fermées.Alors Basma, comme les 150.000 étudiants irakiens recensés par le ministère de l'Enseignement supérieur, a dû oublier le bal de promotion et repenser son avenir --déjà bouché dans un pays où 36% des jeunes sont au chômage.\"Depuis que je suis entrée à l'université je rêvais du jour où je tiendrai mon diplôme en main. J'avais même acheté une robe saumon pour la fête de fin d'études\", se lamente la jeune femme de 23 ans. \"Je n'ai aucune idée de quand je pourrais la porter\", poursuit l'étudiante en littérature anglaise à l'université d'Al-Mustansiriyah de Bagdad, qui s'apprêtait à demander un visa pour finir ses études à l'étranger.- Système à bout de souffle -Car, même diplômés, les jeunes partent perdants dans un pays qui vit de sa rente pétrolière --en chute libre ces derniers mois--, et dont le secteur public hypertrophié est inefficace.Avec 60% des 40 millions d'Irakiens âgés de moins de 25 ans et une des croissances démographiques les plus élevées au monde, le système actuel a déjà implosé.Même si les mises à la retraite de fonctionnaires se sont multipliées, là où leurs parents obtenaient automatiquement un poste dans le public, les jeunes savent qu'ils ne peuvent désormais plus compter sur un Etat où la corruption a escamoté en 17 ans plus du tiers des revenus de l'or noir.C'est pourquoi, comme Basma, ils sont sortis en masse dans la rue en octobre conspuer leurs dirigeants jugés \"voleurs\" et \"incompétents\".L'université a elle repoussé les examens du premier semestre et organisé des cours en ligne.- \"Dans un an\"? -Mais avec l'épidémie de Covid-19, ces examens n'ont finalement pas eu lieu et le second semestre n'a jamais débuté. Quant aux promesses ministérielles d'un calendrier à venir \"bientôt\" pour des examens de fin d'année, personne n'y croit vraiment.\"L'ambiance de fête des derniers jours de fac, on ne la vivra pas\", se lamente Ranine al-Khalili, étudiante en ingénierie de 25 ans dans une faculté privée de Bagdad. Et cette année n'est pas la seule compromise. Selon l'ambassade des Etats-Unis à Bagdad, entre 200 et 250 étudiants devaient rejoindre cet été des universités américaines. Mais la pandémie a cloué les avions au sol et mis un terme aux rêves d'expatriation estudiantins.A 23 ans, Mayyada Mohammed, elle, aimerait seulement pouvoir entrer dans l'atelier de sculpture de l'université des Beaux-Arts, à quelques pas de chez elle.Cela fait deux mois qu'il est fermé et que son projet de fin d'études, unique moyen de valider son année, est à l'arrêt.\"On nous a dit récemment qu'on pourrait reprendre nos projets l'année prochaine et qu'on serait diplômés dans un an\", dit-elle à l'AFP. - Année blanche... payante -\"Mais certains d'entre nous n'ont pas les moyens d'étudier une année de plus, nous avons besoin de travailler\", ajoute Mayyada. En Irak, le taux de pauvreté, déjà de 20%, pourrait doubler avec la crise économique actuelle.Depuis des années, la famille de Sajjad Matar attendait l'été 2020, moment où cet étudiant en médecine de 22 ans devait commencer à gagner sa vie.Il espérait un salaire d'un peu plus de 530 euros pour aider sa famille à Nassiriya, sa ville d'origine dans le sud. Mais aujourd'hui, au lieu de lui offrir ce nouveau revenu, Sajjad a dû demander plus d'argent à son père.\"Parce qu'en plus de tout ça, l'université nous réclame les frais de scolarité du deuxième semestre\" d'environ 1.350 euros, lâche-t-il amer. \"Cette année nous a filé entre les doigts\", se lamente Mayyada, pourtant des plus enthousiastes au début de la \"révolte d'octobre\".Les lendemains qui chantent ne sont jamais arrivés et, ajoute-t-elle, \"tout ce qu'on fait aujourd'hui, c'est regarder Netflix\", quand internet et l'électricité sont au rendez-vous, pour oublier le long confinement.",
    "date": "2020-05-24",
    "heading": "Basma Haitham avait tout planifié. Dès la rentrée, elle avait acheté la robe qu'elle rêvait de porter pour sa remise de diplôme. Mais pour cette année universitaire en Irak, rien ne s'est passé comme prévu.",
    "title": "En Irak, année blanche à la fac, entre manifestations et coronavirus"
}