{
    "article": "Le téléchargement de cette application sera volontaire et cette technologie, développée en partenariat avec les sociétés canadiennes Shopify (commerce en ligne) et BlackBerry, sera disponible au niveau national \"au cours des prochaines semaines\".\"On est en train de développer une application mobile à l'échelle du pays qui va informer des usagers s'ils ont été exposés au Covid-19\", a annoncé M. Trudeau lors de son point presse quotidien. \"Aucun renseignement personnel ne sera recueilli, partagé et aucun service de localisation ne sera utilisé: la vie privée des Canadiens sera respectée\", a assuré M. Trudeau, précisant que le Commissaire à la protection de la vie privée avait été consulté. Ce type d'application, déjà lancé dans plusieurs dizaines de pays, a suscité des inquiétudes quant au respect de la vie privée.L'application alertera les utilisateurs ayant été en contact avec une personne testée positive au virus. A la différence d'autres applications, celle-ci ne sera pas gourmande en énergie pour la batterie du téléphone, a défendu M. Trudeau, appelant les Canadiens à la télécharger. Cette annonce intervient le jour où le Canada a dépassé les 100.000 cas, selon une compilation des chiffres officiels faite par les chaînes de télévision. La propagation du virus s'est nettement ralentie depuis plusieurs semaines dans tout le pays et la plupart des provinces ont commencé leur déconfinement.Avec plus de 8.300 morts, soit environ 220 morts par million d'habitants, le Canada pointe à la 11e place mondiale.Le Canada, qui compte environ 38 millions d'habitants, se classe derrière plusieurs pays européens (dont la Belgique, le Royaume-Uni, l'Espagne, l'Italie et la France), ainsi que les Etats-Unis, pays le plus endeuillé par la pandémie, selon les données officielles compilées par l'AFP.Environ 90% des cas sont concentrés en Ontario et surtout au Québec, province qui compte à elle seule plus de la moitié des cas et des morts recensés dans tout le pays.Sur les 5.300 morts du Covid-19 au Québec, plus de 80% se trouvaient dans un établissement de soins pour personnes âgées.",
    "date": "2020-06-18",
    "heading": "Le Canada va lancer une application mobile de traçage des contacts afin de suivre la propagation de la pandémie de coronavirus, a annoncé jeudi le Premier ministre Justin Trudeau alors que le pays a passé la barre des 100.000 cas.",
    "title": "Covid-19: le Canada dépasse les 100.000 cas et lance une application de traçage "
}