{
    "article": "L'ayatollah Ali Khamenei, guide suprême de la République islamique, a annoncé samedi soir sur son site officiel que l'Aïd el-Fitr tombe cette année dimanche.Mais les principaux autres \"marjas\" (dans le chiisme, le marja est une référence spirituelle à laquelle s'attache le croyant et en qui celui-ci voit une \"source d'imitation\") du pays, comme les grands ayatollahs Javadi Amoli, Makarem Chirazi et Safi Golpayégani entre autres, ont indiqué dans des communiqués séparés que la fête doit être célébrée lundi.Dans la pratique, compte tenu de la nature du système politique de la République islamique d'Iran, la quasi totalité des lieux de culte ouverts, affiliés à l'Etat, célèbrent le Fitr dimanche.Branche minoritaire de l'islam, le chiisme est religion d'Etat en Iran depuis le début du XVIe siècle. La minorité sunnite du pays célèbre le Fitr dimanche, comme dans la plus grande partie du monde musulman. À Téhéran, où les mosquées, fermées pour lutter contre la propagation de la maladie Covid-19 sont loin d'avoir toutes rouvert, des fidèles ont participé à la prière collective matinale en tâchant de respecter des règles de distanciation physique, selon des journalistes de l'AFP.La prière collective restant en principe interdite dans la capitale compte tenu de la situation sanitaire, une dérogation spéciale a été accordée à l'occasion de la fête.Celle-ci a aussi donné lieu comme de coutume à une grâce accordée par l'ayatollah Khamenei.Selon Mizan, agence officielle de l'Autorité judiciaire, cette amnistie concerne 3.721 condamnés et bénéficiera notamment à \"des coupables de crimes liés à la sécurité de l'Etat\".L'agence n'en dit pas plus mais plusieurs médias iraniens rapportent que les noms d'Esmaïl Bakhchi et d'autres activistes ouvriers de l'usine sucrière Haft Tapeh de Suse (sud-ouest) figurent sur la liste des personnes graciées.M. Bakhchi a été l'un des meneurs d'une grève de plusieurs semaines ayant touché fin 2018 cette usine. Condamné avec cinq de ses camarades à des peines de cinq à sept ans de prison, il avait été libéré sous caution en octobre 2019 dans l'attente de son procès en appel.Il avait affirmé avoir été torturé en détention provisoire. Sans reconnaître d'irrégularité dans la procédure, l'Autorité judiciaire avait indiqué en septembre avoir ordonné que M. Bakhchi et ses compagnons bénéficient d'un procès juste et équitable\" en appel.",
    "date": "2020-05-24",
    "heading": "La fête du Fitr, marquant la fin du ramadan, doit être célébrée, fait rare, deux jours différents en Iran : dimanche ou lundi en fonction des autorités religieuses suivies par les fidèles.",
    "title": "Iran: la fin du ramadan célébrée dimanche et lundi"
}