{
    "article": "\"Au cours de la réunion ont été présentées de nouvelles mesures visant à renforcer la dissuasion nucléaire militaire du pays\", a déclaré l'agence nord-coréenne.\"Des mesures cruciales\" ont été décidées lors de la réunion de la Commission militaire centrale sous la présience de M. Kim, a indiqué KCNA, sans préciser quand cette réunion avait eu lieu.L'agence ne donne pas de détails sur la nature des mesures décidées concernant la dissuasion nucléaire.Elle indique que les discussions ont aussi porté sur \"la mise en état d'alerte des forces armées stratégiques\", dans le cadre \"de l'accroissement et du développement des forces armées du pays\".Des mesures ont notamment été décidées pour \"un accroissement et un développement considérables de la puissance de feu des pièces d'artillerie de l'Armée populaire coréenne\", selon l'agence officielle.Si la réunion a eu lieu ces derniers jours, ce serait la première apparition publique de M. Kim depuis près de trois semaines, a relevé l'agence de presse sud-coréenne Yonhap.De nombreuses rumeurs sur l'état de santé de M. Kim avaient circulé à l'étranger en avril après son absence remarquée lors d'importantes célébrations du 15 avril.Cette journée est la plus importante du calendrier politique nord-coréen car tout le pays commémore la naissance du fondateur du régime, Kim Il Sung, le grand-père de l'actuel dirigeant.M. Kim était réapparu en public début mai, apparemment en bonne santé sur des images publiées par les médias nord-coréens.L'annonce de mesures de la direction nord-coréenne sur le nucléaire militaire intervient alors que selon le Washington Post, l'administration Trump a évoqué la possibilité de réaliser le premier essai nucléaire américain depuis 1992, pour adresser un avertissement à la Russie et à la Chine.D'après le quotidien américain, qui citait vendredi un haut responsable du gouvernement et deux anciens responsables, tous sous le couvert de l'anonymat, cette discussion a eu lieu lors d'une réunion le 15 mai.Pour Daryl Kimball, directeur exécutif de l'Arms Control Association, une organisation non partisane basée aux Etats-Unis, une telle décision \"interromprait\" probablement les négociations entre Washington et Pyongyang sur l'arsenal nucléaire nord-coréen.Ces négociations sont dans l'impasse depuis plus d'un an, et en cas d'essai nucléaire américain M. Kim \"pourrait ne plus se sentir tenu de respecter son moratoire sur les essais nucléaires\".",
    "date": "2020-05-24",
    "heading": "La Corée du Nord a discuté de nouvelles mesures visant à renforcer sa \"dissuasion nucléaire\" au cours d'une réunion présidée par son dirigeant Kim Jong Un, a annoncé dimanche l'agence de presse officielle KCNA.",
    "title": "La Corée du Nord veut renforcer sa \"dissuasion nucléaire\""
}