{
    "article": "Ce passage à l'histoire, l'homme de 56 ans au visage rond auréolé d'une kippa noire, et à la barbe rêche et grisonnante, ne semble pas l'avoir fait de gaieté de coeur. C'est un \"jour triste\" pour Israël, avait-il affirmé en novembre 2019 en présentant les chefs d'inculpation contre Benjamin Netanyahu.\"Je prends cette décision le coeur lourd mais sans hésitation\", avait-il déclaré devant les caméras de télévision avant de lire les principaux points de l'inculpation pour corruption, malversation et abus de confiance dans différentes affaires. Né à Tel-Aviv, ce juif orthodoxe a fait carrière au sein du parquet de l'armée. En 2004, il est nommé procureur général de l'armée et reçoit cinq ans plus tard le grade de général.Mais dans ce poste stratégique, il est la cible de critiques de la droite pour avoir mené des enquêtes contre des soldats israéliens soupçonnés de malversations ou de violences à l'égard des Palestiniens durant une opération militaire en 2008 dans la bande de Gaza.En 2014, après son départ de l'armée, il est sous le coup d'une enquête pour fraude et abus de confiance dans l'affaire Harpaz, du nom d'un officier condamné pour avoir produit de faux documents afin de faciliter la nomination d'un chef d'état-major. Les charges ont été abandonnées mais ses détracteurs rappellent volontiers cette affaire qui refait surface à l'occasion dans les médias bien que placée sous un interdit de publication.- Mystère -Ce personnage de l'ombre, respecté, a servi pendant deux ans, de 2013 à 2015, sous Netanyahu, comme secrétaire général du gouvernement, haut fonctionnaire chargé d'organiser et de coordonner au quotidien le travail du Premier ministre avant d'être nommé procureur général d'Israël par celui qu'il met aujourd'hui en examen.Plus précisément, il est, comme le veut la loi israélienne, à la fois conseiller juridique du gouvernement et procureur général, une fonction très sensible. Il doit à la fois défendre la position du gouvernement sur le plan juridique et se trouve, en ce sens, proche de Benjamin Netanyahu, mais il a été confronté à un dilemme cornélien lorsqu'il a dû décider à partir de 2017 d'inculper ou non son \"patron\".Critiqué alors par la gauche qui le pressait d'inculper M. Netanyahu et par la droite qui lui reprochait de vouloir poursuivre le chef du gouvernement pour des motifs jugés futiles, M. Mandelblit s'est retrouvé entre le marteau et l'enclume.Refusant en général les interviews, Avichaï Mandelblit reste une énigme pour beaucoup de commentateurs qui n'ont jamais su à quelle enseigne ce père de six enfants logeait politiquement.Ce qui est désormais clair pour tout le monde, c'est que ce juriste sans charisme particulier est devenu l'un des hommes les plus influents d'Israël, capable de décider de mettre en examen le Premier ministre le plus pérenne de l'histoire du pays.",
    "date": "2020-05-24",
    "heading": "Ancien proche de Benjamin Netanyahu, homme discret mais influent et issu d'une famille de droite, Avichaï Mandelblit est le premier procureur de l'histoire d'Israël à inculper un Premier ministre en fonctions.",
    "title": "Israël: le procureur Mandelblit, un proche de Netanyahu devenu son accusateur"
}