{
    "article": "\"Je suis partie, je ne pouvais plus supporter tout cela\", raconte à l'AFP Mme Akhtiamova, 50 ans, chanteuse de profession, au chômage à cause des fermetures temporaires dues à l'épidémie de coronavirus. Depuis le début des mesures de confinement pour endiguer la pandémie, des associations ont signalé à travers le monde une augmentation des cas de violences domestiques. En Russie, le phénomène est accentué par l'inaction des autorités et des vides juridiques dans la protection des femmes contre ce fléau.Ineta Akhtiamova raconte qu'elle était en train de cuisiner quand son compagnon s'est emporté, et ce n'était pas pour la première fois.\"C'est pas bien si je me tais. C'est pas bien si je parle. C'est pas bien si je fais de la soupe. C'est pas bien si je fais des pommes de terre\", énumère Mme Akhtiamova, pour décrire les relations avec son partenaire pendant le confinement.Quand cet homme, avec qui elle vit depuis un an et demi, la battait, elle pouvait aller chez des amis. Mais par crainte du virus, ces derniers sont désormais réticents. Deux foyers pour femmes ont également refusé de l'accueillir à cause des mesures de confinement mises en place fin mars à Moscou.L'association \"Kitej\" l'a finalement aidée à trouver refuge dans un hôtel dans l'est de la capitale russe, et paye ses repas.- Souffrir en silence -\"La situation est pire ici car il n'y a pas de loi\", résume Marina Pisklakova-Parker, une militante des droits des femmes russes.En 2017, le président Vladimir Poutine a signé une loi dépénalisant certaines formes de violences domestiques. Soutenu par l'Eglise russe, le texte a réduit l'arsenal judiciaire dont disposaient les victimes. Les peines pour les violences commises au sein du cercle familial sont passées de deux ans de prison à de simples amendes, sauf en cas de violences graves ou de récidive.Selon les associations, ces carences juridiques, notamment l'absence d'injonctions d'éloignement, laissent les femmes russes sans défense. Ces dernières souffrent également du faible nombre de refuges et de l'indifférence de la police.Chaque année, près de 16,5 millions de femmes sont victimes de violences domestiques en Russie, selon des chiffres établis par des militantes avant l'épidémie.Entre février et fin avril, Marina Pisklakova-Parker indique que son association, ANNA, a reçu 30% d'appels en plus via son numéro d'urgence. Le mois dernier, plusieurs militantes ont appelé le gouvernement à adopter des mesures d'urgence, notamment ouvrir des refuges et lancer une campagne de sensibilisation contre les violences conjugales.Mais leur appel est resté lettre morte.Le ministère russe de l'Intérieur a affirmé en mai qu'il n'y avait aucune preuve d'une augmentation des violences domestiques pendant le confinement. A l'inverse, il a soutenu qu'elles avaient chuté de 9% en avril, par rapport à l'année dernière.- Le pire à venir -Aliona Sadikova, responsable de l'association Kitej, affirme avoir reçu plus de 400 demandes d'aide depuis le début du confinement. La plupart des victimes disent que la police ne les a pas aidées.Avant la pandémie, les femmes pouvaient partir, trouver un travail et mettre leurs enfants à l'école. Mais aujourd'hui, elles sont obligées d'adopter une autre stratégie, selon Aliona Sadikova : attendre et souffrir en silence.\"Les perspectives économiques du pays ne sont pas claires donc beaucoup ont décidé d'attendre jusqu'à la fin\", regrette-t-elle.Marina Pisklakova-Parker craint que le pire reste encore à venir.\"Ce que nous voyons n'est que le début\", affirme-t-elle, soulignant que de nombreuses victimes ne peuvent appeler à l'aide car elles sont sous la surveillance étroite de leurs partenaires.Beaucoup de femmes et leurs conjoints violents risquent de perdre leur travail à cause de la crise économique provoquée par le coronavirus, ce qui va renforcer les tensions, craint la militante.\"Quand le confinement se sera terminé, nous allons voir des répliques et des vagues de violences familiales\", prédit-elle. \"Il est donc très important de s'occuper au maximum du problème dès maintenant\".",
    "date": "2020-05-24",
    "heading": "Un jour de fin avril, le compagnon d'Ineta Akhtiamova est entré dans une colère noire : après l'avoir insultée, il l'a frappée et lui a dit de quitter leur petit appartement de Moscou, où le couple vivait en confinement depuis un mois.",
    "title": "Violences domestiques: des femmes russes piégées par le confinement"
}