{
    "article": "L'Organisation mondiale de la Santé a dit jeudi espérer \"de façon très optimiste\" que des centaines de millions de doses d'un vaccin seraient disponibles à la fin de l'année, et deux milliards de doses en 2021. Mais le vaccin, dont plus de 200 sont à l'étude à travers le monde, est encore à mettre au point.\"Si nous avons beaucoup de chance, il y aura un ou deux candidats avant la fin de cette année\", a déclaré la directrice scientifique de l'OMS, Soumya Swaminathan.La pandémie frappe aussi de plein fouet les économies. Aux Etats-Unis, les nouvelles demandes d'allocations chômage se sont élevées à 1,5 million la semaine dernière, selon les chiffres publiés jeudi.En Europe, continent qui revient de plus en plus à la normale du point de vue sanitaire, les conséquences économiques nécessitent des plans d'aide massive. La Banque d'Angleterre a ainsi annoncé jeudi augmenter encore de 100 milliards de livres son programme de rachat d'actifs pour faire face à un contexte économique \"exceptionnellement incertain\".Quant à l'Union européenne, elle doit absolument \"agir rapidement et de manière décisive\" en s'accordant avant la fin juillet sur son plan de relance de 750 milliards d'euros, a souligné jeudi la chancelière allemande Angela Merkel.L'Espagne a de son côté présenté un plan de 4,2 milliards d'euros pour relance le tourisme, pilier de son économie.Mais à Pékin, ce sont des milliers d'habitants qui faisaient la queue jeudi pour subir un dépistage. Le ministère chinois de la Santé a fait état de 21 malades supplémentaires au cours des 24 dernières heures dans la ville de 21 millions d'habitants, portant à 158 le nombre de cas recensés depuis la semaine dernière.- Le marché soupçonné -La vie avait repris un cours quasi normal après deux mois sans aucune contamination. Mais l'apparition il y a quelques jours dans la ville d'un nouveau foyer d'infection a suscité la crainte d'une deuxième vague de contaminations. Les autorités locales ont engagé depuis quelques jours une vaste campagne de dépistage des habitants et de désinfection des restaurants.L'épidémie dans la capitale est \"sous contrôle\", a assuré l'épidémiologiste en chef du Centre de contrôle et de prévention des maladies (CDC), Wu Zunyou.Le marché de gros de Xinfadi, principal lieu d'approvisionnement en fruits et légumes de la capitale, est soupçonné d'être la source des nouvelles contaminations.Une trentaine de zones résidentielles ont été placées en quarantaine et tous les établissements scolaires ont été refermés jusqu'à nouvel ordre.\"On n'a pas beaucoup de clients ces derniers jours, les gens ont peur de sortir\", a confié M. Wang, chef cuisinier dans un restaurant, alors qu'il faisait la queue pour un dépistage devant un stade de l'est de la ville.La municipalité a appelé ses habitants à éviter les voyages non essentiels, et a considérablement réduit les liaisons aériennes.Les personnes habitant dans des zones classées \"à risque moyen ou élevé\" ont pour leur part interdiction de sortir de la ville.- \"Un désastre\" -Situation tout autre en Asie centrale et du Sud, où la pandémie, après avoir mis longtemps à s'installer, menace de faire exploser le nombre de malades et de morts.Le gouverneur de Kaboul, qui estime à un million le nombre de personnes infectées dans la seule capitale afghane, anticipe ainsi \"un désastre\", citant \"des rapports faisant état d'une augmentation des décès suspects et de personnes enterrant des cadavres la nuit\".Le pire semble advenir dans ce pays ravagé par la guerre, malgré des statistiques officielles qui ne décomptent que 27.000 malades pour 500 décès.Le Pakistan a lui aussi longtemps connu des chiffres du Covid-19 rassurants. Mais les statistiques se sont emballées ces dernières semaines.A l'hôpital de Peshawar, on renvoie des patients chez eux \"presque quotidiennement\", faute de lits ou d'oxygène, selon la chirurgienne Samra Fakhar.Ce pays au système de santé déficient compte officiellement 160.000 malades, mais le gouvernement craint qu'ils ne soient 1,2 million fin juillet.- Crainte d'une hausse \"exponentielle\" -Quant à l'Inde, peuplée d'1,3 milliard d'habitants, elle compte pour l'instant près de 370.000 malades et 12.000 décès dont 2.000 annoncés mercredi.Selon Archie Clements, épidémiologiste à l'université australienne Curtin, \"l'Asie du Sud est à un niveau antérieur sur la courbe\" de la pandémie par rapport à l'Amérique latine, et une hausse \"exponentielle\" du nombre de cas est à craindre.Mais pour l'instant, c'est l'Amérique latine et surtout le géant brésilien qui montrent la progression la plus forte: deuxième pays le plus touché au monde derrière les Etats-Unis, le Brésil déplore au total 46.510 décès, selon des données qui pourraient être très loin de la réalité. Le pays a enregistré 183.686 nouveaux cas en une semaine, du 11 au 17 juin, devant les Etats-Unis (158.836), l'Inde (77.482), le Chili (72.132) et la Russie (59.644).Le gouvernement affirme pourtant que la situation est sous contrôle et le déconfinement se poursuit progressivement dans la plupart des Etats.Situation également confuse en Russie, pays aux plus de 560.000 cas pour moins de 7.700 morts, où pas moins de 16 villes ou régions ont annoncé qu'elles n'organiseraient pas les parades militaires voulues le 24 juin par le président Vladimir Poutine, et où l'Agence fédérale de surveillance médicale a révélé jeudi que près de 500 soignants avaient succombé au virus depuis le début de l'épidémie.Les Etats-Unis de leur côté, qui restent le pays le plus endeuillé au monde par la pandémie, avec plus de 117.000 morts et plus de 2,1 millions de cas diagnostiqués, ont pu se féliciter mercredi d'avoir compté moins de 1.000 morts quotidiens durant sept jours d'affilée, un signe encourageant même si environ 20.000 nouveau cas continuent d'être dépistés chaque jour.",
    "date": "2020-06-18",
    "heading": "La Chine a affirmé jeudi que le regain de contaminations au coronavirus, notamment à Pékin, était \"sous contrôle\", écartant le risque d'une nouvelle propagation de la pandémie qui a passé le cap des 450.000 morts dans le monde, un bilan qui a doublé en un mois et demi.",
    "title": "La Chine affirme que le regain de Covid-19 est \"sous contrôle\""
}