{
    "article": "DS vient de dévoiler son troisième SUV après les DS 7 et DS 4 Crossback. Ce DS 3 Crossback, modèle se distinguera par son look et par l'intégration d'une motorisation 100 % électrique.Ce DS 3 Crossback dont les proportions (4.12 m de longueur, 1.79 m de large et 1.53 m de haut) le classent dans la catégorie des Audi Q2 et autre Renault Captur, affiche un look original mais toujours marqué DS, avec à l'avant des optiques étirés DS Matrix LED Vision encadrant la calandre DS Wings, et à l'arrière des doubles canules chromées symétriques, sans oublier des détails tels qu'un aileron de requin latéral ou des poignées de portes affleurantes.Sous cette carrosserie pourront prendre place plusieurs motorisations au choix, dont trois blocs essence (de 100, 130 et 155 ch) et deux blocs diesel (BlueHDI 100 et 130 ch), mais aussi et surtout un groupe électrique de 136 ch et 260 Nm alimenté par une batterie lithium-ion de 50 kWh. Ce modèle disposera d'une autonomie de 300 km (cycle WLTP) et sa batterie pourra être rechargée à 80 % en seulement 30 minutes.DS a par ailleurs mis les bouchées doubles sur les possibilités de personnalisation de ce DS 3 Crossback, avec pas moins de 10 thèmes de jantes, 10 teintes de carrosserie et 3 couleurs de pavillon. Les cinq « Inspirations DS » (Montmartre, Bastille, Performance Line, Rivoli et Opéra) et l'édition limitée de lancement « La Première », constitueront quant à elles les finitions intérieures avec notamment des cuirs grainés ou Nappa, et des finitions en textile tressé ou en Alcantara.De nombreuses aides à la conduite complèteront enfin la liste des équipements proposés avec ce DS 3 Crossback, dont le « DS Drive Assist » (conduite semi-autonome de niveau 2) déjà vu sur le DS 7 Crossback, ou encore le « DS Dark Pilot » garantissant un freinage autonome d'urgence de jour comme de nuit.Le DS 3 Crossback sera commercialisé début 2019 et sera visible dès le 4 octobre sur le stand DS du Mondial de Paris.",
    "date": "2018-09-14",
    "heading": "14 septembre",
    "title": "Nouveau DS 3 Crossback : actualité automobile, infos, scoop"
}