{
    "article": "Et ils consomment du crack ouvertement, au milieu des usagers, ou à proximité des dealers. Dans une vidéo filmée par BFMTV en caméra cachée, on voit par exemple un homme, appuyé contre une distributeur de friandises sur un quai, allumer sa pipe à crack. Idem pour une femme, assise sur un banc, alors qu'un passager passe à côté d'elle. Le syndicat Unsa RATP et l'association SOS Usagers ont mené lundi des opérations de tractage pour dénoncer la situation, qui pose de nombreux problèmes de sécurité. Certains conducteurs ont même décidé de ne plus marquer l'arrêt dans ces stations, pour préserver \"l'intégrité\" des voyageurs. \"Ils arrivent et ils se rendent compte qu'ils sont tellement nombreux au bord du quai, qu'il peut y avoir une situation insécuritaire. Ou alors, parce que le collègue d'avant a signalé qu'effectivement, ils sont virulents sur le quai, qu'il y a une bagarre, à ce moment-là, ils prennent des précautions d'usage pour ne pas marquer l'arrêt\", explique à BFMTV le syndicaliste UNSA-RATP Jean-Marc Judith.RIXES, TRAVERSÉES DE VOIES\"Entre les rixes qu'il peut y avoir sur les quais, qui se terminent parfois directement dans la rame, ou des traversées de voie, vous pouvez en percuter un, ou l'écraser. Avec toutes les conséquences en matière de police, ou psychologique qu'il peut y avoir pour les conducteurs\", a-t-il encore déclaré au micro de RTL.\"Depuis des années\", le métro \"est envahi par des groupes de dealers\" et leurs clients, qui \"après avoir séjourné sur la ligne 4, actuellement en travaux\", se sont depuis \"déplacés en masse, sur la ligne 12 et ses environs\", indiquent SOS Usagers et l'Unsa RATP dans un communiqué. \"L'insécurité pour les usagers et les agents RATP que ces trafics engendrent n'est pas acceptable\", ajoutent l'association et le syndicat, qui \"en appellent aux pouvoirs publics et à la RATP pour que des mesures urgentes et sérieuses soient rapidement mises en œuvre\".INSÉCURITÉ, DÉGRADATIONS...Ils ont saisi par courrier le ministre de l'Intérieur Gérard Collomb, la maire de Paris Anne Hidalgo, ainsi que Valérie Pécresse, présidente de la région Ile-de-France et de l'autorité organisatrice des transports franciliens Ile-de-France Mobilités (ex-Stif).De son côté, \"la RATP admet connaître des difficultés croissantes\" dues à ces trafics, \"en particulier dans le nord des lignes 4 et 12\", a déclaré à l'AFP un porte-parole du groupe. Cette situation a \"un impact sur le sentiment de sécurité des voyageurs et du personnel\", ainsi que sur \"l'état des équipements, la propreté et la régularité du trafic\". \"La RATP déplore de plus en plus de dégradations matérielles qui impactent l'exploitation et entraînent des dépenses de maintenance significatives\", a indiqué son porte-parole.",
    "date": "2018-01-16",
    "heading": "Les toxicomanes ont envahi certaines stations de métro du nord de Paris, provoquant l'inquiétude des agents de la RATP et des usagers, rapporte BFMTV lundi 15 janvier. Certains conducteurs ne marquent plus l'arrêt à certaines heures pour assurer la sécurité des voyageurs.À Marcadet-Poissonier (ligne 4 et 12) ou Porte de La Chapelle (ligne 12), ils sont là tous les jours, sur les quais, dans les couloirs...",
    "title": "Crack dans le métro : quand les conducteurs ne marquent plus l'arrêt à certaines stations"
}