{
    "article": "Confondu avec l'un des fugitifs les plus recherchés de France. Le frère Jean-Marie Joseph a été pris pour Xavier Dupont de Ligonnès par des fidèles qui s'étaient rendus, début décembre, dans le monastère de Notre-Dame-de-Pitié à Roquebrune-sur-Argens (Var) : \"Je suis tombé des nues\", évoque-t-il à LCI. S'il souligne que son âge et sa taille peuvent correspondre, \"pour le reste, je ne lui ressemble pas du tout. J'ai des lunettes, certes. J'ai les cheveux coupés à ras et je suis plutôt blanchi disons, que brun...\", sourit le frère.Le monastère a été passé au peigne fin par les enquêteurs de la police judiciaire de Nantes et de Toulon. \"Tout était bien quadrillé. Ils étaient une vingtaine de fonctionnaires de police. Je n'en ai vu que dix, les autres étaient bien répartis dans le domaine, pour vérifier qu'il n'y ait pas d'intrus qui sorte brusquement, je suppose\", précise le religieux. Et pour cause, c'est à Roquebrune-sur-Argens qu'à été repéré pour la dernière fois Dupont de Ligonnès, à la mi-avril 2011.Au courant des premiers signalements, en 2011, du fugitif dans le Var, Frère Jean-Marie Joseph déplore une opération aussi \"spectaculaire\". \"Je ne peux pas concevoir que l'on puisse cacher une personne recherchée par la police. S'il se présentait ici, je l'inviterais à se dénoncer.\" Le frère raconte également que les moines, qui ont fait vœu de silence, n'ont parlé entre eux de la visite seulement ce dimanche: \"Je ne vous dirai pas ce que nous nous sommes dit, c'est une conversation personnelle. Mais on en a souri plus qu'autre chose de cet événement qui nous a semblé disproportionné...\"",
    "date": "2018-01-15",
    "heading": "Le 9 janvier, une opération de police était menée dans un monastère de Roquebrune-sur-Argens (Var), où plusieurs témoins ont signalé avoir vu Xavier Dupont de Ligonnès. Le moine qui avait été identifié, à tort, raconte cette journée à la chaîne LCI.",
    "title": "Affaire de Ligonnès : ce moine pris pour un fugitif raconte sa journée peu banale"
}