{
    "article": "La mère de la petite Fiona, Cécile Bourgeon, a fait l'objet d'un signalement de l'administration pénitentiaire pour un risque suicidaire au début du mois de décembre, a indiqué 20Minutes jeudi 18 janvier. Elle venait d'écrire une lettre, depuis sa cellule, dans laquelle elle disait vouloir \"rejoindre\" sa fille. Accusée de violences volontaires ayant entraîné la mort sans intention de la donner, elle avait été acquittée en première instance, et condamnée à cinq ans de prison pour des délits parmi lesquels la non-assistance à personne en danger. Elle doit être jugée en appel à partir du 29 janvier, et reste incarcérée à la prison de Lyon-Corbas. Son ex-compagnon, Berkane Makhlouf, sera également jugé pour les mêmes chefs d'accusation. Le corps de Fiona n'a jamais été retrouvé. \"Un signalement a bien été effectué, a confié à 20Minutes l'avocat de Cécile Bourgeon, Renaud Portejoie. Elle a ensuite été brièvement placée en Unité hospitalière spécialement aménagée (UHSA). Mais je ne la trouve pas très bien aujourd'hui.\" Le signalement a été effectué le 2 décembre par une surveillante qui avait découvert une \"lettre adressée à sa fille, dans laquelle elle exprime clairement sa volonté de mettre fin à ses jours.\" SA CODÉTENUE CONFIRME Interrogée par l'administration pénitentiaire, sa codétenue a confirmé les inquiétudes. \"Elle voulait adresser cette lettre au paradis, et je lui ai dit que c'était impossible, a-t-elle témoigné. Mais elle maintenait qu'elle voulait envoyer la lettre avec les anges.\" Puis, quand l'infirmier de la prison l'a prévenue qu'elle allait être placée dans une cellule spéciale, Cécile Bourgeon \"s'est cogné volontairement la tête contre le mur (...) et s'est asséné elle-même de légers coups au visage sans gravité\", selon le rapport consulté par 20Minutes. En août 2017 déjà, elle avait été placée en unité hospitalière après avoir avalé des médicaments. Elle supportait \"de moins en moins\" la détention, avait expliqué son avocat.",
    "date": "2018-01-18",
    "heading": "",
    "title": "Affaire Fiona : l'administration pénitentiaire craint le suicide de Cécile Bourgeon"
}