{
    "article": "\"Dès demain, les 33 distillateurs agréés en France pourront collecter du vin et distiller\", a déclaré jeudi Didier Josso, le délégué de la filière vins de l'organisme semi-public FranceAgriMer qui gère les marchés agricoles, lors d'une visioconférence de presse.La mesure exceptionnelle, permise par Bruxelles et financée sur fonds publics européens, doit s'étendre jusqu'au 15 octobre. Il s'agit en particulier de libérer de la place dans les caves avant les prochaines vendanges.Confrontés à une crise historique due à la chute de la consommation durant le confinement et à la baisse des exportations notamment vers les Etats-Unis, les professionnels ont estimé les besoins en distillation à trois millions d'hectolitres.Les fonds débloqués devraient permettre de traiter deux millions d'hectolitres, à raison de 78 euros d'indemnisation pour un hectolitre de vin sous appellation et 58 euros/hl pour un vin sans indication géographique, a indiqué M. Josso.Chaque viticulteur qui le souhaite a jusqu'au 19 juin pour souscrire le volume qu'il souhaite distiller auprès de son distillateur local, a-t-il précisé. FranceAgriMer indemnisera les distillateurs qui seront chargés de répercuter les aides sur les producteurs. Tous les vins de tous les bassins sont potentiellement éligibles, à l'exception des vins sans indication géographique de Bourgogne, Beaujolais, Alsace, Savoie, Jura, Charente et Cognac, qui représentent néanmoins de faibles volumes.Les deux autres grands pays producteurs viticoles du monde, l'Espagne et l'Italie, ont aussi recours à des mesures similaires pour réguler les excédents, ainsi qu'à des \"vendanges en vert\", c'est-à-dire des destructions de grappes immatures sur les ceps, que la France ne subventionne pas.L'alcool issu de la distillation de crise est exclusivement réservé à l'industrie pour la fabrication de bioéthanol, ou pour l'industrie pharmaceutique et cosmétique notamment pour la production du gel hydroalcoolique utilisé pour freiner la transmission du coronavirus responsable de l'épidémie de Covid-19, et \"en aucun cas à la fabrication de spiritueux\", a précisé M. Josso.\"Le débouché principal étant le bioéthanol, qui lui aussi arrive sur un marché bouché\" en raison notamment des déboires de la filière sucre, \"il y aura aussi certainement des besoins de stockage de bioéthanol, mais les volumes seront moindres\" que pour le vin, a-t-il estimé.",
    "date": "2020-06-04",
    "heading": "Les viticulteurs français vont commencer de distiller à partir de vendredi quelque 2 millions d'hectolitres de vin non vendu en raison de la baisse de consommation durant le confinement, afin de fabriquer du bioéthanol ou du gel hydroalcoolique.",
    "title": "Du vin dans votre gel hydroalcoolique: La France commence à distiller les excédents de la crise"
}