{
    "article": "Jeudi, Ray Chan, élu pro-démocratie, a été expulsé du Conseil législatif (LegCo) après avoir jeté sur la moquette verte de la chambre un mélange fétide d'engrais liquide, dont la très forte odeur a entraîné la suspension de la séance.Le Parlement de la région semi-autonome devait voter un texte controversé prévoyant trois ans de prison pour quiconque commettrait un outrage contre \"La marche des volontaires\", l'hymne national chinois. Le projet de loi a été adopté en fin d'après-midi dans une autre salle du Parlement.Alors que jeudi marquait le 31ème anniversaire de la sanglante répression de Tiananmen dans la nuit du 3 au 4 juin 1989, M. Chan a expliqué que ce liquide brun représentait la \"puanteur\" de cette tragédie.Le camp pro-démocratie défend ce genre de coups d'éclat comme étant, avec les manoeuvres juridiques de blocage législatif, les seules façons de peser au sein d'un organe législatif dont la composition est acquise à Pékin.La majorité condamne ces tactiques qui peuvent entraîner la paralysie législative et provoquent souvent des échanges musclés, voire des affrontements, entre les élus rivaux.- Plantes pourries -Le blocage parlementaire est une des raisons qui ont été invoquées le mois dernier par Pékin pour passer en force sur un autre texte, un projet de loi controversé sur la sécurité nationale qui devrait au final être imposé à l'ex-colonie britannique en court-circuitant totalement ses parlementaires. Ce qui a aussi provoqué l'ire du camp pro-démocratie.Dans le cadre de l'accord sino-britannique qui avait précédé la rétrocession en 1997, Hong Kong a été doté de libertés et d'une autonomie qui n'existent nulle part en Chine continentale. Et qui sont censés être garantis jusque 2047.L'existence du LegCo, qui est partiellement élu au suffrage universel, faisait partie de ce compromis. Mais sa composition est telle que le camp pro-démocratie ne peut jamais en détenir le contrôle.Condamnés à la minorité, les élus pro-démocratie se sont rabattus sur les manoeuvres de blocage. Ils ont ainsi pendant des mois utilisé toutes les tactiques possibles pour retarder le moment où le texte sur l'hymne serait soumis au vote.La semaine dernière, un député a tenté de jeter sur le président du LegCo une bouteille remplie de plantes pourries. - Le loup d'Ikea -Autre projectile lancé par le passé, un \"dorayaki\", une pâtisserie japonaise contenant une garniture de pâte de haricot rouge qui n'a pas été choisie au hasard.C'est en effet ce gâteau qu'utilise le chat-robot bleu Doraemon, un des personnages de manga préféré des enfants japonais, pour que les gens disent la vérité. Le \"dorayaki\" est donc un moyen d'accuser la majorité de mensonge.En 2008, une banane fut lancée au chef de l'exécutif pour dénoncer la baisse des aides aux personnes âgées, les adversaires du projet estimaient que les plus pauvres n'auraient plus les moyens d'acheter des fruits frais.En 2016, un groupe de députés d'opposition fraîchement élus avaient modifié leur prestation de serment pour y manifester leur hostilité vis-à-vis de l'influence de la Chine. Tous furent ensuite disqualifiés par les tribunaux.Les jets de projectile ne se cantonnent pas à l'enceinte parlementaire.En 2013, un manifestant jeta un loup en peluche acheté chez Ikea sur l'ancien chef de l'exécutif Leung Chun-ying.M. Leung était surnommé le \"loup\" car son nom de famille est proche de celui du canidé, et ses adversaires l'accusaient de fourberie. Le nom donné à la peluche par Ikea ressemblait par ailleurs à un juron en cantonais.Les enseignes hongkongaises de la chaîne suédoise furent très vite en rupture de stocks.",
    "date": "2020-06-05",
    "heading": "Pâtisseries japonaises, bananes, engrais... Voilà quelques-unes des \"armes\" de l'opposition parlementaire hongkongaise qui, bien que totalement minoritaire et dotée de pouvoirs quasi-nuls, n'a jamais manqué d'idées pour tenter de bloquer les projets de loi de la majorité pro-Pékin.",
    "title": "Pâtisseries, bananes, engrais: les \"armes\" de l'opposition au Parlement hongkongais"
}