{
    "article": "C'est pendant son point de presse quotidien qu'un journaliste a sollicité la réaction du Premier ministre à la menace brandie la veille par le président américain d'appeler l'armée en renfort face aux manifestations, et aux tirs de gaz lacrymogène à Washington pour permettre à M. Trump d'aller se faire photographier devant une église.Le journaliste lui a aussi demandé pourquoi il refusait systématiquement de commenter les actions de M. Trump, avec lequel il entretient des relations compliquées, et quel message cela envoyait selon lui à la population.Mais alors qu'il est généralement prompt à répliquer du tac au tac aux journalistes, M. Trudeau a fait une très inhabituelle pause de plus de vingt secondes avant de répondre. \"Nous regardons avec horreur et consternation ce qui se passe aux Etats-Unis\", a-t-il finalement déclaré, reprenant des paroles prononcées la semaine dernière face à la multiplication des manifestations violentes aux Etats-Unis après la mort de l'Afro-Américain George Floyd aux mains d'un policier blanc.\"C'est le moment de rassembler les gens\", a poursuivi M. Trudeau, sans jamais mentionner le nom du président américain dans sa réponse. \"C'est le moment d'écouter, d'apprendre quelles sont les injustices qui se poursuivent depuis des années voire des décennies malgré des progrès.\"Comme il le fait depuis plusieurs jours, M. Trudeau a réaffirmé qu'il restait beaucoup à faire pour lutter contre le racisme au Canada.\"Ici au Canada nous avons aussi de grands défis: nous avons de la discrimination systémique, ce qui veut dire que nos systèmes, nos institutions, les mesures, tout ce qu'on met en place, ne traitent pas de la même façon les Canadiens d'origines diverses que d'autres\", a expliqué M. Trudeau.Il a aussi mis en garde contre toute comparaison avec le voisin américain, appelant à ne pas \"juste voir le contraste avec les Etats-Unis, dire +ah on est beaucoup mieux ici+\".",
    "date": "2020-06-02",
    "heading": "Pressé de commenter l'attitude de Donald Trump face aux manifestations antiracistes, le Premier ministre Justin Trudeau est resté sans voix pendant plus de 20 secondes mardi, avant de réaffirmer que les Canadiens suivaient avec \"horreur\" la situation aux Etats-Unis.",
    "title": "Trump et les manifestations: le long silence de Justin Trudeau"
}