{
    "article": "Imitant les attitudes d'un petit chien fou, la bête mécanique parcourt Central World, l'un des centres commerciaux les plus populaires de la mégapole, attirant l'attention des enfants qui s'en approchent pour obtenir du gel pour les mains, dans une bouteille attachée sur le dos du robot. Ses déplacements sont contrôlés à l'aide de la 5G, qui en est aux premiers stades de son déploiement dans le pays et qui promet un Internet ultra-rapide et des temps de réaction immédiats.\"C'est une manière pratique pour les gens de se laver les mains, comme mesure préventive ... en particulier dans cette situation de coronavirus\", déclare à l'AFP Petra Saktidejbhanubandh, de l'opérateur mobile AIS, partenaire de l'opération.\"Les robots sont là pour aider les gens, pas pour les remplacer.\"Plusieurs opérateurs ambitionnent de déployer leur réseau ultra haut-débit dans le royaume d'ici à la fin de l'année.Outre K9, un autre robot baptisé ROC peut vérifier votre température, tandis que LISA s'occupe de renseigner les clients. Mais les clients ne sont pas tous convaincus. Pour Lapassanan Buranapatpakorn, le cadre mécanique squelettique de K9 est \"flippant\".\"Je pense que le robot lui-même et sa manière de se déplacer sont un peu effrayants\", a déclaré la jeune femme de 29 ans à l'AFP dans les allées du centre, même si l'idée d'un distributeur de gel ambulant est une \"bonne idée\".La Thaïlande a progressivement levé les restrictions imposées aux entreprises et aux commerces, qui ont pris des mesures telles que l'espacement des tables dans les restaurants ou l'installation de séparateurs en plastique dans les salons de massage. Le royaume enregistre à ce jour 3.101 cas de contamination et 58 décès.",
    "date": "2020-06-04",
    "heading": "Un distributeur de gel hydroalcoolique à 4 pattes répondant au doux nom de K9: c'est ce qui accueille désormais les clients mi-émerveillés mi-méfiants dans ce centre commercial de Bangkok alors que la Thaïlande rouvre progressivement toutes ses activités après l'épidémie de covid-19.",
    "title": "Bangkok: un chien-robot distribue du gel pour les mains dans un centre commercial"
}