{
    "article": "Personnage haut en couleur qui a beaucoup fait pour la popularité de la série, Joe Exotic, de son vrai nom Joe Maldonado-Passage, a été condamné en janvier à 22 années de prison pour tentative de meurtre et se trouve actuellement en détention.Il s'en était pris à Carole Baskin, défenseure de la cause animale et critique de ses méthodes, notamment la reproduction à outrance des félins, la possibilité pour les visiteurs de les caresser, ainsi que des mauvais traitements ayant entraîné la mort de plusieurs animaux.Dans une décision rendue lundi après quatre années de procédure, un juge fédéral d'Oklahoma City a ordonné le transfert de propriété du terrain de six hectares environ sur lequel se trouve le zoo, situé au sud d'Oklahoma City.La société Greater Wynnewood Development Group, anciennement contrôlée par Joe Exotic, devra libérer les lieux, \"y compris l'évacuation de tous les animaux du zoo\", a ordonné le juge Scott Palk dans une décision consultée par l'AFP.Bien que celui qui était jusqu'ici son propriétaire, Joe Exotic, soit en prison, le zoo avait continué à fonctionner et venait de rouvrir ses portes début mai après plusieurs semaines de fermeture pour cause de confinement.L'ancien partenaire économique de Joe Exotic, Jeff Lowe, avait officiellement racheté la société GWDG, mais le magistrat fédéral n'en a pas moins décidé du transfert de la propriété du lieu.\"Tiger King\", documentaire en sept épisodes, a été un des programmes les plus regardés de l'histoire de Netflix. La plateforme a annoncé, fin avril, qu'en un mois, 64 millions d'abonnés avaient vu tout ou partie de la série.Joe Exotic, âgé de 57 ans, a fait une demande officielle de grâce à Donald Trump début mai.",
    "date": "2020-06-02",
    "heading": "Le personnage principal de la série documentaire à succès de Netflix \"Au royaume des fauves\" a été contraint par la justice de transférer la propriété de son fameux zoo à son ennemie jurée, qu'il avait voulu faire assassiner, épiloge d'une saga qui a passionné des millions de téléspectateurs.",
    "title": "Le héros d'\"Au royaume des fauves\" perd son zoo, attribué à son ennemie jurée"
}