{
    "article": "Le Turkménistan, un des pays les plus fermés au monde, est officiellement épargné par la pandémie de Covid-19 et n'a pris aucune mesure de restrictions, célébrant au contraire les jours marquants du calendrier avec le faste habituel.La Journée internationale du vélo, décrétée par les Nations unies sur proposition du Turkménistan en 2018, a ainsi été marquée mercredi par une large foule de responsables en survêtement suivant sur leurs bicyclettes le président Gourbangouly Berdymoukhamedov pour une promenade à travers la capitale, Achkhabad.Selon la télévision d'Etat, la parade a réuni 7.500 personnes dans la capitale, tandis que d'autres événements ont eu lieu en régions.M. Berdymoukhamedov, 62 ans, a aussi inauguré une sculpture de plus de 30 mètres de haut en hommage au cyclisme, devenu une composante importante de la propagande d'Etat au Turkménistan, qui vante un mode de vie sain.Durant la cérémonie, à laquelle a assisté un journaliste de l'AFP, M. Berdymoukhamedov a ainsi insisté sur le vélo comme \"modèle de transport écologique (...) contribuant à l'amélioration de la santé de l'être humain\".\"Notre but est le bien-être du peuple, une société saine et le développement harmonieux physique et spirituel de toutes les générations\", a-t-il lancé, sous les applaudissements.La statue comporte des figurines dorées de cyclistes encerclant une carte géante du Turkménistan.La cérémonie s'est tenue sans port du masque pour les participants, mais les diplomates étrangers présents ont été obligés de s'enduire les mains de produit désinfectant.M. Berdymoukhamedov se met régulièrement en scène à la télévision, faisant ou donnant des leçons de sport, ou alors en DJ faisant de la musique avec son petit-fils.Aucune forme d'opposition n'est tolérée dans cette république ex-soviétique riche en hydrocarbures. Le prédécesseur de l'actuel président, décédé en 2006, avait mis en place un culte délirant de sa personnalité.",
    "date": "2020-06-03",
    "heading": "Des milliers de responsables turkmènes en survêtement ont suivi lors d'une parade géante à bicyclette l'autoritaire et excentrique président de ce pays reclus d'Asie centrale, à l'occasion de la journée mondiale du vélo.",
    "title": "Le président turkmène emmène un défilé géant de bicyclettes"
}