{
    "article": "\"Dès demain, les 33 distillateurs agréés en France pourront collecter du vin et distiller\", a déclaré jeudi Didier Josso, le délégué de la filière vins de l'organisme semi-public FranceAgriMer qui gère les marchés agricoles, lors d'une visioconférence de presse.Le dispositif exceptionnel, permis par Bruxelles et financé sur fonds publics européens, doit s'étendre jusqu'au 15 octobre. Il s'agit en particulier de libérer de la place dans les caves avant les prochaines vendanges.Confrontés à une crise historique due à la chute de la consommation durant le confinement et à la baisse des exportations notamment vers les Etats-Unis, les professionnels ont estimé les besoins en distillation à trois millions d'hectolitres.Les fonds débloqués devraient permettre de traiter deux millions d'hectolitres, à raison de 78 euros d'indemnisation pour un hectolitre de vin sous appellation et 58 euros/hl pour un vin sans indication géographique, a indiqué M. Josso.Chaque viticulteur qui le souhaite a jusqu'au 19 juin pour souscrire le volume qu'il souhaite distiller auprès de son distillateur local. FranceAgriMer indemnisera les distillateurs, ensuite chargés de répercuter les aides sur les producteurs. Tous les vins de tous les bassins sont potentiellement éligibles, à l'exception des vins sans indication géographique de Bourgogne, Beaujolais, Alsace, Savoie, Jura, Charente et Cognac, qui représentent néanmoins de faibles volumes.Jeudi, les viticulteurs de la vallée du Rhône ont d'ores et déjà signalé qu'ils ne comptaient pas recourir aux distillations de crise.\"La récolte 2019 était très qualitative, on va pas envoyer du vin à la chaudière!\", s'est exclamé Philippe Pellaton, vice-président de l'organisation professionnelle Inter-Rhône lors d'une conférence de presse à Marseille.La différence entre les 78 euros d'indemnisation proposés pour un hectolitre de vin sous appellation et des cours moyens \"qui vont du simple au double\" sur le marché \"ne peut pas nous satisfaire\", a-t-il ajouté, en se déclarant plus inquiet du gel et de la grêle que des effets de la covid sur les ventes de vin.L'Italie et l'Espagne, les deux autres grands pays producteurs viticoles avec la France, ont recours à des mesures similaires pour réguler leurs excédents, ainsi qu'à des \"vendanges en vert\", c'est-à-dire des destructions de grappes immatures sur les ceps, que la France ne subventionne pas.L'alcool issu de la distillation de crise sera exclusivement réservé à l'industrie, pour la fabrication de bioéthanol, ou pour la pharmacie et les cosmétiques notamment pour la production du gel hydroalcoolique utilisé pour freiner la transmission de l'épidémie, et \"en aucun cas à la fabrication de spiritueux\", a précisé M. Josso.- Champagne et cidre: les bulles victimes de la covid -Alors que les ventes de produits de grande consommation ont fait un bond de 8,9% en grande distribution sur les huit semaines du confinement (source IRI), les ventes du rayon \"liquide\" ont baissé de 3% par rapport à la même période de 2019, selon les statistiques présentées par FranceAgriMer.Payant le prix de semaines anxiogènes et peu festives, les plus touchés sont les effervescents: du 6 janvier au 26 avril, il s'est vendu en France 36 millions de \"cols\" (bouteilles), soit 17% de moins qu'en 2019, pour un chiffre d'affaires en recul de 20% à 245,8 millions d'euros.Le repli des bulles est général pour les champagnes, crémants et pétillants, et même les cidres. Les effervescents étrangers, dont le prosecco italien, ont \"mieux résisté\" à la crise, note FranceAgrimer. Le champagne a pris la Covid de plein fouet avec une chute hebdomadaire des ventes allant jusqu'à 64% au creux du confinement, pas du tout compensées par le petit rebond de 3% enregistré la semaine du déconfinement.Outre les viticulteurs, FranceAgriMer a aussi réuni les cidriculteurs qui demandent également un plan de soutien, d'un montant global de 22 millions d'euros comportant des exonérations de charges, une communication de crise et une distillation de 200.000 hl, ainsi qu'un retrait de 100.000 tonnes de pommes à cidre du marché. \"On espère un plan dans les jours qui viennent\", a indiqué M. Josso.Après la région Occitanie qui a annoncé la semaine dernière un plan de soutien de 14 millions d'euros à sa viticulture, le Conseil Interprofessionnel des Vins de Provence a annoncé jeudi un plan de 1,2 million d'euros pour compenser une baisse d'activité de \"l'ordre de 30%\".",
    "date": "2020-06-04",
    "heading": "Les viticulteurs français ont payé un lourd tribut à la Covid-19, en particulier les producteurs de champagne. A partir de vendredi, ils vont commencer à distiller quelque 2 millions d'hectolitres de vins non vendus afin de fabriquer du bioéthanol ou du gel hydroalcoolique.",
    "title": "Du vin dans votre gel hydroalcoolique: la France commence à distiller les excédents de la crise"
}