{
    "article": "Infirmiers et techniciens travaillant dans les hôpitaux publics se sont rassemblés devant le ministère de la Santé, brandissant des banderoles où l'on pouvait lire \"la santé publique est une richesse nationale\" ou encore \"les professionnels ne reculeront pas\", ont constaté des journalistes AFP.Les manifestants, font valoir qu'ils se sont investis dans la lutte contre le nouveau coronavirus, et ont continué à travailler pendant le confinement contrairement aux autres fonctionnaires, exigent une loi spécifique pour encadrer leur statut.\"Durant la crise du Covid, il y a eu 2 ou 3 secteurs qui n'ont pas cessé le travail et qui ont assumé leurs responsabilités pour le pays\", a souligné Othmane Jallouli, un responsable syndical de la fédération générale de la santé. \"Mais comme d'habitude, nous (les soignants) sommes en première ligne pour la guerre et les derniers pour les remerciements.\"Les dispositions actuelles, communes à tous les fonctionnaires, ne permettent pas d'organiser le travail d'une façon spécifique dans la santé, ni de rémunérer certaines heures supplémentaires, déplorent les manifestants.La grève a été lancée dans tous les hôpitaux publics du pays à l'appel de la puissante centrale syndicale UGTT, selon qui seules les urgences fonctionnaient jeudi.La Tunisie a levé cette semaine la plupart des restrictions mises en place dès la début mars, et le pays est parvenu à juguler l'épidémie, qui a fait 50 morts et n'a pas entraîné d'afflux massif dans les hôpitaux. Actuellement, aucun malade du Covid-19 n'est hospitalisé dans le pays. Quelques cas sont identifiés chaque jour, pour la plupart des personnes rapatriées via des centres de quarantaine.Les soignants en contact avec des malades Covid ont vécu hors de leur domicile, effectuant des quarantaines de 7 à 14 jours avant de pouvoir retrouver leurs proches.Si les médecins sont très bien formés, les hôpitaux publics tunisiens pâtissent d'un manque de moyens et de défaillances de gestion, alors que l'Etat a soutenu le développement d'un lucratif secteur privé.Des scandales récurrents ces dernières années ont mis en lumière la nécessité de reformer le secteur, sans que cela ne se concrétise.",
    "date": "2020-06-18",
    "heading": "Plusieurs milliers de soignants ont entamé jeudi une grève générale en Tunisie, et manifesté dans la capitale, pour réclamer une amélioration de la gestion de l'hôpital public et une loi encadrant leur statut après la pandémie de Covid-19.",
    "title": "Tunisie/Virus: les soignants dans la rue pour défendre l'hôpital public"
}