{
    "article": "Chantal a été la deuxième épouse d'Alain Bashung jusqu'à leur divorce en 1999. Elle a eu un enfant, Arthur, avec le chanteur, avant que celui-ci ne se remarie en 2001 avec la chanteuse Chloé Mons, avec laquelle il a eu une fille. \"Comme Laura et David Hallyday, Arthur n'a rien hérité de son père pour l'instant\", explique-t-elle au JDD. \"Bien que la loi française stipule qu'il est impossible de déshériter un enfant, il est possible de la contourner. Ça a été le cas. Le lendemain de l'enterrement de son père, en mars 2009, Arthur a eu le choc de recevoir le testament : Alain avait laissé à sa veuve (Chloé Mons, ndlr) tous ses droits d'auteur, bénéfices artistiques, biens, meubles et effets personnels\".\"Je mets cela derrière moi, avec une certaine rancœur\"\"Concrètement, jusqu'à la mort de sa belle-mère, qui n'est pas beaucoup plus âgée que lui (45 ans, il en a 34), Arthur ne pourra rien percevoir\", précise-t-elle. \"De plus, il n'a aucun droit de regard sur l'utilisation de l'image de son père. Un héritage, ce sont aussi des souvenirs. Arthur avait demandé à récupérer une guitare qu'Alain lui avait promise, ainsi qu'une collection de 33 tours de rock qu'il avait mise de côté pour lui et des cassettes audio portant son prénom qui contenaient des enregistrements que père et fils avaient faits ensemble. Arthur n'a rien eu. Aucun souvenir. C'est très violent à encaisser\", ajoute-t-elle.Selon elle, ce testament s'explique par la personnalité de la nouvelle femme d'Alain Bashung : \"Lorsqu'une jeune femme rencontre une star plus âgée, elle veut tout posséder de sa vie\", avance-t-elle. \"Tout d'abord, elle coupe les ponts avec son passé. C'est ce qu'a semblé faire l'épouse de Johnny Hallyday et ce qu'a fait la femme d'Alain, qui l'a éloigné de tous ses proches\". Selon Chantal, le chanteur avait fait un choix entre sa nouvelle épouse et son fils : \"J'ai vécu 18 ans avec lui. Je sais à quel point, en dehors de sa carrière, il était un homme influençable\".\"La vraie blessure, c'est le déni de reconnaissance\"Au moment de leur divorce, Chantal rappelle que l'artiste leur avait laissé la maison. \"Là, dans les arguments du testament, il est noté que, Arthur ayant cette maison, il n'avait besoin de rien d'autre. Or il n'avait aucune ressource. Il a fait des intérims, il est allé bosser à l'usine\", raconte-t-elle. \"L'argent n'est pas tout. La vraie blessure, c'est le déni de reconnaissance\".Pourquoi témoigner ? \"Cela la servira peut-être à David et Laura. C'est une façon de leur témoigner mon soutien, pour qu'ils sachent qu'ils ne sont pas les seuls dans cette galère\", se justifie-t-elle. De son côté, Arthur Baschung (le chanteur avait supprimé le c de son nom de scène) n'a pas souhaité directement s'exprimer : \"L'actualité m'y fait penser, cela me met mal à l'aise\", a-t-il simplement répondu par texto aux sollicitations de l'hebdomadaire. \"Je mets cela derrière moi, avec une certaine rancœur. Mais je ne suis pas prêt à en parler. Ma mère peut s'entretenir avec vous, avec mon accord\", a-t-il écrit.La bataille entre les deux enfants aînés de Johnny Hallyday et sa veuve Laeticia s'annonce ardue car la loi californienne, où résidait le légendaire chanteur ces dernières années, ne prévoit pas de droit garanti à l'héritage pour les descendants, mais de nombreux autres facteurs entrent en jeu. Contrairement à la France où le droit des enfants à l'héritage est protégé, la loi californienne stipule que \"quiconque peut déshériter quiconque, y compris ses enfants\". Lors de la succession, l'une des questions sera d'établir s'il vivait en Californie depuis suffisamment longtemps pour que la loi hexagonale ne soit plus applicable, sachant qu'il a passé la majeure partie de sa carrière de plus de 50 ans en France.",
    "date": "2018-02-18",
    "heading": "La bataille pour l'héritage de Johnny Hallyday réveille un souvenir douloureux pour le fils d'Alain Bashung, Arthur, qui n'a rien hérité à la mort de son père en mars 2009. Une décision \"très violente à encaisser\" selon sa mère qui a accordé une interview au Journal du Dimanche (JDD).",
    "title": "Héritage de Johnny : Alain Bashung n'a également rien légué à son fils"
}