{
    "article": "\"C'est terrible. Ces choses-là auraient dû se régler en famille (...) Je pense que cela ferait beaucoup de chagrin à Johnny de voir cela\", explique Line Renaud. \"Cela va durer des années, cela va faire comme (la série) Dallas et coûter des millions en avocats des deux côtés\". La chanteuse de 89 ans, amie proche de la famille, refuse cependant de prendre parti : \"Je n'ai pas intervenir. C'est leur problème, pas le mien. Une histoire de famille doit rester en famille\", poursuit-elle.\"Il fallait rester sur le bel enterrement\"\"On ne sait rien de ce qui s'est passé et de ce qui va se passer. Je n'ai heureusement jamais parlé d'héritage avec Johnny et Laeticia. Cela ne me regardait pas. Tout ce que l'on apprend depuis une semaine, je le découvre comme tout le monde\", ajoute-t-elle. \"La sagesse est qu'ils s'arrangent entre eux. J'espère qu'il est encore temps\". Line Renaud a rappelé son attachement au chanteur décédé des suites d'un cancer du poumon en décembre dernier : \"Les fans feront la part des choses. Et mon Johnny sera toujours mon Johnny. Quelle que soit l'image que l'on veut en donner, il restera tel que je l'aimais, mon filleul. Mais il fallait rester sur le bel enterrement de Johnny, sur cette image d'amour populaire qu'on n'avait vu que pour Elvis Presley à Graceland (...) Qu'on ne gâche pas ça. Il faut laisser Johnny en paix\".Deux mois après la mort de Johnny Hallyday, les deux aînés du rocker, David et Laura, ont lancé une première action en justice en début de la semaine pour contester le testament américain de leur père au seul profit de sa veuve. La procédure devrait durer plusieurs mois. Le camp adverse leur oppose des donations dont ils auraient bénéficié du vivant du chanteur. Ils ont également intenté une action en référé pour obtenir un droit de regard sur l'album posthume du chanteur.",
    "date": "2018-02-18",
    "heading": "Dans un entretien accordé au Parisien Dimanche, la marraine de Johnny Hallyday, Line Renaud, confie sa tristesse face à la querelle qui oppose depuis plusieurs jours Laeticia Hallyday à Laura Smet et David Hallyday.",
    "title": "Héritage de Johnny : pour Line Renaud, \"cela va faire comme Dallas et coûter des millions en avocats\""
}