{
    "article": "Passage en force ou fin de l'obstruction parlementaire ? Au quatrième jour de débat sur la réforme des retraites, la situation semble totalement bloquée à l'Assemblée nationale. Plus de 40 000 amendements ont déjà été déposés, accompagnés de milliers de sous-amendements. Et les députés n'en sont toujours qu'à l'article 1 du texte qui en comporte 65. Ainsi, face à cette situation, des \"voix s'élèvent pour réclamer l'article 49.3\", détaille Europe 1. Car à ce rythme-là, le texte ne sera jamais adopté à temps. Selon Richard Ferrand même, le président de l'Assemblée nationale, il faudrait \"1 643 heures de séances\", soit 150 jours pour tout examiner. D'autres vont même plus loin allant jusqu'à parler de 286 jours pour terminer le texte. D'où le recours de plus en plus plausible au 49.3, comme l'a évoqué Jean-Baptiste Djebbari sur RTL ce vendredi matin. \"Pointons les responsabilités (...) c'est catastrophique, c'est invectives sur invectives, ce n'est pas au niveau d'un débat parlementaire que doivent mener les députés de la nation\", a-t-il fustigé dans un premier temps. Avant d'ajouter : \"La majorité présidentielle est extrêmement mobilisée. Les députés ne se situent pas dans cette hypothèse du 49.3 (...), mais ce n'est pas à exclure (...) il y a un gouvernement qui est dans l'impossibilité de travailler\". Au micro d'Europe 1, le Premier ministre a d'ailleurs tenu le même discours : \"On voudrait l'éviter, mais la démocratie est prise en otage par une quinzaine de députés\" ajoutant que ce n'était pas \"l'hypothèse envisagée\" au départ, mais que \"nous ne sommes pas responsables du blocage des institutions.\" Avant les municipales ? Autre raison invoquée par la majorité pour aller vite, la nécessité de faire passer la réforme en première lecture avant le 15 mars, soit le premier tour des élections municipales. Dans le camp de la majorité, beaucoup semblent en voir assez des \"obstructions de l'opposition\". \"C'est à nous d'apporter des réponses claires et de sortir de cette sorte de marasme délétère qui est en train d'abîmer les institutions\", lance Patrick Mignola, président du groupe Modem à l'Assemblée nationale interrogé par Europe 1. S'il est utilisé, reste à savoir quand désormais. Avant les municipales ou après ? Car l'utilisation du 49.3 est souvent vécue comme un passage en force dans l'opinion, même si l'exécutif s'en défend et veut juste contourner le blocage de l'opposition. En outre, tous les députés doivent le soutenir. Il faudra sans doute en convaincre encore quelques-uns. L'hypothèse serait toutefois étudiée même jusqu'à l'Élysée : \"Les lignes on bougé, la question est désormais 'quand est-ce qu'on le fait ?'\", aurait évoqué l'entourage d'Emmanuel Macron auprès d'Europe 1.",
    "date": "2020-02-21",
    "heading": "Alors que les débats sont toujours bloqués à l'Assemblée nationale sur le dossier de la réforme des retraites, la majorité brandit la menace de l'article 49.3. Qui pourrait régler bien des problèmes, précise Europe 1.",
    "title": "Réforme des retraites : vers l'utilisation du 49.3"
}