{
    "article": "L'eurodéputé et membre de la direction du Rassemblement national Nicolas Bay a condamné sans ambages les fusillades en Allemagne aux motivations xénophobes, au micro de France Info.\"Oui, c'est peut-être le signe de tensions entre communautés. C'est évidemment des actes de violence et de mort absolument détestables et condamnables\", a estimé le responsable RN, qui y voit \"peut-être le signe de tensions entre communautés\". Interrogé pour savoir si le parti d'extrême droite allemand Alternative pour l'Allemagne (AfD), allié du RN au Parlement européen, était \"fréquentable\" eu égard aux déclarations de certains dirigeants ou de ses liens avec des groupuscules de l'extrême droite radicale, Nicolas Bay a assuré que ce mouvement était \"parfaitement respectable\" et n'avait \"aucun lien\" avec ces groupuscules.Les responsables de l'AfD \"sont parfaitement respectables, ils sont parfaitement clairs, ils n'ont jamais eu aucun lien, ils se sont même construits en opposition totale avec ces groupuscules d'extrême droite\", a déclaré le vice-président du groupe Identité et Démocratie au parlement européen, où siègent notamment le RN et l'AfD.M. Bay a aussi dit qu'il n'était \"pas d'accord\" avec certains propos du responsable controversé de l'AfD en Thuringe Björn Höcke, qui avait par le passé appelé de ses voeux un \"virage à 180°\" de la culture mémorielle allemande.La présidente du RN Marine Le Pen a jugé pour sa part sur Twitter qu'\"absolument rien ne peut justifier ce terrorisme et cette violence criminelle qui doivent être combattus sans aucune faiblesse\".Le vice-président du parti Jordan Bardella a exprimé son \"dégoût et (sa) consternation après cette folie meurtrière en Allemagne, aux motivations qui se veulent semble-t-il politiques\". \"Prendre pour cibles des individus innocents, quelle que soit la motivation, est un comportement lâche, imbécile et criminel\", a-t-il souligné.La chancelière allemande Angela Merkel a dénoncé jeudi \"le poison\" du racisme quelques heures après l'assassinat de neuf personnes, dont plusieurs d'origine kurde, par un Allemand aux \"motivations xénophobes\" lors d'une double fusillade dans des bars à chichas de Hanau, près de Francfort.",
    "date": "2020-02-20",
    "heading": "Le membre de la direction du Rassemblement national a fermement condamné les fusillades aux motivations xénophobes qui ont eu lieu en Allemagne, y voyant le signe de tensions entre communautés.",
    "title": "Fusillades en Allemagne : \"des actes de violence détestables\" pour Nicolas Bay (RN)"
}