{
    "article": "Plus des trois quarts des Français estiment que les mesures annoncées par Emmanuel Macron pour lutter contre le \"séparatisme islamiste\" sont nécessaires (77%) et utiles pour lutter contre la radicalisation (71%). À l'inverse, 39% seulement des sondés pensent que ces mesures vont stigmatiser les personnes de confessions musulmanes, contre 59% qui pensent le contraire.Les mesures annoncées par le président sont donc plutôt bien accueillies par les Français. Il faut souligner que ce soutien transcende les clivages même si les sympathisants de la gauche redoutent davantage une stigmatisation des musulmans (52%). • Réforme des retraites : les sondés ne veulent pas du \"49.3\"Près des trois quarts des Français - 72% - déclarent désapprouver l'éventuel recours à l'article 49.3 de la Constitution pour adopter la réforme des retraites, contre 28% seulement qui l'approuvent. L'approbation apparaît majoritaire chez les sympathisants de La République en marche (LREM) (74%).Elle apparaît aussi plus forte - bien que minoritaire - au sein des catégories de la population qui se montrent plus favorables à la réforme des retraites : les 65 ans et plus (37% d'approbation), les cadres (37% également) ainsi que les sympathisants Les Républicains (LR) (39%). • La cote d'Édouard Philippe à la hausse Moins exposé sur la réforme des retraites, le Premier ministre Édouard Philippe voit sa cote de popularité remonter (40%; +3) tandis que celle d'Emmanuel Macron se stabilise (33%, comme en janvier). Le chef du gouvernement retrouve les points perdus le mois dernier. De manière très concrète, il regagne les 10 points perdus en janvier chez les sympathisants LR (54%; +10 points) qui lui reprochaient notamment le report de l'âge pivot.Emmanuel Macron voit sa cote de popularité se stabiliser : 33% des Français déclarent avoir une bonne opinion du chef de l'État, comme en janvier, contre 67% (+1 point) qui en ont une mauvaise opinion.• Agnès Buzyn de plus en plus populaire Dans un contexte pré-électoral et de campagne pour les élections municipales, la plupart des personnalités politiques testées dans notre baromètre voient leur cote d'influence progresser. Certaines hausses sont particulièrement intéressantes : Ainsi, la plus forte progression est enregistrée par Agnès Buzyn. La tête de liste LREM à Paris se hisse en 3e position ex-æquo chez les sympathisants LREM : 58% d'entre eux aimeraient qu'elle ait davantage d'influence dans la vie politique française. • Rachida Dati, plébiscitée à droite Rachida Dati, tête de liste LR à Paris, voit quant à elle sa cote d'influence progresser sensiblement chez les sympathisants de la droite (55%, +19 points), notamment les sympathisants LR (59%, +17 points). Auprès de ces derniers, elle se classe en 4e position et fait presque jeu égal avec Xavier Bertrand (3e avec 60%). Cédric Villani, enfin, progresse de 5 points chez l'ensemble des Français (20%) : il apparaît peu marqué politiquement. Seule Anne Hidalgo ne progresse pas (18% de cote d'influence) mais elle est aussi la personnalité \"la plus installée\" dans l'opinion publique. * Enquête réalisée auprès d'un échantillon de Français interrogés par Internet du 19 au 20 février 2020. Échantillon de 1.000 personnes, représentatif de la population française âgée de 18 ans et plus.",
    "date": "2020-02-21",
    "heading": "Soixante-dix-sept pour cent des personnes interrogées approuvent les mesures annoncées cette semaine par le chef de l'État, selon une enquête BVA pour Orange et RTL publiée vendredi 21 février*.",
    "title": "Sondage. \"Séparatisme islamiste\" : Emmanuel Macron a convaincu les Français"
}