{
    "article": "Mike Flewitt, le CEO de McLaren Automotive, a réaffirmé la volonté de la marque britannique de gagner la « course au poids » dans laquelle celle-ci est engagée en vue de produire des modèles toujours plus performants.Quand d'autres constructeurs misent encore sur une puissance toujours plus grande pour gagner en performance, le constructeur de Woking a depuis quelque temps opéré un virage le conduisant dans une autre direction : faire la chasse au poids via une utilisation accrue de la fibre de carbone. Le constructeur de Woking qui en 1981, fut le premier à aligner en course une monoplace de Formule 1 équipée d'un châssis en fibre de carbone (la McLaren MP4), propose depuis la célèbre McLaren F1 (1993) des véhicules homologués pour la route construits autour de châssis monocoques réalisés en carbone. Et la McLaren 765LT qui constitue le quatrième chapitre de l'histoire des modèles « longue queue » (« Longtail ») de la marque britannique, préfigure aujourd'hui ses productions de demain.Cette 765LT construite autour du châssis Monocage II, affiche en effet un poids à sec de 1 229 kg en baisse de 80 kg par rapport au modèle 720S dont elle est dérivée. La plupart des éléments en fibre de carbone qui composent cette 765LT (éléments aérodynamiques, tunnel central qui traverse son habitacle, sièges baquet...), ont été fabriqués au McLaren Composites Technology Center (MCTC) basé dans le Yorkshire, lequel a pour la première fois avec la 765LT, réalisé des éléments de carrosserie en fibre de carbone d'une McLaren homologuée pour la route.Outre la fibre de carbone, la McLaren 765LT reçoit également des vitrages ultra-légers en polycarbonate dérivés de ceux utilisés en sports mécaniques, une ligne d'échappement en titane offrant un gain de poids de 40 % par rapport à l'acier, ainsi que des jantes allégées et chaussées de gommes Pirelli P-Zero Trofeo R, équipées d'écrous de fixation en titane (ce dernier ensemble procurant à lui seul un gain de poids de 22 kg).Tous ces éléments permettent à la McLaren 765LT par ailleurs animée par un bloc V8 4.0 litres biturbo de 765 ch et 800 Nm (associé à une boîte 7 vitesses SSG), de proposer des performances de haute volée et notamment un 0 à 200 km/h abattu en seulement 7.2 secondes.« La réduction du poids de nos modèles constitue le principal axe de développement de nos futurs modèles », conclut Mike Flewitt. « Nous sommes déjà aux avant-postes dans ce domaine et nous travaillons pour réduire encore le poids de nos modèles, afin d'être dans la meilleure position possible pour optimiser l'efficacité et les performances de nos modèles hybrides attendus d'ici à 2025. Le poids est l'ennemi de la performance et la course au poids est notre priorité absolue, et l'une des raisons pour lesquelles McLaren a investi massivement dans le McLaren Composites Technology Centre (MCTC), notre propre site d'innovation et de production de matériaux composites ».",
    "date": "2020-04-24",
    "heading": "24 avril",
    "title": "McLaren réaffirme sa volonté de faire la chasse au poids : actualité automobile, infos, scoop"
}