{
    "article": "Il était un des hommes les plus proches de François Mitterrand. Michel Charasse est mort à l'âge de 78 ans, dévoile France Bleu qui cite une information du conseil départemental du Puy-de-Dôme et de sa femme. L'ancien sénateur et ministre du Budget (1988-1992) du gouvernement Bérégovoy était hospitalisé depuis plusieurs mois. Déjà élu sénateur de 1981 à 1988, il se fait réélire en 1992 dans le Puy-de-Dôme et quitte le ministère du Budget afin de prendre un poste de conseiller auprès de François Mitterrand. Oreille du président, il aura une grande influence auprès de lui. Il dira d'ailleurs : \"J'ai toujours fait ce que François Mitterrand me demandait de faire le mieux possible, le plus vite possible, sans me répandre. Je lui ai obéi au doigt et à l'œil\". Après des études à Sciences Po, il intégrera la SFIO à 21 ans avant de devenir attaché parlementaire. Sa carrière sera ensuite jalonnée de nombreux postes : de conseiller général du Puy-de-Dôme (1988-2010) à ministre donc, en passant par sénateur et Questeur du Sénateur (2001-2004). Il sera enfin membre du Conseil constitutionnel de 2010 à 2019.Proche de Sarkozy aussiAprès François Mitterrand, il sera aussi proche de Nicolas Sarkozy, c'est d'ailleurs ce dernier qui le nommera au Conseil constitutionnel en 2010, précise France Bleu. Un rapprochement qui n'avait guère plu au PS à l'époque, qui décidera finalement de l'exclure en 2008, après 46 ans d'adhésion, rappelle La Montagne. Pas de quoi l'émouvoir outre mesure sur le moment puisqu'il déclarait qu'il n'était pas \"nécessaire, pour être socialiste, d'appartenir au parti socialiste\", avec la verve qu'on lui connaissait. Mais bien plus tard, il ajoutait avoir une certaine rancune : \"J'ai très mal vécu le fait d'être exclu par des adhérents de fraîche date qui n'ont pas fait pour le PS et la gauche le tiers du quart de ce que j'ai réalisé dans ma vie\".France Bleu rappelle son côté intransigeant, qui fait de lui un personnage politique à part. En témoigne sa commune, Puy-Guillaume (où il sera maire 33 ans), une des dernières en France où subsistent des petits commerçants puisqu'il a toujours refusé d'y installer des supermarchés. Emmanuel Macron était venu lui rendre visite en octobre dernier, alors qu'il était déjà hospitalisé à Clermont-Ferrand. Le 27 janvier dernier, malgré son retrait de la vie politique et sa maladie, il avait reçu les insignes d'officier de la Légion d'honneur des mains du président.",
    "date": "2020-02-21",
    "heading": "L'ancien ministre du Budget est décédé à l'âge de 78 ans de suites d'une longue maladie, rapporte France Bleu.",
    "title": "Mort de l'ancien conseiller de François Mitterrand, Michel Charasse"
}