{
    "article": "La chancelière allemande Angela Merkel \"paie aujourd'hui au prix fort cette ouverture massive des frontières\", a affirmé sur franceinfo l'ancienne ministre sarkozyste en réaction à la double fusillade raciste survenue à Hanau, en Allemagne, jeudi. Neuf personnes, dont plusieurs d'origine kurde, ont été tuées ce jour-là.\"Mme Merkel n'a pas mesuré les conséquences de l'ouverture massive des frontières qu'elle a incitée il y a quelques années\",a jugé Rachida Dati au micro de Franceinfo. Fusillades en Allemagne : \"Mme Merkel n’a pas mesuré les conséquences de l’ouverture massive des frontières\" (Rachida Dati, LR)par franceinfo\"Quand elle le fait, elle le fait sans anticipation sans cadre, sans même le gérer. Et elle n'écoute pas elle n'anticipe pas son opinion publique. Elle ne la prépare pas\", a-t-elle poursuivi à propos d'Angela Merkel.\"L'idéologie laxiste d'Hidalgo et le monde merveilleux de Buzyn\"Mme Dati a fustigé à cet égard \"l'idéologie laxiste de Mme Hidalgo et le monde merveilleux de Mme (Agnès) Buzyn\".\"Je me souviens de Mme Hidalgo en 2015. Elle dit 'je m'inspire de Mme Merkel en disant moi aussi je veux accueillir massivement, bienvenue aux migrants et aux réfugiés à Paris'. Ca a abouti à quoi ? A la dépossession de l'espace public et privé des Parisiens du nord et de l'est de Paris\" et à \"une explosion de la délinquance\", a déclaré la candidate LR.\"Le droit d'asile (...) c'est l'honneur de la France mais quand ce n'est pas géré, anticipé, cadré, on en arrive à des tragédies\", a-t-elle dit.\"Faire le ménage\" dans les \"millions d'euros de subventions donnés à des associations\"L'ancienne ministre de la Justice a souhaité \"faire le ménage\" dans les \"millions d'euros de subventions qui sont donnés à des associations qui, sous couvert de soutien scolaire, d'insertion, d'aide sociale, s'attaquent aux valeurs républicaines\".Mme Dati a aussi pointé la \"responsabilité\" de la maire de Paris quand, selon elle, dans \"l'hébergement d'urgence à Paris, beaucoup de (...) places sont occupées par des migrants expulsables\".",
    "date": "2020-02-21",
    "heading": "Après les fusillades meurtrières qui ont frappé l'Allemagne jeudi, la candidate LR à la mairie de Paris, Rachida Dati, a estimé vendredi que la politique migratoire menée par Angela Merkel depuis plusieurs années - marquée par l'accueil de plus d'un million de migrants en 2015 - avait joué un rôle dans le drame.",
    "title": "Pour Rachida Dati, Angela Merkel \"paie aujourd'hui au prix fort l'ouverture massive des frontières\" \n"
}