{
    "article": "Coronavirus : l’été permettra-t-il d'enrayer l’épidémie ?par franceinfoLa montée des températures affaiblie-t-elle le Covid-19 ? C'est ce que pense l'Académie Nationale de médecine, qui a rendu mardi 26 mai une étude sur l'impact du climat sur la transmission du virus. L'organisme a mené son enquête à partir d'un réseau de 19 médecins exerçant en France, en Italie et dans la zone africaine intertropicale (Sénégal, Côte d'Ivoire, Burkina Faso, Mali, Togo, Gabon), et dans les DOM/TOM (Guadeloupe, Martinique, La réunion, Mayotte, Saint Martin, Saint Barthélémy, Nouvelle Calédonie), les chargeant de collecter des données relatives au nombre d'hospitalisations et de décès, de températures, ou encore de densité de population. Résultat : il y a moins de cas où il fait le plus chaud.Lien entre température et transmission du Covid-19\"Plusieurs travaux montrent que l'élévation de la température et du taux d'hygrométrie affecte la viabilité du virus et réduite le nombre d'infections. L'importance de cette corrélation a pu être quantifiée, une augmentation de 1 degré de température étant associée à une diminution de 3,1% des nouveaux cas et de 1,2% des décès\", peut-on lire dans le communiqué publié par l'Académie. \"Les résultats de cette enquête attestent que l'indice de diffusion, de 2,67 en Europe pour une température moyenne de 11,2°C, s'abaisse à 0,03 en Afrique subsaharienne où la température moyenne s'élève à 34,8°C\", précise le communiqué. \"Ils confirment les observations selon lesquelles les climats chauds ont un effet sur la transmission de SARS-CoV-2 et confortent l'hypothèse du'ne influence saisonnière du climat sur l'épidémiologie de la Covi-19 dans les pays tempérés\", conclue-t-elle. Des résultats qui permettent à l'Académie Nationale de Médecine de formuler des recommandations sur la gestion de la crise sanitaire. Elle préconise de prendre en compte le facteur climatique dans les modélisations du phénomène épidémique et de prendre en comte les phénomènes météorologiques. L'organisme préconise enfin de ne pas \"négliger le risque de résurgence épidémique de Covid-19, notamment en France métropolitaine, surtout si circulation persiste dans l'hémisphère Sud pendant l'été, en renforçant les capacités de surveillance, de prévention et de riposte dès le mois de septembre\".",
    "date": "2020-05-27",
    "heading": "La chaleur joue-t-elle un rôle dans la transmission du Covid-19 ? L'Académie Nationale de médecine pense que oui. Dans une étude publié ce mardi, l'organisme démontre un lien entre température et transmission du virus, et formule des recommandations pour la gestion de l'épidémie.",
    "title": "Coronavirus : la chaleur diminuerait bien la transmission, estime l'Académie de médecine"
}