{
    "article": "Clap de fin pour l'hydroxychloroquine en France : elle ne pourra désormais plus être prescrite aux patients atteints de Covid-19. Mercredi 27 mai, le gouvernement a abrogé les dispositions dérogatoires autorisant la prescription de cette molécule à l'hôpital, hors essais cliniques, dans un décret publié au Journal officiel. \"Que ce soit en ville ou à l'hôpital, cette molécule ne doit pas être prescrite pour les patients atteints de Covid-19\", a indiqué le ministère de la Santé dans un communiqué. Depuis fin mars, hors essais cliniques, l'hydroxychloroquine - un médicament dérivé de l'anti-paludéen chloroquine - pouvait être prescrite contre le Covid-19 à titre dérogatoire, seulement à l'hôpital et uniquement pour les patients gravement atteints, sur décision collégiale des médecins. Le médicament, commercialisé en France sous le nom de Plaquénil, était déjà interdit en ville pour traiter le virus.Le décret paru au JO \"tire les conclusions de l'avis du Haut conseil de la santé publique\", lui-même saisi par le ministre de la Santé Olivier Véran, explique le ministère, en soulignant que \"la France a été marquée par des drames sanitaires liés au mésusage de certains médicaments\". Mardi, le Haut conseil de la santé publique (HCSP) avait recommandé de \"ne pas utiliser l'hydroxychloroquine dans le traitement du Covid-19\" hors essais cliniques, que ce soit seule ou associée à un antibiotique. De son côté, l'Agence du médicament (ANSM) a annoncé avoir \"lancé\" la procédure de suspension \"par précaution\" des essais cliniques évaluant l'hydroxychloroquine chez les patients atteints de Covid-19.Ces avis ont été émis à la lumière d'une étude parue dans la prestigieuse revue médicale The Lancet, qui a pointé l'inefficacité et les risques de ce médicament, promu en France par le professeur Didier Raoult, ainsi que dans plusieurs pays, notamment par les présidents américains Donald Trump et brésilien Jair Bolsonaro. La publication de cette étude, la semaine dernière, a également incité l'OMS (Organisation mondiale de la santé) à suspendre les essais cliniques qu'elle mène avec l'hydroxychloroquine dans plusieurs pays, par précaution.L'IHU Méditerranée Infection de Marseille \"continuera à traiter (ses) patients avec les traitements que nous estimons les plus adaptés en l'état actuel de la science et des connaissances\", a réagi mercredi l'institut dirigé par le professeur Didier Raoult, qui a déjà soigné près de 4.000 personnes atteintes par le Covid-19. La plupart d'entre-eux se sont vu prescrire une association d'hydroxychloroquine et d'azithromycine, un antibiotique.Si l'article 19 du décret du 11 mai fixant ces dispositions dérogatoires est désormais abrogé, la liberté de prescription des médecins n'est pas pour autant supprimée et un praticien hospitalier peut toujours prescrire et administrer un médicament hors AMM (autorisation de mise sur le marché), comme l'a rappelé mercredi le ministre de la Santé Olivier Véran à la sortie du Conseil des ministres. \"Il y a un cadre réglementaire dans la prescription de ce médicament, si un médecin le prescrit, il assume\", a-t-il expliqué. Le médicament fait partie des nombreux traitements testés depuis le début de l'épidémie de coronavirus. Dans son usage habituel, qui reste autorisé, il est prescrit pour lutter contre des maladies auto-immunes, le lupus ou la polyarthrite rhumatoïde.Le décret paru au JO mercredi met également fin à la prescription hors essais cliniques contre le Covid-19 du médicament associant lopinavir et ritonavir, deux anti-rétroviraux, pointé par l'ANSM pour ses risques cardiaques. En France, le médicament est commercialisé sous le nom Kaletra.",
    "date": "2020-05-27",
    "heading": "Le gouvernement a pris cette décision après l'avis défavorable donné par le Haut conseil de la santé publique sur l'utilisation de ce traitement. L'IHU Méditerranée Infection dirigé par le professeur Raoult a indiqué qu'il \"continuera à traiter (ses) patients avec les traitements les plus adaptés en l'état actuel de la science et des connaissances\".",
    "title": "Traitement contre le coronavirus : l'hydroxychloroquine n'est plus autorisée en France"
}