{
    "article": "\"Peut-être qu'ils font grève ?\" Masque en tissu blanc et lunettes de soleil, Christian Le Pape plaisante en attendant les skippers en stage au Pôle d'entraînement de \"Port Laf'\".Le directeur de la structure, qui forme les sportifs de haut niveau à la course au large, raconte son confinement depuis le ponton auquel sont amarrés les fins voiliers des navigateurs. \"On formait à distance les coureurs. Ils ont fait des modélisations de courses, travaillé sur des logiciels de navigation, sur la météo... Il y avait aussi une préparation physique +en visio+ avec des ballons et des chaises, à l'ancienne\".\"On a travaillé des choses qu'on ne prenait pas forcément le temps de travailler, en météo, en stratégie\", détaille depuis son pont Vincent Riou : \"La voile, c'est un sport mais c'est aussi de la technologie, du business, de la communication... On est dans une routine infernale pour faire l'essentiel, et là on a eu le temps de faire le superflu\".Pour Franck Cammas, s'affairant en cabine, le confinement a même eu du bon. Il a permis de \"beaucoup travailler avec le bureau d'études sur notre bateau qui était en chantier. Il va être fin prêt pour le trophée Jules-Verne, qu'on vise en fin d'année, donc ça ne devrait pas être négatif.\"Mais ce mercredi, pour le retour sur l'eau sous un soleil éclatant, \"la préoccupation majeure, c'est l'enjeu médical\", souligne Christian Le Pape, qui énumère les mesures prises : \"prise de température et questionnaire d'auto-diagnostic tous les matins, électrocardiogramme obligatoire, interdiction de dépasser 80% de la fréquence cardiaque maximale\".\"On a mis en place une batterie de tests en suivant les recommandations du ministère des Sports\", explique Laure Jacolot, médecin de la base. \"Le coronavirus a des atteintes au niveau cardiaque. Quand on fait du sport à haute intensité, on peut se mettre en danger et porter secours en mer est beaucoup plus compliqué qu'à terre. On essaie de les faire partir avec un minimum de risques, même si ça n'existe pas en mer\", explique-t-elle.- Sponsors à l'eau -Autre difficulté posée par l'épidémie, les sponsors qui prennent le large après l'annulation de la Transat AG2R prévue en avril.\"Je n'avais pas trouvé de sponsor avant le confinement, alors pendant...\", soupire Yann Eliès, en chemin pour son voilier. \"Je ne suis pas assuré de boucler financièrement l'année. Et vous voyez quand même pas mal de bateaux blancs non décorés, ce sont des bateaux qui n'ont pas de sponsors\", désigne-t-il depuis le ponton. Sur l'un d'eux, Martin Le Pape apprête sa voile. Comme ses collègues, le jeune skippeur se projette maintenant sur la Solitaire du Figaro, dont l'organisation n'est pas encore garantie.\"Je suis en recherche de financements. La transat AG2R a été reportée à l'année prochaine et mes sponsors n'ont pas voulu communiquer sur la suite de la saison. Je me retrouve avec un bateau, des voiles, mais pas de partenaire\", explique-t-il. Pour lui, qui loue son bateau \"40.000 euros par an\", la reprise est \"l'occasion de se montrer et de donner des idées à un futur partenaire\".S'il a pu, lui, \"revoir les budgets\" de la saison avec son sponsor, Armel le Cléac'h rappelle que la reprise concerne aussi \"énormément de prestataires: la capitainerie, les préparateurs, les voiliers... Mis bout à bout, il y a tout un tissu économique autour de la voile de compétition qui était en arrêt. On est les éléments moteurs de ce redémarrage\".",
    "date": "2020-05-27",
    "heading": "\"Près de trois mois sans bateau, c'était long !\" Après un confinement studieux, Armel Le Cléac'h, Franck Cammas et les skippers du Pôle d'entraînement de Port-la-Forêt (Finistère), ont repris la mer mercredi, en respectant des mesures sanitaires strictes.",
    "title": "À Port-la-Forêt, les skippers reprennent le large sous surveillance médicale"
}