{
    "article": "Le Premier ministre Edouard Philippe va présenter jeudi 28 mai la deuxième étape du déconfinement, qui doit entrer en vigueur à partir du 2 juin. Un certain nombre d'assouplissements pourraient être annoncés au regard d'une situation sanitaire en amélioration depuis la sortie progressive du confinement, le 11 mai dernier. Tour d'horizon. Déconfinement: Faut-il accélérer ? - 27/05par BFMTV• Des départements qui pourraient passer au vertPour l'heure, quatre régions (Île-de-France, Hauts-de-France, Grand Est et Bourgogne-Franche-Comté) ainsi que Mayotte sont colorées en rouge. Trois critères président à ce classement qui impose des restrictions : la circulation du virus, mesurée par les cas de coronavirus dans les services d'urgence ; la disponibilité des lits en réanimation ; et la capacité à tester. Alors que deux semaines et demie après le début du déconfinement, les indicateurs sont plutôt satisfaisants, ces territoires pourraient-ils passer au vert ?• La question des déplacementsLes déplacements sans attestation sont pour le moment limités à 100 km à vol d'oiseau partout en France autour de son domicile. Le secrétaire d'Etat au Tourisme Jean-Baptiste Lemoyne a indiqué que ce cercle de 100 km \"pourra augmenter de façon concentrique\". Reste à savoir quelle jauge sera retenue.En revanche, la situation devrait peu évoluer dans les transports où le port du masque restera obligatoire \"tant qu'on n'a pas un traitement\", selon la ministre de la Transition écologique et solidaire Elisabeth Borne. Les règles strictes de distanciation seront abordées jeudi, laissant entrevoir un possible assouplissement. En revanche, pas de réouverture de l'aéroport d'Orly envisagée avant fin juin.• Se rassembler à plus de dix ?Partout, \"les rassemblements organisés sur la voie publique sont limités à dix personnes\", avait annoncé le Premier ministre lors de la première étape de déconfinement. Un assouplissement est-il envisageable dans les lieux publics ? Le Conseil constitutionnel avait retoqué la mesure concernant les réunions dans les domiciles. • Vers une réouverture des lycées ?Seules les écoles maternelles et élémentaires, ainsi que les classes de 6e et 5e au collège, ont repris, mais au ralenti. Selon les derniers chiffres du ministère, 20% des élèves d'école primaire et 30% environ des collégiens concernés sont retournés en classe, rarement à temps plein. Le rythme pourrait augmenter à partir du 2 juin, avec un retour pour les 4e et 3e. Le gouvernement aimerait aussi rouvrir les lycées, à commencer par les lycées professionnels, jugés prioritaires. Des points d'interrogation demeurent aussi sur l'organisation de l'oral du bac de Français.• Cafés, bars et restaurants espèrent un feu vertAlors que l'essentiel des commerces ont rouvert, les cafés, bars et restaurants garde porte close et sont suspendus aux annonces de jeudi, en espérant un feu vert assorti de strictes conditions de distanciation et d'hygiène. Avec les beaux jours, les terrasses pourraient-elles aussi être ressorties, y compris dans les zones rouges ?• Vers une réouverture des campings, parcs de loisir et parcs et jardinsPremier mode d'hébergement en été dans l'Hexagone, les 8.000 campings français piaffent dans l'attente d'une reprise de leur activité. Pour l'heure fermés, les parcs de loisir pourraient rouvrir à partir de mardi prochain. Le Puy du Fou a d'ores et déjà annoncé qu'il reprendrait le 11 juin, tandis que la \"mi-juin\" a été évoquée pour le Futuroscope et les parcs Walibi.Fermés \"dans les départements où le virus circule de façon active\", les parcs et jardins sont l'objet d'une passe d'arme à Paris entre le gouvernement et la maire Anne Hidalgo qui plaide ardemment pour leur réouverture. Si l'Île-de-France restait en rouge, le gouvernement pourrait-il accéder à la demande de l'édile ?• Piscines, salles de gym et club de fitness espèrent reprendre leurs activitésAlors que plusieurs pays voisins ont rouvert piscines, salles de gym et club de fitness sous certaines conditions, un déverrouillage est également attendu dans ce secteur. Cela pourrait également concerner les activités physiques de plein air qui font également l'objet de mesures strictes aujourd'hui.Peut-on espérer une reprise des championnats professionnels ? Si le chef du gouvernement a sifflé la fin de saison, certains dirigeants de clubs de football réclament une révision de cette mesure, alors que Bundesliga allemande et Liga espagnole reprennent le chemin des terrains. • Les grands musées attendent leur tourSi les petits musées peuvent accueillir des visiteurs depuis le 11 mai, les grands musées attendent leur tour pour le 2 juin. Les salles de spectacle pourraient \"rouvrir progressivement\" dès juin, avant les cinémas en juillet, a indiqué mardi le ministre de la Culture Franck Riester. Des décisions pourraient aussi concernées les salles des fêtes et les salles polyvalentes.• Vers une réouverture progressive des frontières européennes ?Des restrictions sont toujours en oeuvre au sein de l'UE mais plusieurs pays, dont la France, l'Allemagne et l'Italie, poussent à une reprise rapide et coordonnée, potentiellement au 15 juin.",
    "date": "2020-05-27",
    "heading": "A quoi faut-il s'attendre lors de la présentation de la deuxième étape du déconfinement ?",
    "title": "Déplacements, bars et restaurants, rassemblements... les points-clés de la deuxième étape du déconfinement"
}