{
    "article": "Béret noir vissé sur la tête, la fervente chrétienne de 36 ans sourit même en racontant la \"spirale\" qui a fait basculer quatre ans de vie clandestine en France, \"en un claquement de doigts\".\"Il y a deux semaines encore, j'avais un travail, au noir, je gardais des enfants. On me payait pas grand-chose, mais j'avais assez pour manger et avoir un toit. Mais avec le confinement, on n'avait plus besoin de moi, j'ai perdu mon travail, je ne pouvais plus payer le logement. Je suis à la rue maintenant\", raconte-t-elle à l'AFP de bon matin, à l'heure où les joggeurs parisiens investissent les quais du bassin de la Villette, où une cinquantaine de tentes sont désormais installées.\"Depuis, j'appelle le 115 (numéro du Samu Social) tous les jours, mais il n'y a rien pour moi. C'est très difficile, je ne dors pas, mais j'espère que ça va se débloquer maintenant que tout le monde nous voit\", explique Jétou, originaire de Kinshasa.La plupart des quelque cinquante migrants qui ont installé leurs tentes bleues au bord de l'eau sont des femmes originaires d'Afrique subsaharienne, arrivées en France juste avant le confinement. Quatorze enfants - de 3 mois à douze ans - les accompagnent et jouent autour de ce campement informel, devant un square fermé en raison de l'épidémie.- \"Oubliés\" -\"Il y a eu une vague de mise à l'abri tout au début du confinement mais il y a eu des oubliés, et des gens continuent d'arriver (en France)\", explique sur place Florent Boyer, un responsable de l'association d'aide aux migrants Utopia56.L'association, qui a assuré des hébergements dans plusieurs lieux comme des paroisses durant le confinement, affirme ne plus pouvoir assumer cette charge, notamment parce que ces locaux ne sont plus disponibles depuis la réouverture des lieux de culte.Juste avant la crise sanitaire, sous l'impulsion du ministère de l'Intérieur et de la Préfecture de police, Paris avait été vidée des campements où s'entassaient plusieurs milliers d'exilés, des lieux insalubres qui suscitaient la polémique depuis la crise migratoire de 2015.Les personnes installées sur ce nouveau campement \"seront prises en charge, comme cela a été le cas les dernières semaines\" lors d'opérations de mise à l'abri à l'occasion de rassemblements de tentes, a indiqué à l'AFP la préfecture de la région Ile-de-France, rappelant qu'environ 12.000 places d'hébergement d'urgence avaient été débloquées durant la crise sanitaire.Sam, un Érythréen de 27 ans, n'attend rien d'autre, mais commence à perdre espoir. Depuis son arrivée en France \"au tout début du coronavirus\", ni lui ni sa famille, dont sa fille d'un an, n'ont pu bénéficier d'une place d'hébergement.\"On a juste dormi trois nuits chez des personnes\" grâce au réseau d'hébergement citoyen d'Utopia56, qui a vite mis fin à cette option en raison des risques sanitaires, ajoute le père de famille qui a déposé une demande d'asile avant le confinement.Ce campement, abonde Djibo, Ivoirienne de 31 ans, est un appel à l'aide. Assise le long du bassin, elle aussi rumine les appels quotidiens \"depuis trois mois\" pour tenter d'obtenir un toit en hébergement d'urgence. \"Les derniers mois, je n'avais même pas de tente, je dormais dehors juste avec une couverture\", lâche-t-elle, le visage dissimulé par un voile et un masque chirurgical. \"Donc pour l'instant, ce camp, c'est un premier changement.\"",
    "date": "2020-05-27",
    "heading": "En deux mois de confinement, Jétou, Congolaise sans-papiers, a \"tout perdu\": son travail au noir et son logement. A \"contre-coeur\", elle a donc posé sa tente dans le campement de migrants qui s'est installé mercredi dans un quartier très fréquenté de Paris.",
    "title": "\"Oubliés\" du confinement, des migrants forment un camp en plein Paris"
}