{
    "article": "Tel est le cas du designer français Christophe Gernigon, à l'origine d'une bulle, destinée à la clientèle des restaurants et qui a d'ores et déjà séduit des entrepreneurs un peu partout dans le monde.\"Mon idée première, c'était l'aide aux restaurateurs\", souligne le Parisien, qui a imaginé pendant le confinement \"Plex'Eat\", une solution pour respecter les distances et les gestes barrière à table, sans que cela ressemble à des \"parloirs\" de prison.Après avoir vu fleurir sur les réseaux sociaux des images de tables séparées par des parois de plexiglas, il a imaginé un objet entre \"la coupole, l'abat-jour et la visière\". \"Je voulais que ça soit détachable comme une visière, à nettoyer à plat pour un deuxième service\", explique-t-il. La bulle/cloche est ouverte à l'arrière et suspendue au plafond pour éviter tout sentiment d'enfermement et permettre, par exemple, de \"reculer sa chaise\". Coût estimé: \"autour de 150 euros pièce\".Après avoir reçu de nombreuses marques d'intérêt aux Etats-Unis, au Japon, en Allemagne, en Angleterre etc, la phase industrielle a démarré lundi - 10.000 exemplaires en cours de fabrication - et la première installation a eu lieu mercredi dans un restaurant parisien. Interrogé sur la possibilité que sa création ait un usage limité dans le temps, si la crise sanitaire prend fin, le designer se dit très à l'aise avec cette idée. D'autant que certaines personnes intéressées réfléchissent à d'autres usages, dans des bijouteries par exemple, ou pour l'accueil dans des entreprises. Avec la crise sanitaire, de nouveaux objets apparaissent comme les crochets - pour éviter de toucher les poignées - ou certains voient leur usage transformé, comme les petites serres utilisées dans un centre culturel à Amsterdam, faisant aussi de la restauration.Des créations qui accompagnent un \"sentiment anxiogène\", regrette toutefois l'expert de tendances Vincent Grégoire, espérant que les créatifs ne vont \"ne pas capitaliser sur cette culture\" et vont aussi \"amener de l'humour, du détournement\".D'autant que la crise sanitaire a engendré, selon l'expert du cabinet NellyRodi, \"une nouvelle créativité qui vient des consommateurs\", pouvant être résumée à l'art de la débrouille. Comme ceux qui ont inventé les chapeaux équipés de tubes en mousse, ressemblant aux \"frites\" utilisées dans les piscines, pour maintenir la distanciation ou les premiers masques fabriqués par des anonymes ressortant leur machine à coudre, et non de grands noms de la mode.",
    "date": "2020-05-27",
    "heading": "Faudra-t-il désormais manger sous cloche au restaurant ? Ou dans des serres séparées ? Le contexte sanitaire inspire les designers, obligés de réfléchir à des solutions esthétiques et pratiques pour faire respecter les gestes barrière.",
    "title": "La cloche de restaurant, l'objet né de la crise sanitaire"
}