{
    "article": "50 ans après avoir dominé les dragstrips avec la Mustang Cobra Jet première du nom, Ford Performance vient de dévoiler son héritier 100 % électrique : le one-off Mustang Cobra Jet 1400.Ce prototype Mustang Cobra Jet 1400 qui marche sur les traces du Mustang Mach-E, le premier modèle Mustang électrique de l'histoire de la marque à l'ovale bleu, est animé par un groupe 100 % électrique développant pas moins de 1 400 ch et 1 491 Nm, qui lui permettra d'avaler le quart de mile en moins de 8 secondes à une vitesse de 270 km/h.L'histoire de la Ford Mustang Cobra Jet remonte à février 1968, date à laquelle six modèles Mustang Cobra Jet préparés par Ford furent présentés par l'équipe officielle dans le cadre d'une épreuve officielle de la National Hot Rod Association (NHRA). Ces modèles engagés dans la catégorie \"Super Stock\" étaient animés par des blocs V8 7.0 litres 428 ci développant une puissance de 335 ch selon le constructeur, et ils dominèrent immédiatement leur sujet en réalisant notamment un nouveau record de catégorie, avec un temps de 11.49 secondes établi sur le quart de mile.« Ford a de tous temps utilisé le sport automobile pour démontrer la qualité de ses innovations », explique Dave Pericak, le Directeur général de Ford Icons, division qui gère les marques Mustang et Bronco. « Les groupes propulseurs électriques nous offrent des possibilités inédites en termes de performances, et la Mustang Cobra Jet 1400 nous montre ce que peut offrir cette technologie quand elle est poussée à ses limites. Nous avons hâte de la présenter à la fin de cette année exceptionnelle durant laquelle le SUV Mustang Mache-E rejoint lui aussi la famille Mustang ».Le dragster Mustang Cobra Jet 1400 sera présenté en première mondiale en fin d'année, sur une piste où seront conviés fans et médias, et où il effectuera une démonstration de ses possibilités.",
    "date": "2020-04-23",
    "heading": "23 avril",
    "title": "Mustang Cobra Jet 1400 : le dragster électrique de Ford Performance : actualité automobile, infos, scoop"
}