{
    "article": "\"Une petite part de moi espère toujours rentrer\", reconnait Marianne, enseignante dans une école primaire francophone de Tunis, qui regrette de priver cette année son fils, âgé de sept ans, de retrouvailles avec ses grands-parents.\"Mais il y a trop de stress et d'inconnues, et je préfère me résoudre à des vacances ici plutôt que d'avoir à la fois la déception de ne pas pouvoir partir en France, et celle de n'avoir rien prévu en Tunisie\", dit-elle.Les Français installés à l'étranger sont plus d'un million, hors d'Europe, selon le ministère français des Affaires étrangères, dont 160.000 aux Etats-Unis et plus de 120.000 au Maghreb.Parmi eux, certains s'inquiètent pour des parents âgés et malades, ou des enfants restés seuls en France.\"Nous avons deux filles de 17 et 20 ans en France qui gèrent leur confinement et déconfinement et un avenir incertain sans nous\", témoigne Stéphanie, confinée dans l'Etat de New York, aux Etats-Unis.\"On ne sera pas là pour leur trouver un logement et les installer à la rentrée\", en fonction de leur orientation, ajoute-t-elle.- \"Quatorzaine volontaire\" -En Côte d'Ivoire, où neuf vols spéciaux ont ramené les Français de passage et quelques résidents en difficulté, nombre des 20.000 Français enregistrés attendent toujours l'ouverture de l'espace aérien.En théorie, hors d'Europe, seules peuvent rentrer les personnes résidant en France ou disposant d'une dérogation. Ces règles pourraient être révisées après le 15 juin, a indiqué à l'AFP une source au ministère de l'Intérieur.Sur son site, le Quai d'Orsay recommande à ces Français \"d'éviter autant que possible les déplacements internationaux\" et \"notamment de chercher à revenir sur le territoire national\".La semaine passée, le ministre des Affaires étrangères Jean-Yves Le Drian a annoncé une \"quatorzaine volontaire\" à l'arrivée, sur un lieu choisi par le voyageur.Le ministère de l'Intérieur a précisé que cette mesure, entrée en vigueur, concernait \"tous les voyageurs en provenance de l'extérieur de l'espace européen\", c'est-à-dire hors Union européenne (UE), Royaume-Uni, Suisse, Norvège ou encore Islande.Des informations commencent à circuler sur la prochaine reprise de vols commerciaux. Mais l'Association internationale du transport aérien (Iata), qui regroupe 290 compagnies aériennes, a indiqué ne prévoir une reprise des vols intercontinentaux qu'au dernier trimestre.De quoi donner des maux de tête, comme dans l'importante communauté française en Israël.Stéphane et Laura Lellouche, couple franco-israéliens vivant à Bat Yam (centre) avec leurs trois enfants, se sont fait une raison, même si le reste de leur famille est en France.\"Nous n'avons pas pu y aller depuis deux ans et on était impatients\", raconte Laura, architecte d'intérieur. Mais, \"même si les frontières rouvrent, on ne va pas se confiner pendant deux semaines, ça n'est pas envisageable de passer des vacances de cette manière.\"- \"Sans garantie\" -Au Maghreb, des milliers de Français simplement de passage n'ont pas encore tous réussi à regagner leur pays, malgré les plus de 350 vols spéciaux organisés, qui ont permis de rapatrier près de 60.000 personnes d'après le Quai.Assailli de requêtes, Paris a annoncé mardi la mise en place de trois vols quotidiens vers Alger et de liaisons maritimes entre les trois pays et les ports de Marseille et Sète (sud), pour un total de plus de 15.000 rapatriements supplémentaires en 15 jours, selon la même source.\"Certains réservent des vols pour la France mis en ligne pour juillet ou août sans avoir de garantie que ces vols partent ni qu'ils seront remboursés en cas d'annulation\", indique-t-on par ailleurs dans une ambassade française.Dans l'autre sens, les Français d'origine maghrébine et binationaux risquent aussi d'être privés de retrouvailles familiales cet été.Aucune date n'a été évoquée pour la reprise normale des dessertes maritimes, ni pour la réouverture de l'espace aérien.La Tunisie, comme l'Algérie, imposent en outre une quarantaine de sept à 14 jours dans des foyers ou hôtels à l'arrivée, ce qui ralentit les retours au pays et entrave tout projet de séjour temporaire.Le Maroc peine lui à rapatrier ses 32.000 ressortissants en déplacement à l'étranger au moment de la fermeture soudaine des frontières, en mars. Difficile dans ces conditions d'imaginer accueillir cet été ceux résidant à l'année hors du royaume.Cette situation pourrait peser lourd sur l'économie, la diaspora étant une importante source de devises pour ces pays.",
    "date": "2020-05-27",
    "heading": "Incertitudes sur l'ouverture de l'espace aérien, possibles quarantaines en France ou dans leur pays de résidence: de nombreux expatriés renoncent à revenir cet été en vacances dans l'Hexagone, refroidis par les restrictions de déplacement liées à la pandémie de Covid-19.",
    "title": "Entre quarantaines et incertitudes, nombre de Français de l'étranger renoncent à rentrer"
}