{
    "article": "Une application \"temporaire, d'installation volontaire, non identifiable et transparente\". C'est par ces mots que Nicole Belloubet a désigné l'outil StopCovid mercredi 27 mai à l'Assemblée, en ouverture du débat sur cette application sur smartphone controversée, censée aider à lutter contre l'épidémie de coronavirus.C'est un \"outil au service du citoyen et non une menace pour ses libertés\" a martelé la Garde des Sceaux. \"Toutes les garanties ont été prises pour que la vie privée des Français soit respectée\", a-t-elle encore assuré, en insistant sur \"l'utilisation volontaire\" de cette application : \"à tout moment, à chaque étape, le consentement des personnes sera requis\". \"Un complément utile et nécessaire\"Alors que l'Exécutif s'apprête à lancer dans les jours qui viennent la deuxième étape du déconfinement, cet outil de traçage numérique permettrait à une personne positive au Covid-19 d'alerter automatiquement tous les utilisateurs avec lesquels elle a eu un \"contact prolongé\" récemment, à moins d'un mètre et durant plus de 15 minutes. La personne alertée pourrait alors se faire tester à son tour. Cette application, défendue bec et ongle par le gouvernement, suscite de vives inquiétudes sur le respect de la vie privée et des libertés publiques, jusque dans les rangs de la majorité. \"L'épidémie n'est pas terminée\" a pour sa part rappelé Olivier Véran, le ministre de la Santé, en estimant que le \"numérique peut nous aider encore davantage\". \"Empêcher quelqu'un de se doter d'un outil qui permet de se protéger est \"sans doute liberticide\" a-t-il défendu, déclenchant de vives réactions à gauche. Un projet également défendu par le Secrétaire d'Etat au numérique Cédric O, qui reconnaît que ce n'est pas une solution \"magique\", mais \"un complément d'enquête utile et nécessaire au travail -central- des équipes d'enquête sanitaires\", chargées de retracer les personnes qui ont été en contact avec des malades du coronavirus. Inquiétudes Outre les vives réactions des politiques, à gauche comme dans les rangs de la majorité, plusieurs organisations de défense de liberté ont aussi pris position contre l'application. Le chef de file des insoumis, Jean-Luc Mélenchon a pris part au débat devant les parlementaires, dénonçant un outil \"inefficace, dangereux et totalitaire\". Les débats à l'Assemblée comme au Sénat dans la soirée seront suivis de votes, non contraignants pour le gouvernement.",
    "date": "2020-05-27",
    "heading": "Le débat sur l'utilisation de l'application de traçage numérique StopCovid, destinée à aider à lutter contre l'épidémie de coronavirus, a commencé ce mercredi à l'Assemblée. La ministre de la Justice Nicole Belloubet défend cet outil controversé, alors que le gouvernement veut entamer la phase 2 du déconfinement.",
    "title": "StopCovid : une application \"au service du citoyen\", défend Nicole Belloubet"
}