{
    "article": "Le constructeur coréen Hyundai, par la voix de son responsable du design, a confirmé la future entrée en production de ses concepts électriques Prophecy et 45.L'information a été révélée par Sang Yup Lee, le vice-président et responsable du Hyundai Global Design Center, à l'occasion d'un entretien accordé aux journalistes d'Auto Express. Les concepts 45 et Prophecy présentés respectivement dans le cadre du Salon de Francfort 2019 et en mars 2020, feront l'objet de versions de production.« Nous produirons une version homologuée pour la route du Prophecy après avoir produit le concept 45 », a expliqué Sang Yup Lee. « Le concept 45 qui s'inspire des années 70, proposera une vision moderne du SUV. Le design du Prophecy s'inspire quant à lui des modèles des années 30. Ces deux voitures montrent l'étendue du spectre dans lequel nous pouvons évoluer en termes de design ». Tous les détails concernant ces futurs modèles restent à préciser, mais on sait déjà que les deux véhicules dont le design est inspiré par la notion de « Sensuous Sportiness » de Hyundai, seront développés sur une plateforme commune du nom d'E-GMP (Electric-Global Modular platform). Celle-ci permettra notamment au constructeur d'étirer la cabine des véhicules et de proposer ainsi des espaces intérieurs différents, la Hyundai Prophecy disposant sur ce point d'un confort maximal. Les deux modèles arboreront également une signature lumineuse à LED qui marquera leur parenté, et permettra à l'avenir de distinguer les autres modèles marchant sur leurs traces.« Nos voitures s'apparenteront à un plateau d'échecs avec un Roi, une Reine, un Cavalier... », explique Sang Yup Lee. « Ils ont une apparence différente et fonctionnent différemment, mais quand ils sont réunis ils constituent une équipe. C'est ce à quoi Hyundai aspire : diversifier le design de nos modèles pour qu'ils correspondent aux styles de vies de nos clients ».",
    "date": "2020-04-24",
    "heading": "24 avril",
    "title": "Les concepts Hyundai 45 et Prophecy en production : actualité automobile, infos, scoop"
}