{
    "article": "Il n'y a pas que dans l'Hexagone que le gasoil perd des parts de marché. Tous les pays européens suivent cette tendance. Alors, qu'il y a peu, plus d'une voiture sur deux vendue sur le Vieux Continent s'en remettait à ce carburant, aujourd'hui, c'est à peine plus d'une sur trois.Faut-il y voir une prise de conscience écologique chez nos compatriotes et voisins ? En fait, plus prosaïquement, c'est l'incertitude qui règne sur l'avenir de ces voitures qui fait s'en détourner une part toujours plus importante. En effet, les interdictions de circulation se profilent. Hambourg, en Allemagne, a déjà interdit une partie de son centre-ville aux diesel ne répondant pas aux normes anti-pollution Euro 6. Francfort, toujours en Allemagne, s'apprête à faire de même dès l'an prochain. Plus proche de nous, Paris et la zone périphérique du Grand Paris souhaiteraient parvenir à un résultat plus extrême (interdire tous les diesel) dès 2020. L'affaire ne sera sans doute pas aussi simple car la Commission Européenne a déjà clairement fait savoir qu'il n'était pas envisageable d'interdire de circulation, même dans des zones restreintes, des véhicules répondant aux normes anti-pollution en vigueur (Euro 6 depuis le 1er septembre 2014).Preuve en est que la chute du diesel profite presque exclusivement à l'essence. En effet, la part de marché du premier a baissé, entre le deuxième trimestre 2017 et le deuxième trimestre 2018, de 8,9 points (45,2% contre 36,3%) tandis que, sur la même période, celle de l'essence grimpait de 7 points (49,7% contre 56,7%). Cela laisse peu de marge pour les énergies alternatives mais, parties de très bas, celles-ci affichent tout de même des progressions enviables : + 49,2 % pour les hybrides, + 45,5 % pour les électriques... à noter que ce sont deux des pays les plus réfractaires, jusqu'alors, à ces véhicules propres, l'Allemagne et l'Espagne, qui leur accordent les plus belles progressions sur un an avec, respectivement, + 72,1 % et + 79,4 %.",
    "date": "2018-09-11",
    "heading": "11 septembre",
    "title": "Ventes de diesel en Europe : la chute continue : actualité automobile, infos, scoop"
}