{
    "article": "Et ces deux derniers jours, deux d'entre eux ont été contrôlés positifs au cannabis au volant de leur voiture, rapporte Le Parisien vendredi 12 janvier.Mercredi, un premier jeune homme de 23 ans au volant d'une voiture Lapi est contrôlé dans le XIVe arrondissement de Paris par une patrouille de policiers. Il conduisait sans ceinture de sécurité. Au cours du contrôle, les fonctionnaires de police constatent qu'il n'a pas d'assurance valide ni de carte grise. Loin de faire profil bas, le jeune homme est surpris à filmer les policiers avec son smartphone. Ces derniers, remarquant que leur suspect a \"les yeux rouges\", décident de le soumettre à un dépistage salivaire multidrogues : il se révèle positif au cannabis. Ils confisquent le permis de conduire et saisissent la voiture de société.\"ESPÈCE DE MAL-BAISÉE\"Alors qu'il est ramené au commissariat, le jeune conducteur s'en prend à une policière : \"T'es contente ! T'es le seum (tu es énervée, ndlr) parce que t'ai filmée, espèce de mal baisée !\". À la conduite sous l'emprise de stupéfiants s'ajoute donc l'outrage à personne dépositaire de l'ordre public.\"Cet incident avec cet agent assermenté depuis seulement 10 jours, auteur d'un délit routier, sous l'emprise de drogues et auteurs de propos sexistes, montre le problème du transfert d'une mission de service public vers le privé\", déplore auprès du Parisien un membre du syndicat Alliance Police Nationale. Contactée par le quotidien local, la mairie de Paris a indiqué que \"Steeteo doit prendre les mesures nécessaires pour que cela n'arrive plus. Ce prestataire a toute la confiance de la ville à cet égard.\"\"DES DÉLINQUANTS DE LA ROUTE\"Las, un nouvel incident se produit dès le lendemain, jeudi soir, toujours dans le XIVe arrondissement. Un autre agent verbalisateur est contrôlé positif au cannabis par des policiers. Lors du contrôle, ils découvrent même des stupéfiants dans les chaussures du conducteur, qui se rend par ailleurs coupable d'une tentative d'usurpation d'identité en donnant le nom de son frère.\"On se demande sur quels critères ces agents sont embauchés. Ce sont de véritables délinquants de la route !\", s'insurge un syndicaliste de l'Unsa Police.",
    "date": "2018-01-12",
    "heading": "Ils sont la nouvelle arme de la mairie de Paris pour contrôler le stationnement payant dans la capitale. Ces agents verbalisateurs qui opèrent depuis le 1er janvier, alors que la municipalité a privatisé le recouvrement des amendes, circulent à bord de véhicules à lecture automatisée de plaques d'immatriculation (Lapi) estapillée \"Streeteo - Mairie de Paris - Contrôle du stationnement payant\".",
    "title": "Paris : deux agents verbalisateurs de la mairie contrôlés positifs au cannabis en deux jours"
}