{
    "article": "Un chef d'orchestre en smoking, une soprano en robe longue, des salves d'applaudissement : l'ambiance des soirs de première y était samedi pour les deux chanteuses lyriques et l'ensemble de cordes invités à jouer à l'hôtel Zeitgeist.Leur scène : la cour intérieure de cet établissement moderne. Leur public: les spectateurs aux fenêtres d'une quarantaine de chambres louées pour cette représentation.Les réservations payantes pour ce premier \"concert aux fenêtres\" ont été complètes en trois jours, a expliqué à l'AFP le directeur de l'hôtel Andreas Purtscher.Une façon, assure-t-il, de \"donner l'occasion aux artistes de se produire à nouveau\" et \"de contribuer à ce que les gens ressortent, à ce qu'ils retrouvent une normalité dans leur contact avec les autres\" pour \"enlever un peu la peur liée à la période des restrictions\".L'Autriche a levé depuis mi-avril de nombreuses limitations prises pour lutter contre la propagation du nouveau coronavirus mais la vie culturelle reste encore à l'arrêt du fait de l'interdiction de rassembler plus de cent personnes en un même lieu.Pour les artistes, \"les opportunités de travail ont disparu du jour au lendemain\", souligne M. Purtscher. Il prévoit d'organiser au moins trois autres \"concerts aux fenêtres\" jusqu'au mois d'août.La plupart des artistes programmés dans les salles de musique classique qui font habituellement la réputation mondiale de la capitale autrichienne sont des indépendants, désormais privés de revenus avec l'annulation de leurs engagements.De leur côté, les hôtels de Vienne, désertés par la clientèle des touristes et des voyageurs d'affaire, s'attendent pour juin à un taux de remplissage inférieur à 10%, selon la chambre de commerce de la ville.Le directeur de l'hôtel Zeitgeist table sur une période difficile \"d'au moins un an\" avant que le secteur ne retrouve une activité normale.",
    "date": "2020-05-31",
    "heading": "Déserté par les touristes, un hôtel de Vienne a transformé pour une soirée ses chambres en loges d'opéra et sa cour en scène de concert, moment rare dans la ville de la musique encore réduite au silence par le coronavirus.",
    "title": "A Vienne, concert lyrique depuis chambres d'hôtel avec vue"
}