{
    "article": "La découverte suscite depuis quelques jours l'attention des médias et l'intérêt sur les réseaux sociaux en Israël, pays où la police se targue chaque semaine de mettre la main sur des plants et des trafiquants de cannabis. L'usage thérapeutique de cette plante est néanmoins autorisé dans le pays.Selon une étude publiée le 28 mai par l'Université de Tel-Aviv, cet amour de la marijuana ne daterait pas d'aujourd'hui mais de l'Âge du bronze. Des archéologues, fouillant le site de Tel Arad, située dans le désert de Néguev, près de la Mer Morte et de la Cisjordanie, ont découvert des traces d'encens, mais aussi de cannabis.Sur ce site, utilisé comme lieu de pèlerinage au VIIIe siècle avant J-C, les archéologues se sont intéressés à deux autels. Or, \"la découverte de cannabis sur le plus petit (des autels) s'est avéré une surprise. Tel Arad permet d'établir la preuve de l'usage de cannabis dans l'ancien Proche-Orient\", note un article publié dans la revue d'archéologie de l'Université de Tel-Aviv par l'équipe de chercheurs menée par le professeur et spécialiste Eran Arié, du musée d'Israël, à Jérusalem.L'usage \"de substances hallucinogènes était connue dans de nombreuses autres cultures voisines, mais il s'agit de la première preuve connue de substance hallucinogène dans le royaume de Juda\", soulignent les chercheurs, qui appellent à de plus amples recherches pour mieux comprendre cette pratique et son étendue.\"La présence de cannabis à Tel Arad témoigne de l'usage de substances altérant les perceptions de l'esprit dans les rituels cultuels\" dans ce royaume juif établi de 931 à 586/587 avant J-C, expliquent-ils. \"Il semble probable que le cannabis ait été délibérément utilisé à Tel Arad comme un agent psychoactif afin de stimuler l'extase dans des cérémonies religieuses\", poursuivent les chercheurs.Situé au sud de l'ancien royaume d'Israël, le royaume de Juda, aussi nommé Judée, s'étendait, selon des sources bibliques, sur un territoire recoupant en partie aujourd'hui la Cisjordanie, un territoire palestinien dont l'Etat hébreu songe à annexer des pans. Ce royaume avait été détruit sous le règne de Nabuchodonosor II, roi de Babylone.",
    "date": "2020-06-02",
    "heading": "Les anciens Israélites fumaient-ils du cannabis pour se rapprocher de Dieu? Fort probablement, estiment des chercheurs israéliens qui ont découvert récemment des traces de cannabis sur un ancien site religieux du royaume de Juda.",
    "title": "Extase divine? Le cannabis fumé par les anciens Israélites, selon une étude"
}