{
    "article": "Un texte en ce sens a été soumis lundi au conseil municipal de la ville de Yamato, près de Yokohama (au Sud-Ouest de Tokyo). Une décision est attendue fin juin.Si cette mesure est adoptée, \"ce sera la première interdiction de ce genre au Japon\", assure à l'AFP Masaaki Yasumi, un membre de l'administration locale.Dans cette ville de la grande banlieue de Tokyo densément peuplée, \"le nombre de personnes utilisant des smartphones a explosé et avec lui le nombre d'accidents\", souligne M. Yasumi. \"C'est ce que nous voulons éviter\".Le futur réglement ne prévoit cependant pas de sanctions contre ceux qui seraient incapables de quitter leurs écrans des yeux. Les autorités comptent plutôt sur des campagnes d'information pour faire respecter l'interdiction.\"Nous espérons que l'interdiction amènera chacun à prendre conscience des dangers\", explique M. Yasumi.En 2014, une étude réalisée par l'opérateur mobile nippon NTT DoComo avait estimé que le champ de vision d'un piéton regardant son écran se rétrécissait de 95% par rapport à une vue normale.Le groupe avait réalisé une simulation par ordinateur afin de voir ce qu'il se passerait si 1.500 personnes traversaient le célèbre carrefour toujours bondé de Shibuya, au coeur de Tokyo, tout en regardant leurs smartphones.Les résultats avaient montré que deux tiers de ces piétons n'auraient pas été capables de traverser sans encombre, avec 446 collisions, 103 personnes assommées et... 21 téléphones cassés.Le nombre d'accidents impliquant des personnes utilisant leur smartphone tout en roulant à vélo est aussi en augmentation au Japon.",
    "date": "2020-06-01",
    "heading": "C'est une scène devenue habituelle partout dans le monde: des piétons collés à l'écran de leurs smartphones, finissant par se cogner ou pire, entraîner des accidents. Une ville japonaise espère y remédier en interdisant l'usage du téléphone en marchant.",
    "title": "Une ville japonaise veut interdire l'usage du smartphone en marchant"
}