{
    "article": "Les propriétaires de modèles Porsche classiques vont désormais pouvoir installer à bord de leurs vénérables machines, le nouveau Porsche Classic Communication Management (PCCM) développé à leur intention.Le PCCM qui constitue l'évolution logique du précédent système de navigation de Porsche Classic, été développé et conçu en deux versions afin de remplacer avantageusement les anciens équipements présents dans les modèles de la marque. Ces deux systèmes d'info-divertissement se composent d'un écran tactile haute définition ainsi que d'une fonction de navigation, du DAB+ et de l'Apple CarPlay.Le PCCM se présente avec deux molettes de réglages, six boutons et un écran tactile de 3.5 pouces, et s'intègre harmonieusement dans le tableau de bord de modèles Porsche 911 compris entre les premiers exemplaires des années 60, et la dernière génération à refroidissement par air de la 911 (Type 993).Comme son prédécesseur, le PCCM reçoit une fonction navigation qui a ici été optimisée. La direction indiquée est représentée sur l'écran par une simple flèche affichée en 2D ou en 3D, et les cartes correspondantes sont disponibles via une carte SD séparée (disponible dans les centres Porsche et le magasin en ligne de Porsche Classic).Le système PCCM Plus enfin, est de son côté destiné aux modèles 911 (Type 996) et aux modèles Boxster de la génération 986 produits dans les années 90. Celui-ci intègre un écran tactile HD de 7 pouces et s'adaptera aux périphériques déjà présents dans les véhicules auxquels il est destiné (amplificateur, haut-parleurs et antenne), les écrans de navigation dans le combiné d'instruments étant quant à eux également toujours pris en charge.Le Porsche Classic Communication Management est accessible dans les centres Porsche et site de vente en ligne de Porsche Classic, au prix de 1 439.89 € TTC (1 606.51 € TTC pour le PCCM Plus).",
    "date": "2020-04-23",
    "heading": "23 avril",
    "title": "Nouveau : Porsche Classic Communication Management : actualité automobile, infos, scoop"
}