{
    "article": "Tout a commencé fin avril lorsque la maman de Moe Myint May Thu, une influenceuse, a publié une première vidéo en ligne montrant sa fille en train de préparer un plat de crevettes.Très vite, le clip a fait le tour des réseaux sociaux, et la jeune fille arborant un large sourire a acquis une soudaine renommée et le surnom de \"Petite Chef\". \"J'adore faire la cuisine\", confie-t-elle à l'AFP.\"Cela nous faisait plaisir de cuisiner ensemble pendant le confinement\", explique-t-elle, au côté de sa maman, Honey Cho, dans la cuisine familiale à Rangoun. Dans sa vidéo la plus populaire, vue plus de 200 000 fois, elle porte un T-shirt à motif de licorne et explique comment réaliser le plat national birman, le Mohingya, une soupe à base de nouilles de riz et de poisson-chat.Moe Myint May Thu dit maîtriser une quinzaine de plats, comme le curry de poisson à la tomate, le ragoût de porc ou les cuisses de grenouille épicées.\"Cela fait chaud au coeur de voir autant de gens en Birmanie et dans d'autres pays partager ses vidéos\", explique Honey Cho, pour qui sa fille a gagné en confiance.La jeune chef possède désormais son propre compte Facebook, qui a récolté 8000 likes en seulement quatre jours.\"Elle est tellement adorable que je n'arrive plus à me concentrer sur autre chose, je regarde ses vidéos en boucle\", peut-on lire dans un commentaire.Forte de ce succès, \"la petite Chef\" s'est mise à proposer des plats sur commande, autour de 7 euros pièce, qu'elle livre elle-même en fin de journée.Elle aimerait bien faire de sa passion une carrière, mais pour le moment, elle se contente de mettre un peu d'argent dans sa tirelire pour s'acheter un petit chien.Moe Myint May Thu prévoit de continuer à cuisiner jusqu'en août, date de la rentrée scolaire qui a été repoussée de deux mois en raison de la pandémie de coronavirus. A Rangoun, l'activité reprend même si le mot d'ordre reste de ne pas sortir, sauf pour raison essentielle.La Birmanie a enregistré à ce jour 228 cas de contamination et six décès.",
    "date": "2020-06-01",
    "heading": "De la soupe de poisson aux cuisses de grenouille épicées, les cours de cuisine d'une fillette de huit ans en pyjama et charlotte sur la tête fait le bonheur des internautes Birmans, toujours invités à rester chez eux en raison de l'épidémie de coronavirus.",
    "title": "Birmanie: \"la petite Chef\", 8 ans, crée le buzz avec ses recettes en ligne"
}