{
    "article": "Cela faisait six ans que Tesla avait le monopole de la voiture électrique haut de gamme. Cet état de grâce touche à sa fin : la riposte des constructeurs « historiques » arrive enfin. Et c'est une véritable déferlante.« Les gens ne comprennent pas à quel point il est compliqué de produire quelque chose », déclarait le patron de Tesla, Elon Musk, voici quelques années. Entre temps, l'entrepreneur continue sa fuite en avant (camion, nouveau Roadster, coup de pub de la voiture dans l'espace) pour tenter de faire oublier les délais de livraison qui s'allongent (les premiers Model 3 européens ne seront pas remis avant début 2019... si tout va bien !), une montée en cadence qui tarde (Tesla n'a produit que 2 425 exemplaires de Model 3 en décembre dernier, contre 20 000 initialement prévus) et une qualité toujours pas au niveau, comme en témoignent nombre de posts sur Reddit et autres vidéos sur YouTube.Musk semble d'ailleurs se désintéresser progressivement de Tesla. Ces derniers temps, ce sont surtout ses autres « bébés » qui le passionnent, à l'image de SpaceX et son lancement réussi de la massive fusée Falcon Heavy, ou de la Boring Company, qui a pour objectif de creuser des tunnels sous les villes afin d'y faire circuler des voitures à grande vitesse. Du coup, le best-seller historique de Tesla, la Model S, commence à accuser le poids des ans : malgré un petit restylage et de subtiles évolutions au cours de sa carrière, elle va bientôt fêter ses six ans...Pendant ce temps là, les constructeurs « historiques » ont eu le temps de prendre la mesure du phénomène. S'ils regardaient au début avec un intérêt amusé les aventures de Tesla, ils ont rapidement constaté qu'il y avait vraiment une demande pour des modèles électriques stylés, performants et dotés d'un riche contenu technologique. L'intérêt croissant des politiques pour la propulsion décarbonée et le scandale du Dieselgate ont contribué à accélérer le mouvement.Surprise : la première salve ne vient pas d'Allemagne, mais du Royaume-Uni ! C'est en effet Jaguar qui a dégainé le premier avec l'I-Pace, premier modèle 100% électrique du groupe JLR, dévoilé à Genève. Sur le papier, ce nouveau modèle semble bien parti pour tailler des croupières à la Tesla Model S : il s'affiche à un tarif compétitif (à partir de 78 380 €, contre 79 200 € pour une Model S), revendique 400 ch et 696 Nm (contre 428 et 660) et embarque dès le modèle de base une batterie d'une capacité de 90 kWh (75 pour la Model S 75D). Du coup, Jaguar annonce une autonomie de 480 km dans le cycle WLTP, quand la Model S 75D est homologuée pour 490 km dans l'ancien cycle NEDC, qui avait tendance à largement surévaluer les performances des véhicules.Concrètement, cela veut dire que l'avance technologique de Tesla n'existe plus : Jaguar Land Rover fait déjà virtuellement jeu égal en termes de rapport prix/prestations. Le groupe britannique n'a pourtant pas la puissance de feu de certains géants d'Outre Rhin. Car, de ce côté là aussi, la riposte se prépare. Et c'est une affaire de gros sous : 6 milliards d'ici 2022 pour Porsche, plus de 20 milliards pour le groupe Volkswagen, 35 milliards en 7 ans pour Daimler ! Autant dire qu'en termes de recherche et développement, ce n'est plus une offensive, c'est un blitzkrieg !Et la première nouveauté premium 100% électrique allemande arrivera dès la fin 2018, sous la forme de la version de série du concept-car Audi e-tron Quattro. Audi a toujours montré un intérêt particulier pour l'électromobilité, et cela se concrétisera par ce SUV revendiquant 435 ch et doté d'une batterie de 95 kWh offrant une autonomie supérieure à 500 km.Chez Mercedes, on ne reste pas les bras croisés non plus. Histoire de « polluer » un peu le lancement du Jaguar I-Pace, la marque à l'Étoile a d'ailleurs révélé au même moment les photos des tests « grand froid » de son futur crossover électrique EQC, qui sera lancé en 2019. Inspiré du concept-car Generation EQ dévoilé à Paris en 2016, il affiche 408 ch et 450 km d'autonomie (cycle NEDC). Son autonomie est rendue possible par l'utilisation d'une batterie lithium-ion de 80 kWh rechargeable de 10 à 80 % en seulement 40 minutes avec le chargeur adapté.Mais c'est bien évidemment Porsche qui place la barre le plus haut avec la Mission E ! Ce coupé quatre portes électrique se fera désirer (sa commercialisation n'est pas attendue avant 2020), mais les dernières indiscrétions laissent penser qu'il affichera des niveaux de puissance record : jusqu'à 680 ch ! De quoi s'afficher comme la référence des sportives électriques.En clair, Elon Musk doit avoir quelques nuits blanches ! Néanmoins, on peut se poser la question de la pertinence de modèles électriques offrant une telle autonomie. Pouvoir effectuer de longs voyages (presque) d'une seule traite est effectivement rassurant. Mais est-il bien raisonnable de trimballer une demi-tonne de batteries sur autoroute, à des allures qui conviennent mal à un moteur électrique qui s'y montrera très énergivore ? Ne vaut-il pas mieux un bon vieux réservoir d'essence (ou de diesel) avec un classique moteur thermique, éventuellement complété d'une hybridation pour les trajets urbains ? La question mérite d'être posée, sur le plan technique comme pour l'aspect environnemental. Mais toute l'industrie ainsi que les États semblent déjà y avoir répondu...",
    "date": "2018-09-07",
    "heading": "7 septembre",
    "title": "Voitures électriques : la nouvelle vague : actualité automobile, infos, scoop"
}