{
    "article": "\"C'était suicidaire de la mettre à l'eau\". Alors que les recherches pour retrouver une policière disparue pendant un exercice de plongée dans la Seine se poursuivent, le syndicat Unsa-Police a demandé, dimanche 7 janvier sur France Bleu Paris, l'ouverture d'une enquête administrative sur cette affaire. \"Rien ne motivait qu'on mette en place cet exercice alors qu'on sait qu'après le passage de la tempête Eleanor, la Seine est en crue\", a déclaré le secrétaire départemental adjoint de l'Unsa-police, Nicolas Pucheu. Ces derniers jours, le courant du fleuve avait atteint \"jusqu'à 25 km/h, avec un débit d'eau jusqu'à 1.200 m3 par seconde\", a-t-il expliqué. De plus, la policière, âgée de 27 ans, \"n'était pas rompue à ce genre d'exercice, puisqu'elle n'était en stage de plongée que depuis trois semaines. C'était pour nous suicidaire de la mettre à l'eau\", a déclaré le syndicaliste à France Bleu. Elle avait intégré la brigade fluviale depuis un an et n'avait son diplôme de plongée sous-marine que depuis trois semaines, a précisé la radio. MANQUE DE MOYENS Le syndicat a par ailleurs dénoncé \"le manque de moyens matériels et de formation\", qui serait à l'origine de l'accident. \"Malheureusement, il faut que cet incident dramatique survienne pour que peut-être, enfin, on prenne en considération les doléances des collègues\", a déploré Nicolas Pucheu. La policière a disparu dans le fleuve vendredi vers 10H50, lors d'un exercice de routine qui se déroulait à hauteur de la cathédrale Notre-Dame. Les recherches n'avaient pas permis samedi de la retrouver. Les opérations devaient reprendre dimanche. Dans un communiqué, la maire PS de Paris, Anne Hidalgo, a exprimé samedi \"toute sa compassion et son soutien à la famille de cette policière et à ses proches\". Ses \"pensées vont aussi à ses collègues et l'ensemble de la brigade, dont elle salue l'engagement sans faille et le professionnalisme\".",
    "date": "2018-01-07",
    "heading": "",
    "title": "Policière disparue dans la Seine : un syndicat demande une enquête administrative"
}