{
    "article": "Parmi les nombreuses questions des Français à l'approche de l'été, celle de la réouverture des piscines : quand serons-nous de nouveau autorisés à aller s'y baigner ? Pour l'heure, le gouvernement n'a tranché sur aucune date. Mais, selon franceinfo, une vingtaine de piscines françaises ont été sélectionnées pour \"tester\" le protocole sanitaire qui pourrait être mis en place afin d'assurer la sécurité de ces lieux. Ces piscines \"laboratoires\" pourraient même rouvrir dès le 2 juin, date du début de la deuxième phase du déconfinement. Franceinfo a pu consulter les règles préparées par le gouvernement. Tout d'abord, des créneaux de réservation en ligne d'une heure et demie seront instaurés. Un bracelet jaune, bleu ou vert sera distribué en fonction de l'heure. Grâce à ce système, le ministère des Sports espère quatre fois moins de baigneurs que d'habitude. Dans le protocole sanitaire, il est également précisé qu'un sens de circulation sera mis en place dans les couloirs. Pour ne pas dépasser la fréquentation maximale d'un baigneur pour deux mètres carrés, l'accès aux bassins se fera par vague d'une douzaine de personnes. Règles strictes avant de se jeter à l'eauPour lutter contre une éventuelle propagation du coronavirus, les vestiaires collectifs seront proscrits. Selon franceinfo, il y aura des cabines individuelles pour se déshabiller, et d'autres pour se rhabiller.Un casier et une douche sur deux seront condamnés. Avant de plonger dans l'eau, le lavage des mains sera obligatoire. Enfin, ce protocole ne concerne que les bassins, puisque les jacuzzis ou les pataugeoires resteront quant à eux fermés.",
    "date": "2020-05-27",
    "heading": "Une vingtaine de piscines françaises vont être sélectionnées, peut-être dès le 2 juin, pour servir de \"laboratoires\", indique franceinfo. Avant la réouverture des bassins, le gouvernement souhaite expérimenter un protocole sanitaire bien précis.",
    "title": "Réservation et règles strictes : le protocole sanitaire pour la réouverture des piscines dévoilé\n"
}