{
    "article": "Entré dans les habitudes depuis quelques semaines, le port du masque devrait rester obligatoire dans les transports en commun \"tant qu'on n'a pas un traitement\" face au coronavirus, selon Elisabeth Borne. \"Je n'ai pas de doute qu'il faudra maintenir le port du masque obligatoire dans les transports en commun (...) tant qu'on n'a pas un traitement ou un vaccin\", a estimé la ministre, mercredi 27 mai. \"On a règles qui sont très strictes, il y a beaucoup de distribution de gel hydroalcoolique dans les transports en commun. Il y a des marquages au sol pour que les gens se tiennent à distance et puis il y a des masques (...)\", a t-elle indiqué sur RMC/BFMTV, précisant que cette question allait \"être abordée en conseil de Défense demain\".Actuellement, l'OMS (Organisation mondiale de la santé) recense plus de 100 projets de vaccins, dont 10 font l'objet d'essais cliniques. Pour autant, il est illusoire d'espérer un vaccin dans un très proche avenir, malgré de nombreux effets d'annonces. \"Sur un vaccin qui a fait ses preuves, ce ne sera certainement pas cette année, mais à partir peut-être de l'été ou de l'automne 2021\", a indiqué le Pr Cole, directeur de l'Institut Pasteur. \"Il y a beaucoup d'inconnues et d'aléas\", a t-il commenté.Depuis le 11 mai, date du déconfinement, le port du masque est obligatoire dans les transports en commun pour les passagers à partir de 11 ans et les contrevenants sont passibles d'une amende de 135 euros. Interrogée sur une éventuelle réouverture de l'aéroport d'Orly, mis en sommeil depuis le 1er avril en raison de la baisse du trafic aérien, Elisabeth Borne a répondu qu'elle pourrait intervenir \"peut-être avant l'été\", sans préciser de date, soulignant que les \"conseils scientifiques\" étaient consultés sur le sujet.",
    "date": "2020-05-27",
    "heading": "Selon la ministre Elisabeth Borne, la mesure doit se prolonger jusqu'à ce qu'une réponse médicale soit trouvée au Covid-19. Selon l'Institut Pasteur, un vaccin ne pourra pas être disponible avant l'été 2021, au plus tôt.",
    "title": "Transports : le port du masque obligatoire appelé à durer jusqu'en 2021?"
}