{
    "article": "Renault présentera vendredi 29 mai son plan d'économie de deux milliards d'euros annoncé en février. Il prévoit 5.000 suppressions de postes, principalement des départs en retraite non remplacés affirme Le Figaro. Le groupe au losange traverse une mauvaise passe: après avoir enregistré en 2019 sa première perte nette en dix ans, il s'est vu encore fragilisé par la crise du coronavirus.Contacté par l'AFP, Renault n'a pas souhaité commenter ces informations. Selon les derniers chiffres disponibles, la société emploie en France quelque 48.000 personnes, 27% de ses effectifs globaux. Les suppressions, si elles se confirmaient, représenteraient donc plus de 10% de la main-d'oeuvre française du groupe au Losange. Renault a donné des gagesAlors que plusieurs sites du constructeur en France sont menacés selon des informations de presse, \"Renault a donné des gages sur le maintien en France d'activités à valeur ajoutée comme l'assemblage, à Cléon, d'un nouveau moteur électrique destiné aux trois partenaires de l'Alliance (Renault, Nissan, Mitsubishi), mais aussi le rapatriement à Douai de l'assemblage de véhicules qui avait lieu hors de France\", selon le quotidien.Le constructeur pourrait aussi généraliser le travail à distance pour ses activités de conception, afin de réduire ses coûts.Des négociations dès lundi\"Les fermetures de sites, ça ne peut être que la toute dernière extrémité\", a déclaré mardi soir le ministre de l'Economie et des Finances Bruno Le Maire, interrogé sur BFMTV au sujet de ces informations. Un peu plus tôt dans l'après-midi, Emmanuel Macron lors de l'annonce du plan de soutien à la filière automobile avait précisé que le prêt de 5 milliards d'euros promis au constructeur serait soumis à conditions.Concernant Renault, Emmanuel Macron a réclamé que \"l'ensemble des salariés (des sites) de Maubeuge et de Douai puissent avoir toutes les garanties sur leur avenir\", au sein du groupe et annoncé des négociations dès lundi avec la direction, les syndicats et les élus locaux.",
    "date": "2020-05-26",
    "heading": "Le plan d'économie de Renault qui doit être présenté vendredi 29 mai prévoit de supprimer 5.000 postes en France d'ici à 2024 selon le Figaro.",
    "title": "Renault prévoit de supprimer 5.000 postes en France\n"
}