{
    "article": "L'ancien maire de 71 ans, libéré à la mi-février pour raisons de santé après cinq mois en détention, \"compte venir à l'audience\", selon son avocat, Romain Dieudonné. La présence de son épouse, affaiblie, est plus incertaine, selon son conseil, Pierre-Olivier Sur. Loin de l'image du puissant baron de la droite française bataillant sans relâche avec ses juges, entre coups de colère et boutades sur l'évasion fiscale, c'est un homme très amaigri qui avait quitté la prison parisienne de la Santé à l'issue de l'ultime procès de ses années fastes.Pour sanctionner \"une des plus graves atteintes à la probité\", le parquet général a demandé cinq ans de prison, dont un an avec sursis, et dix ans d'inéligibilité contre l'édile qui dirigeait la commune cossue des Hauts-de-Seine depuis 1983 presque sans discontinuer.Les avocats généraux ont aussi requis \"l'exécution provisoire de cette peine complémentaire\" d'inéligibilité, au nom de \"la restauration de l'équilibre social\". Et ce en dépit de l'annonce des Balkany de renoncer à se présenter aux élections municipales de mars.A l'encontre d'Isabelle Balkany, 72 ans, épouse et première adjointe du maire, le parquet général a demandé quatre ans de prison, dont deux avec sursis, et également dix ans d'inéligibilité. L'accusation réclame aussi la saisie des biens du couple, en particulier le luxueux moulin de Giverny (Eure) dont ils conservent l'usufruit.- Fraude \"malicieuse\" -Les Balkany sont soupçonnés d'avoir dissimulé 13 millions d'euros d'avoirs au fisc entre 2007 et 2014, notamment deux somptueuses villas, Pamplemousse à Saint-Martin et Dar Guycy à Marrakech.S'ils ont reconnu la propriété de la villa antillaise, ils contestent vigoureusement le montant des avoirs en cause et se targuent de n'avoir jamais détourné \"un centime d'argent public\".Le couple continue de nier la possession d'un riad à Marrakech en dépit des peignoirs brodés aux initiales \"PB\", des livres dédicacés et des meubles payés par Isabelle Balkany retrouvés dans la villa saharienne.En première instance, le 18 octobre, le tribunal avait condamné Patrick Balkany à cinq ans de prison pour blanchiment aggravé, avec incarcération immédiate, et son épouse à quatre ans d'emprisonnement mais sans mandat de dépôt. Tous deux avaient été condamnés à dix ans d'inéligibilité, et la saisie de leurs biens avait été ordonnée.La justice sera sans doute moins sévère en appel. S'appuyant sur une expertise médicale estimant que son état n'était pas compatible avec la détention, le parquet général n'a pas exigé de mandat de dépôt contre Patrick Balkany.L'accusation a aussi relevé que la maire par intérim -- depuis l'incarcération de son époux en septembre -- avait \"reconnu une faute\", même si, souvent absente ou opposant son droit au silence, Isabelle Balkany avait \"réservé l'essentiel de son énergie au tribunal médiatique\".Pour cela, et en dépit d'une fraude \"malicieuse\" dissimulée par un chapelet de sociétés offshore, le parquet général a justifié des réquisitions moins sévères qu'en première instance.Le 4 mars, la même cour d'appel avait condamné les époux pour fraude fiscale, respectivement à quatre ans de prison dont un avec sursis pour lui et à trois ans ferme pour elle.S'ils renoncent à se pourvoir en cassation après la décision de mercredi, ils pourront demander une confusion de leurs peines et un aménagement du fait de leur âge.Même s'il était condamné à une peine non aménageable -- de plus d'un an ferme selon la nouvelle loi entrée en vigueur le 24 mars 2020 --, il est assez peu probable que Patrick Balkany retourne en prison.Pour lui, comme pour son épouse, il reviendra au juge d'application des peines auquel est rattaché leur domicile de l'Eure, d'examiner leur situation et de prendre une décision.",
    "date": "2020-05-27",
    "heading": "Déjà condamnés pour fraude fiscale et déchus de leur mandat, Patrick et Isabelle Balkany, anciens édiles de Levallois-Perret, sont fixés mercredi matin sur la sentence que leur réserve la cour d'appel de Paris pour blanchiment aggravé.",
    "title": "Fin du marathon judiciaire pour les Balkany, déjà bannis de la politique"
}