{
    "article": "Cette réouverture des plages a coïncidé avec la première journée sans nouvelle infection recensée sur l'île depuis l'annonce du premier cas de contamination le 9 mars dernier. \"Les gens sont bien, l'eau est bonne, la météo est bonne, tout va bien\", déclare à l'AFP Georgios, un jeune entraîneur sportif. \"On est là, on passe du bon temps (...) on prend nos précautions.\"Les Chypriotes étaient depuis peu autorisés à se rendre à la plage pour se baigner. Ils peuvent désormais également prendre un bain de soleil sur le sable, en respectant les mesures de distanciation physique.Le ministère de la Santé a instauré des règles à respecter concernant le placement des transats et des parasols et seuls les membres d'une même famille peuvent pratiquer ensemble des sports nautiques.\"Nous avons placé les tables à deux mètres de distance\" les unes de autres, témoigne Panayiotis Neokleous, propriétaire du restaurant Ammos Beach Club, au sud de la ville touristique de Larnaca (sud).\"Tous les employés ont été testés, ils sont tous négatifs. Maintenant nous portons tous des masques de protection, des gants et nous nous désinfections les mains\", assure-t-il.Chypre a levé jeudi les mesures de confinement et autorisé la réouverture des restaurants en terrasse ou encore des coiffeurs. Les hôtels rouvriront le 1er juin. M. Neokleous craint toutefois que la saison estivale ne soit \"pas très bonne car les touristes ne viendront pas\".\"Beaucoup de restaurants et d'hôtels n'y arriveront pas et devront fermer\", dit-il.Pour Vanessa, une coach personnelle habituée du restaurant, samedi restait une journée festive malgré une météo venteuse et des eaux agitées après la vague de chaleur qui a touché la région ces derniers jours. \"C'est mon endroit préféré. Je suis contente que tout soit terminé et j'espère que ça va s'arranger.\" A ce jour, 927 cas et 17 morts ont été recensés par les autorités chypriotes, qui n'enregistrent depuis début mai que quelques cas en moyenne par jour. Elles ont annoncé vendredi la reprise partielle des vols commerciaux en provenance d'une vingtaine de pays à partir du 9 juin.Mais la Grande-Bretagne et la Russie, qui représentent une part importante du marché touristique, ne figurent pas sur la liste, l'épidémie n'y étant pas jugée suffisamment maitrisée.",
    "date": "2020-05-23",
    "heading": "Les Chypriotes ont pu profiter pleinement des plages de l'île méditerranéenne samedi, bien que toujours à distance les uns des autres, après un nouvel assouplissement des mesures de restriction des déplacements imposées en mars pour lutter contre le nouveau coronavirus.",
    "title": "Virus: réouverture des plages et premier jour sans nouveau cas à Chypre"
}