{
    "article": "\"Ce qui s'est passé jusqu'à présent, c'est un succès fragile, il peut s'effondrer si on ne maintient pas la discipline\", a averti le président. Depuis l'apparition de la maladie le 7 mars, ce pays d'Amérique centrale de 5 millions d'habitants a enregistré 911 cas de Covid-19, avec un nombre de décès qui plafonne pour l'instant à dix.Le pays peut aussi s'enorgueillir d'avoir un des plus faibles taux de létalité (1,1%) d'Amérique latine.A tel point que le Costa Rica est le premier pays d'Amérique latine à avoir repris, dès mardi, son championnat de foot, à huis clos cependant.Le président a attribué ces bons chiffres à la disciple dont a fait preuve la population en respectant les consignes des autorités, et au fait que ces consignes se fondaient sur des avis scientifiques.Il a aussi mentionné l'héritage historique du pays.\"Nous sommes un pays qui n'a pas d'armée, qui a un système de sécurité sociale universelle depuis près de 80 ans, avec 23 hôpitaux publics et clíniques et plus de mille centres de santé primaires\", a souligné M. Alvarado.Pour Maria Dolores Pérez-Rosales, représentante de l'Organisation panaméricaine de la santé dans le pays, \"le système de surveillance de la santé a agi rapidement et c'est un système de surveillance solide\".Elle salue elle aussi \"la réponse positive des citoyens\" aux restrictions mises en place par le gouvernement.Si le pays n'a pas décrété de confinement total, il a rapidement fermé ses frontières, interdit l'entrée d'étrangers malgré le poids du tourisme dans son économie, suspendu les cours et les rassemblements festifs. Les lieux publics ont été fermés et la circulation des véhicules limitée le soir. Le Costa Rica, devenu depuis les années 1990 un centre de développement de technologies de pointe, a aussi pu compter sur ses laboratoires, centres de recherche et entreprises de biomédecine qui se sont rapidement mobilisés pour lutter contre le nouveau coronavirus, avec l'idée de réduire la dépendance vis-à-vis des produits importés. Le Dr. Ileana Vargas, directrice de l'Ecole de Santé publique de l'Université du Costa Rica, cite comme atouts du pays contre le coronavirus sa situation socio-économique et le niveau d'éducation de sa population. \"Depuis 1948 nous n'avons plus d'armée et il y a donc davantage de ressources à consacrer à la santé et à l'éducations\", a-t-elle fait valoir. \"Nous avons choisi de protéger la vie\", souligne le président Alvarado, qui défend le principe \"d'utiliser la science et la technique pour réagir (à la pandémie), de ne pas donner de solutions politiques à un problème sanitaire\".",
    "date": "2020-05-23",
    "heading": "Le Costa Rica a réussi à contenir la pandémie de Covid-19 sans prendre de mesures drastiques de confinement mais c'est un \"succès fragile\", a averti son président Carlos Alvarado dans un entretien à l'AFP.",
    "title": "Le Costa Rica veut préserver son \"succès fragile\" contre le Covid-19, selon son président"
}