{
    "article": "Après que l'avion a heurté le sol, \"j'ai repris conscience\" et \"j'ai vu du feu partout. Personne n'était visible\", se souvient le jeune homme de 24 ans, dont les 53 secondes d'interview depuis son lit d'hôpital sont devenues virales sur les réseaux sociaux. \"Il y avait des cris d'enfants, d'adultes et de personnes âgées, des cris partout. Tout le monde essayait de survivre.\"\"J'ai ouvert ma ceinture de sécurité, j'ai vu de la lumière et j'ai essayé d'aller dans cette direction. Ca a marché. De là, j'ai sauté\" hors de l'aéronef, poursuit-il d'une voix claire, le visage visiblement indemne après la catastrophe.D'après un cadre du ministère de la Santé du Sindh, province dont Karachi est la capitale, Mohammad Zubair souffre de brûlures, mais son état est stable. L'autre miraculé est le président de la Bank of Punjab, une des plus importantes banques du pays, Zafar Masud, a précisé le président de la compagnie Pakistan International Airlines (PIA), Arshad Malik.L'A320 de la PIA en provenance de Lahore s'est écrasé sur un quartier résidentiel alors qu'il approchait vendredi en début d'après-midi de l'aéroport de Karachi après une défaillance technique, tuant 97 des 99 personnes à bord, dont huit membres d'équipage, selon de multiples sources.Seules quatre personnes ont été blessées au sol, selon les autorités, après de premiers rapports faisant état de morts parmi les riverains vendredi.Les opérations de sauvetage ont pris fin samedi à l'aube, selon les autorités. Durant toute la journée de vendredi, secouristes et habitants avaient fouillé les décombres à la recherche de corps. Un journaliste de l'AFP a vu plusieurs cadavres calcinés chargés à bord d'une ambulance.Le vol PK8303 \"a perdu le contact avec le contrôle aérien à 14H37\" vendredi (09H37 GMT), a déclaré le porte-parole de PIA Abdullah Hafeez.Un enregistrement authentifié par un porte-parole de PIA fait entendre un appel de détresse du pilote à la tour de contrôle, dans lequel il déclare : \"Nous avons perdu les moteurs\".La boîte noire de l'avion a été retrouvée et transmise aux enquêteurs, a annoncé samedi soir le PDG Arshad Malik.Alors que le pilote était expérimenté, selon le ministre de l'Aviation Ghulam Sarwar Khan, l'appareil, mis en service en 2004, n'était sous les couleurs de PIA que depuis 2014, d'après un communiqué d'Airbus.- Coincé dans l'issue de secours -\"J'ai vu un passager hors de l'avion. (...) Il était en vie. Il parlait. Il m'a demandé de le sauver mais ses jambes étaient coincées dans la sortie de secours\", a raconté Raja Amjad, un témoin qui avait auparavant vu un cadavre \"tomber sur sa voiture\".Sarfraz Ahmed, un pompier, a raconté à l'AFP que de nombreuses victimes avaient encore leur ceinture de sécurité attachée.Au moins 21 personnes ont jusqu'ici été identifiées, dont certaines ont déjà été inhumées. Un major, mort avec sa femme et leurs deux enfants, a reçu des funérailles militaires, son cercueil étant recouvert du drapeau national, a constaté l'AFP. Au moins deux autres gradés ont été inhumés à Karachi.Des tests ADN sont pratiqués à l'université de Karachi pour déterminer qui sont les autres victimes.Selon le ministre des Affaires étrangères Shah Mahmood Qureshi, l'avion avait à son bord \"beaucoup de gens rentrant chez eux pour l'Aïd\" el-Fitr, la célébration de la fin du ramadan, la fête la plus importante pour les musulmans.L'accident survient quelques jours seulement après que le pays a autorisé la reprise des vols commerciaux intérieurs, suspendus pendant plus d'un mois pour lutter contre la propagation du nouveau coronavirus. De très rares vols internationaux avaient été maintenus.De fréquents crashs d'avions et d'hélicoptères civils et militaires se sont produits au Pakistan au fil des ans.Le dernier accident aérien d'ampleur dans le pays remonte à décembre 2016. Un avion de PIA effectuant un vol intérieur s'était écrasé dans le Nord montagneux, tuant 47 personnes.PIA était l'une des grandes compagnies aériennes mondiales jusqu'aux années 1970. Mais des années de pertes financières, de mauvaise gestion et de retards ont terni sa réputation.La compagnie a été impliquée dans de nombreuses controverses. Entre mars et novembre 2007, toute sa flotte sauf huit avions avait été placée sur la liste noire de l'Union européenne.",
    "date": "2020-05-23",
    "heading": "\"Il y avait des cris partout\", raconte Mohammad Zubair, un des deux survivants du crash d'un Airbus A320 vendredi sur un quartier résidentiel de Karachi, la grande ville du sud du Pakistan, dans lequel 97 personnes ont péri.",
    "title": "Pakistan: 97 morts dans la catastrophe aérienne, un survivant raconte \"les cris partout\""
}