{
    "article": "\"Le plus dur est passé (...) Nous avons surmonté la grande vague de la pandémie\", a-t-il affirmé lors d'une conférence de presse alors que l'Espagne, un des pays les plus endeuillés au monde, a dénombré plus de 28.678 morts.M. Sanchez, qui n'a pas la majorité absolue au parlement, a obtenu de justesse mercredi le vote de la prolongation jusqu'au 6 juin inclus de l'état d'alerte, une mesure d'exception décrétée le 14 mars.Le gouvernement juge indispensable son maintien pour continuer à limiter la liberté de circulation durant le déconfinement planifié par phases jusqu'à fin juin. Mais cette quarantaine est de plus en contestée au parlement et dans la rue, où le masque est obligatoire depuis le 21 mai. Comme pour lâcher du lest, M. Sanchez a annoncé pour \"la semaine du 8 juin, la reprise des grandes compétitions sportives et professionnelles, et en particulier la Liga\".Le championnat de football professionnel était suspendu depuis la mi-mars.Les arrivées de touristes, qui s'étaient effondrées, seront à nouveau autorisées \"à partir du mois de juillet\". Le 12 mai, le gouvernement avait imposé une quarantaine de deux semaines pour tous les visiteurs jusqu'à la fin du confinement.\"Les touristes étrangers peuvent donc planifier dès maintenant leurs vacances dans notre pays\", a-t-il annoncé. Cette autorisation est cruciale pour la deuxième destination touristique mondiale, où le secteur pèse 12% du PIB. \"Nous garantirons que les touristes ne courent aucun risque et qu'ils n'apportent pas non plus de risques à notre pays\", a assuré M. Sanchez.Le socialiste a également annoncé qu'un revenu minimum vital serait mis en place à partir de juin, bénéficiant à 850.000 foyers pour un coût annuel total d'environ 3 milliards d'euros.L'Espagne est confrontée à une brutale explosion de la pauvreté en raison de l'arrêt de l'activité économique dû à la pandémie, avec des milliers de personnes contraintes de recourir aux banques alimentaires pour la première fois.- Fragile coalition -\"Nous sommes à un pas de la victoire mais nous devons nous rappeler que le virus n'a pas disparu et que nous devons le maintenir à distance\", a-t-il toutefois prévenu.\"Il est indispensable (...) de ne pas nous relâcher\", a-t-il averti alors que des milliers d'Espagnols ont manifesté samedi en voiture à l'appel du parti d'extrême-droite Vox pour réclamer sa démission pour sa gestion de la crise.Ce gouvernement \"a été incapable de protéger son peuple, ses anciens et ses soignants\", a dénoncé le dirigeant de Vox Santiago Abascal, juché sur un bus à impériale à Madrid, au milieu de milliers de voitures et deux-roues ornés de drapeaux espagnols.Le gouvernement de Pedro Sanchez repose sur une fragile coalition entre les socialistes et le parti de gauche radicale Podemos, qui doit perpétuellement chercher des appuis parlementaires.\"Sa plus grande erreur a été de faire un pacte avec des terroristes pour décider de la santé de 40 millions d'Espagnols\", critiquait parmi les manifestants Marina Samber, 51 ans, une allusion à l'accord conclu mercredi avec le parti indépendantiste basque EH Bildu pour qu'il s'abstienne durant le vote sur l'état d'alerte.Ce parti suscite l'animosité de nombreux Espagnols qui le voient comme l'héritier du parti Batasuna, interdit pour avoir été le bras politique de l'ex-groupe armé séparatiste ETA.Un deuil officiel de dix jours en hommage aux victimes de l'épidémie débutera mardi, a également annoncé M. Sanchez.A partir de lundi, Madrid et Barcelone, les deux principaux foyers de contagion en Espagne, pourront rouvrir terrasses de bars, hôtels et musées, avec de strictes limitations du nombre de clients, rejoignant ainsi les autres régions qui avaient déjà entamé le déconfinement il y a deux semaines.Les zones les plus avancées, soit 22 millions d'Espagnols, passeront à l'étape supérieure, avec la réouverture des plages, piscines et cinémas.",
    "date": "2020-05-23",
    "heading": "Le Premier ministre espagnol Pedro Sanchez a annoncé samedi le prochain retour du championnat de football et des touristes étrangers, alors qu'il peine à faire prolonger par le parlement le confinement qu'il juge nécessaire pour juguler la pandémie de Covid-19.",
    "title": "Espagne: Sanchez politiquement affaibli annonce le retour du foot et des touristes"
}