{
    "article": "L'English Football League (EFL), qui organise les 2e à 4e divisions du championnat anglais, participera également au programme, dont le but est de faciliter la transition des joueurs vers une carrière d'entraîneurs.Le programme, ouvert à tout membre de la PFA noir, asiatique ou issu d'une autre minorité ethnique, offrira chaque saison à six jeunes entraîneurs un contrat de 23 mois au sein d'un club de l'EFL, expliquent les trois organismes dans un communiqué.Ce programme débutera dès la saison 2020/2021.\"Nous savons et reconnaissons tous que la diversité de nos entraîneurs et de nos managers doit s'améliorer, et ce programme de placement représente une étape positive\", a estimé dans un communiqué Darren Moore, président du groupe consultatif des participants noirs à la Premier League.Le manque de représentation des personnes noires aux postes à responsabilité du monde du sport a été pointé du doigt ces dernières semaines, sur fond d'intérêt grandissant pour le mouvement Black Lives Matter.L'attaquant de Manchester City et de l'équipe d'Angleterre Raheem Sterling a demandé pourquoi si peu d'anciens joueurs noirs avaient sauté le pas pour devenir entraîneurs ou occuper d'autres postes à responsabilité dans des clubs de football.A l'heure actuelle, seuls six des 91 entraîneurs et managers de Premier League et d'EFL sont issus de minorités, selon la BBC.Depuis la saison dernière, les clubs d'EFL doivent recevoir au moins un candidat issus des minorités pour chaque poste d'entraîneur ou de dirigeant pour lequel ils lancent une procédure de recrutement complète.La PFA a regretté que, souvent, les nominations se faisaient à la mi-saison, sans que les clubs ne passent par ces procédures. Le syndicat des joueurs a en conséquence demandé à l'EFL de mettre à jour son réglement pour qu'il couvre toutes les nominations.\"Nous savons que ce sport doit faire plus pour s'assurer que la diversité et l'inclusivité que nous voyons sur le terrain semaine après semaine, mène à une meilleure représentation dans le coaching et le management\", a pour sa part réagi le directeur exécutif de l'EFL, David Baldwin.",
    "date": "2020-06-29",
    "heading": "La Premier League, qui chapeaute le Championnat d'Angleterre, et le syndicat des joueurs professionnels (PFA) ont créé un programme visant à promouvoir la diversité parmi les entraîneurs, ont-elles annoncé lundi.",
    "title": "Angleterre: un programme pour aider les entraîneurs issus des minorités"
}