{
    "article": "Encore sous le coup de la surprise et pas très versée en matière de peinture, Claudia Borgogno, habitante de Vintimille, n'a pas l'intention dans l'immédiat de revendre son lot, \"Nature morte\", composition géométrique au journal et au verre d'absinthe de 1921 évaluée à un million d'euros. \"Mon travail me plaît, donc je pense continuer à travailler. Mais c'est une sécurité pour l'avenir de mon fils\", a-t-elle confiée à l'AFP. \"Je n'avais jamais rien gagné avant, même si parfois je jouais un peu loto, mais juste comme ça. Je ne m'y attendais pas et je ne l'espérais pas non plus\", a-t-elle raconté. Le billet de loterie, acheté 100 euros, était un cadeau de Noël de son fils Lorenzo. Ce dernier estime aujourd'hui \"difficile de garder (le tableau) à la maison, notamment en raison de sa valeur\". \"Je ne pense pas le fixer au mur. Mais ça me ferait plaisir qu'il soit exposé dans un musée, afin que d'autres personnes puissent partager, regarder ce tableau et en ressentir les émotions\", dit-il, en lançant un appel: \"On aimerait qu'il soit exposé en Europe ou dans le monde, pour que tout le monde puisse en profiter\". Dans l'immédiat, la mairie de Vintimille souhaiterait l'exposer. Cette loterie caritative \"Un Picasso pour 100 euros\" doit financer des projets d'accès à l'eau en Afrique de l'ONG CARE, à Madagascar, au Cameroun et au Maroc.200.000 billets à 100 euros avaient été mis en vente sur le site \"1picasso100euros.com\", avec l'espoir de récolter 20 millions d'euros. Au final, 5,1 millions d'euros seulement avaient été collectés.Un million d'euros devait intialement être versé au propriétaire du tableau, le collectionneur David Nahmad, qui a décidé de ne faire payer l'oeuvre que 900.000 euros. 4,2 millions d'euros iront donc aux projets de CARE.",
    "date": "2020-05-29",
    "heading": "La gagnante italienne d'un Picasso au tirage d'une loterie caritative, ainsi que son fils qui lui avait offert le billet, ont lancé un appel vendredi aux musées intéressés pour exposer cette toile, \"difficile à garder à la maison\".",
    "title": "La gagnante italienne d'un Picasso appelle les musées à l'exposer"
}