{
    "article": "Les singes se sont emparés de trois échantillons cette semaine à Meerut, près de New Delhi, avant de s'enfuir et de grimper sur des arbres à proximité. L'un d'eux a machouillé son butin.Mais les échantillons, découverts plus tard, n'ont pas été endommagés, a déclaré vendredi à l'AFP le directeur de la faculté de médecine de Meerut Dheeraj Raj, après que des images du vol sont devenues virales sur les réseaux sociaux.\"Ils étaient encore intacts et nous ne pensons pas qu'il y ait un risque de contamination ou de propagation\", a déclaré M. Raj.Les trois personnes dont les échantillons sanguins ont été volés par les singes ont subi de nouveaux tests.Le nouveau coronavirus a été détecté chez des animaux, bien que le risque de transmission de l'animal aux humains ne soit pas confirmé.Les autorités indiennes sont en permanence confrontées au problème des singes voleurs, qui dérobent de la nourriture ou même des téléphones portables.Dans de nombreuses zones rurales, les agriculteurs, dont les récoltes sont pillées par des bandes de singes, ont demandé l'intervention des autorités locales pour contrôler leur population.Les autorités municipales de New Delhi ont eu recours à des singes langurs à longue queue pour affronter et repousser d'autres singes, plus petits, des abords du parlemen indien.En Inde 175 nouveaux décès dus au Codiv-19 ont été enregistrés en 24 heures, portant vendredi le bilan des morts à un total de 4.706, selon les chiffres officiels.L'Inde, pays très vulnérable à la propagation du nouveau coronavirus avec ses mégapoles surpeuplées et son système de santé défaillant, a enregistré des nombres records de nouveaux cas au cours des derniers jours.",
    "date": "2020-05-29",
    "heading": "Des singes ont dévalisé un soignant près de New Delhi et se sont emparés d'échantillons de tests sérologiques pour le Covid-19, suscitant la crainte que les primates, qui se livrent fréquemment au pillage, ne contribuent à propager le nouveau coronavirus.",
    "title": "Inde: des singes s'emparent d'échantillons de test sanguins pour le Covid-19"
}