{
    "article": "L'hommage s'est transformé en passe d'armes à l'Assemblée nationale. Le leader des insoumis Jean-Luc Mélenchon a reproché à Richard Ferrand, mercredi 19 février, son \"refus\" d'une minute de silence à l'Assemblée nationale. Cette demande avait été faite la veille par la députée Caroline Fiat La France insoumise (LFI) en hommage à l'infirmière poignardée par un patient dans les Deux-Sèvres. Alors que les députés reprenaient mercredi l'examen de la réforme des retraites, Jean-Luc Mélenchon a pris la parole dans l'hémicycle pour revenir sur la tentative mardi lors des questions au gouvernement par Caroline Fiat d'imposer une minute de silence.\"Vous avez excipé du fait qu'il n'appartient pas à chacun d'imposer des minutes de silence\" mais \"sous votre propre présidence, j'ai moi-même décidé de consacrer une minute de mon temps de parole à une minute de silence à la mémoire des gilets jaunes qui avaient péri dans des accidents de circulation au début du mouvement\", a rappelé Jean-Luc Mélenchon. \"C'est pourquoi je voudrais vous dire, amicalement mais solennellement, la désapprobation la plus vive de notre groupe et des personnels concernés\" quant à l'hommage \"interdit\" à cette infirmière qui a péri jeudi, a enchaîné le patron des députés LFI.\"Rajouter de la peine à la peine\"Une sortie pas du goût du titulaire du perchoir qui a immédiatement recadré le leader de LFI. \"Je voudrais vous dire ma désapprobation, pour le coup pas du tout amicale, du fait que vous mettez un zèle tout particulier, vous et vos amis, y compris sur les réseaux sociaux, à rajouter de la peine à la peine en laissant croire qu'il y aurait ici un parlementaire, sur quelque banc que ce soit, qui serait indifférent au drame survenu\".Richard Ferrand avait dès lundi expliqué à Jean-Luc Mélenchon, qui l'avait saisi, qu'il est \"d'usage que les hommages en séance publique revêtent un caractère exceptionnel et solennel et soient réservés, en principe, aux décès de députés en cours de mandat, de chefs d'Etat ou de gouvernement étrangers (...) de soldats français en opération, d'otages français ou de victimes de catastrophes\", dans un courrier dont des extraits ont pu être consultés par l'AFP.Très émue, Caroline Fiat, aide-soignante de profession, a néanmoins proposé mardi d'utiliser son temps de parole pour rendre hommage à l'infirmière de 30 ans tuée. Richard Ferrand a assuré que \"sur tous les bancs siègent des professionnels de santé et chacun ici partage la peine de la famille endeuillée\", avant de lui retirer la parole.La CGT du Centre hospitalier Nord Deux-Sèvres, où travaillait l'infirmière, s'est ensuite indignée que l'hommage ait été refusé.",
    "date": "2020-02-19",
    "heading": "À la suite du refus par le président de l'Assemblée nationale d'organiser une minute de silence en hommage à une infirmière poignardée dans un hôpital psychiatrique, Jean-Luc Mélenchon et Richard Ferrand se sont publiquement accrochés.",
    "title": "Infirmière poignardée : Jean-Luc Mélenchon et Richard Ferrand s'affrontent pour une minute de silence"
}