{
    "article": "Selon Libération, la séance de dédicaces de François Hollande, mercredi 19 février dans une librairie de Montreuil-sous-Bois (Seine-Saint-Denis), a été interrompue par \"une poignée\" de manifestants. L'ex-chef de l'État était venu rencontrer des enfants pour leur présenter son dernier livre, \"Leur République\". Le quotidien rapporte que François Hollande est arrivé vers 16h30 pour répondre aux questions d'une trentaine d'enfants âgés de 8 à 15 ans. Mais la rencontre, qui avait lieu au 2e étage du magasin, a rapidement été perturbée par une manifestante, qui l'aurait invectivé, pendant une dizaine de minutes, depuis le 1er étage. \"Hollande dégage, tu nous as donné Macron !\", \"Hollande est un menteur ! Il ne faut pas écouter Pinocchio, les enfants\", aurait-elle crié. Puis elle aurait été rejointe par d'autres personnes, dont un homme portant un gilet jaune. \"Un 'sale président de merde' est lancé de lassemblée, laissant les enfants bouche bée. Le libraire fait accélérer les questions pour finir plus vite et passer aux dédicaces\", raconte Libération. • \"Hollande, dégage !\"BFMTV s'appuie de son côté sur une vidéo diffusée mercredi sur YouTube, dont l'auteur revendique avoir \"chaleureusement accueilli\" \"comme il se doit\" François Hollande lors de cette rencontre. Les images montrent quelques personnes crier ou chanter des slogans protestataires, comme \"Même si Hollande ne veut pas, nous on est là\" ou \"Hollande, dégage !\". \"Les enfants, vous avez demandé à M. Hollande ce que c'est, un 49.3 ?\", entend-on une femme lancer. En 2016, François Hollande et son Premier ministre Manuel Valls avaient eu recours à l'article 49.3 de la Constitution pour faire adopter la loi Travail. Ce texte permet à un gouvernement de faire passer un projet de loi sans vote du Parlement. • Une BD pour enfantsMalgré les perturbations, François Hollande a discuté avec les enfants jusqu'à 18h00, selon Libération. Il aurait alors été \"exfiltré\" de la librairie \"sous les huées d'une bonne vingtaine de manifestants et badauds.\" La vidéo le montre sortant de l'établissement encadré d'un service d'ordre et de plusieurs policiers pour monter dans une voiture. Le livre \"Leur République\" (64 pages, 15 euros, édité par Glénat) est paru le 12 février. Cette bande dessinée s'adresse aux enfants à partir de 10 ans. \"J'ai voulu écrire un livre pour que les enfants s'approprient leur République, que ce soit la leur et pas la nôtre, pas ma République\", a expliqué François Hollande à l'AFP. L'intégralité des droits d'auteur sera versée à Bibliothèques sans frontières, une association qui donne accès à la culture à ceux qui en sont le plus éloignés, notamment par l'installation de bibliothèques mobiles.",
    "date": "2020-02-20",
    "heading": "L'ancien président de la République venait rencontrer des enfants dans une librairie de Montreuil-sous-Bois.",
    "title": "Seine-Saint-Denis : une séance de dédicaces de François Hollande perturbée par des manifestants"
}