{
    "article": "À quelques mois des élections municipales, les premières tendances se dessinent à Bordeaux comme le révèle un sondage BVA pour Orange et Europe 1. La liste UDI, MoDem, Agir et Mouvement Radical menée par Nicolas Florian, le maire sortant, est en tête, avec 40% des intentions de vote.Cela la place 10 points devant points la liste Europe Ecologie Les Verts, Parti Socialiste, PCF, PRG, Génération.s, Place Publique et Nouvelle Donne conduite par Pierre Hurmic.Si le maire sortant est le favori, le costume d'Alain Juppé est encore un peu large. 82% des Bordelais se disent satisfaits de l'ancien maire, contre seulement 62% pour Nicolas Florian. 47% des sondés, 11 points de plus que la moyenne nationale, voient d'ailleurs dans ces élections l'occasion de changer d'équipe municipale. Un paradoxe au vu du taux de satisfaction entourant le maire sortant.Surprise de ce sondage, la liste de la majorité La République en Marche conduite par Thomas Cazenave n'arrive en 4ème position. Elle apparaît pour l'heure tout juste en mesure de se maintenir au deuxième tour, avec 11% des suffrages exprimés. Ce score est susceptible de varier car c'est pour cette liste que la sûreté de choix apparaît la moins forte : 57% contre 72% en moyenne. Un rejet qui ne s'explique pas par des raisons nationales. Seuls 19% des électeurs souhaitent sanctionner Emmanuel Macron, tandis que 64% ne comptent pas axer leur choix en fonction du gouvernement. Elle est devancée par l'outsider, la liste NPA - La France Insoumise conduite par Philippe Poutou. Créditée de 12% des intentions de vote, elle pourrait ainsi se maintenir au second tour. Les conditions de circulation et le stationnement (40%), la protection de l'environnement (37%) et la sécurité (30%) arrivent en tête des sujets préoccupant les électeurs. Des électeurs dont la participation devrait être à la hausse, en comparaison du scrutin de 2014. 56 à 60% de Bordelais sont attendus aux urnes.",
    "date": "2020-02-20",
    "heading": "Créditée de 40% des intentions de vote selon un sondage BVA pour Orange et Europe 1, la liste UDI, MoDem, Agir et Mouvement radical menée par Nicolas Florian, le maire sortant, fait figure de favorite à Bordeaux.",
    "title": "Sondage. Bordeaux : le maire Nicolas Florian en tête des intentions de vote"
}