{
    "article": "Olivier Faure dénonce une \"faute grave\", appelant Emmanuel Macron à \"convoquer\" son ministre et à en \"tirer les conséquences\".Un \"professionnel de l'attaque minable\". Les cadres du Parti socialiste, dont l'ancien ministre Patrick Kanner, ont vivement réagi aux critiques de Christophe Castaner sur les \"leçons de morale\" d'Olivier Faure, ce mercredi 19 février.A l'antenne de France Inter, le ministre de l'Intérieur a évoqué le départ de Benjamin Griveaux après la révélation de vidéos privées, adressant au passage un traitement de faveur à son ancien camarade socialiste Olivier Faure. Mardi dernier, l'actuel patron du PS avait déploré la \"légèreté incroyable\" du désormais ex-candidat de la majorité à la mairie de Paris, que Christophe Castaner a défendu. \"Nous sommes des femmes et des hommes, il ne faut pas prétendre qu'on soit des super-héros, j'invite la classe politique à beaucoup de modestie\" a d'abord répondu Christophe Castaner, avant d'évoquer les relations personnelles qu'il entretenait avec Olivier Faure. \"J'ai été surpris. Je connais bien Olivier Faure à titre personnel depuis longtemps, je l'ai accompagné dans ses divorces, dans ses séparations et j'ai entendu, en étant assez étonné, ses leçons de morale\".\"Amateur en tant que ministre ? Mais professionnel de l'attaque minable\", s'est aussitôt indigné Patrick Kanner, chef de file du groupe Socialiste et républicain au Sénat.Ce \"règlement de comptes\" entre anciens camarades socialistes a fait réagir à droite, en la personne, notamment, de Bruno Retailleau.\"En attaquant Olivier Faure sur sa vie privée, Christophe Castaner fait la preuve de la bassesse dont est capable ce pouvoir\", a commenté le président du groupe Les Républicains à l'Assemblée nationale\".Olivier Faure en appelle à Emmanuel MacronLe Premier secrétaire du Parti socialiste Olivier Faure a réagi en début d'après-midi lors d'un point-presse à l'Assemblée nationale, au cours duquel il a demandé l'intervention du chef de l'Etat. \"Une ligne rouge a été franchi\", estime t-il.\"Christophe Castaner a commis une faute grave. Dès lors, il appartient au président de la République, garant de nos institutions, de convoquer le ministre de l'Intérieur dans les meilleurs délais et d'en tirer les conséquences\", a souligné le patron du PS lors d'une conférence de presse à l'Assemblée nationale.",
    "date": "2020-02-19",
    "heading": "Interrogé sur l'affaire Griveaux, le ministre de l'Intérieur a répondu aux critiques du Premier secrétaire du PS en évoquant sa vie privée. Sa sortie lui a valu une volée de bois vert de l'opposition, tous bords confondus.",
    "title": "Christophe Castaner répond aux \"leçons de morale\" d'Olivier Faure en évoquant ses divorces"
}