{
    "article": "François Fillon risque de devoir mettre la main à la poche. Selon les dernières révélations de BFMTV, l'ancien candidat à la présidence de la République pourrait être amené à payer une somme importante. En tant que partie civile, comme le souligne 20 Minutes, l'Assemblée nationale compte réclamer jusqu'à 1 081 219 euros de dommages et intérêts dans l'affaire des soupçons d'emplois fictifs qui vise l'ex Premier ministre, sa femme Pénélope et son ancien suppléant Marc Joulaud. Près de deux ans après les révélations du Canard Enchainé, c'est un procès très attendu qui doit s'ouvrir à partir du 24 février prochain à Paris. Mis en examen six semaines avant le premier tour des élections présidentielles de 2017, François Fillon est soupçonné de détournement de fonds publics entre 1998 et 2013, complicité et recel de cette accusation ainsi que complicité et recel d'abus de biens sociaux.Son ancien suppléant également viséLe maire Les Républicains de Sablé-sur-Sarthe Marc Joulaud se retrouve lui aussi dans l'œil du cyclone. Il pourrait être concerné par ces dommages et intérêts réclamés par l'Assemblée nationale. Il aurait lui aussi rémunéré Pénélope Fillon en tant que collaboratrice entre 2002 et 2007. C'est pour ces actes qu'il est jugé pour détournement de fonds publics.C'est un long procès qui s'annonce pour le couple Fillon. Il devrait se tenir du 24 février jusqu'au 11 mars. Parmi les nombreuses accusations dont elle fait l'objet, Pénélope Fillon devrait échapper à certaines d'entre elles aujourd'hui prescrites. Pour autant, en plus de ces suspicions de détournement de fonds publics en tant que collaboratrice, elle devra justifier son emploi accusé de fictif à la Revue des Deux Mondes, une publication périodique dont le propriétaire est Marc Ladreit de Lacharrière, un proche de son mari.",
    "date": "2020-02-19",
    "heading": "BFMTV révèle que l'Assemblée nationale prévoit de demander 1 081 219 euros au couple Fillon et à Marc Joulaud dans l'affaire des soupçons d'emplois fictifs qui vise l'ancien Premier ministre.",
    "title": "François Fillon sommé par l'Assemblée nationale de passer à la caisse"
}