{
    "article": "Le texte, adopté en 2014 visait à obliger les médecins pratiquant des avortements à obtenir une autorisation d'exercer dans un hôpital situé à moins de 50 kilomètres du lieu de l'intervention. Il s'agissait de protéger les femmes en cas de complications et d'assurer \"la continuité des soins\", avaient plaidé ses promoteurs.Mais pour les défenseurs du droit des femmes à interrompre leur grossesse, la loi aurait entraîné la fermeture de deux des trois établissements pratiquant des avortements en Louisiane.Au-delà de l'enjeu local, le dossier était perçu comme un baromètre de la détermination de la Cour suprême à maintenir son arrêt historique de 1973, Roe V. Wade, qui a reconnu le droit des Américaines à avorter. La loi de Louisiane était en effet quasi similaire à un texte du Texas, que le temple du droit avait invalidé en 2016, le jugeant trop restrictif.\"Nous avons examiné les dossiers de près\" et les deux \"sont comparables à tous les égards et imposent le même résultat. En conséquence, nous jugeons que la loi de Louisiane est inconstitutionnelle\", a tranché la Cour à une courte majorité (cinq juges sur neuf).Le chef de la Cour, John Roberts, un conservateur modéré, a joint sa voix à ses quatre collègues progressistes au nom du respect de \"la chose jugée\". Il avait pourtant soutenu la loi du Texas en 2016. \"Je continue à penser que c'était une mauvaise décision\", a-t-il écrit dans une opinion jointe à la décision. La question n'est toutefois pas de savoir si la Cour a eu \"tort ou raison\" en 2016 mais \"de savoir si son arrêt nous lie dans le cas présent\", a-t-il poursuivi, en jugeant que oui.\"Nous sommes soulagées que la loi de Louisiane ait été bloquée\", a immédiatement commenté la présidente du Centre pour les droits reproductifs, Nancy Northup, qui représentait les cliniques de l'Etat. Mais pour elle, la lutte n'est pas terminée puisque de nombreux Etats continuent d'adopter des lois restrictives.",
    "date": "2020-06-29",
    "heading": "La Cour suprême des Etats-Unis a invalidé lundi une loi de Louisiane très restrictive sur l'avortement qui avait valeur de test pour la haute juridiction profondément remaniée par Donald Trump.",
    "title": "USA: la Cour suprême invalide une loi restrictive sur l'avortement"
}