{
    "article": "Je t'ai déposé comme chaque matin à l'arrêt de bus pour partir au collège. Tu m'as fait un grand sourire et signe de la main et nous avons passé notre journée chacun de notre côté. Puis... tu n'es jamais revenu.\"Teddy fait partie, ce 14 décembre, des six enfants qui périront des suites de la collision d'un bus scolaire et d'un TER à Millas, dans les Pyrénées-Orientales. La lettre se poursuit : \"Je devais te récupérer à l'arrêt du bus. [...] Je suis tombé (sic) sur un article disant qu'un train avait percuté un bus scolaire et la photo montrait cette scène du bus éventré. J'ai entendu les hélicoptères (tu étais dans l'un d'eux... je ne le savais pas encore) et toutes sortes de sirènes et là j'ai compris. L'horreur, l'impensable, l'inimaginable\", écrit-elle.La maman de Teddy décrit l'atmosphère d'attente et d'angoisse pendant l'accident et après, lorsqu'elle retrouve son fils, à l'hôpital \"méconnaissable, tellement abîmé\", qu'elle observe dans sa lutte jusqu'à \"son dernier souffle\". Ce message donne un visage, des contours, à ce nom entendu sur les radios, télévisions, et lu dans les journaux. Teddy, c'est un enfant de onze ans, qui aimait aller au collège, travaillait bien, avait beaucoup d'amis. Et passionné par la danse, qu'il pratiquait sur les pistes et en compétition, et dont il rêvait qu'elle le porte très loin.Le message s'achève sur toute la souffrance du deuil et de l'absence. \"Comment profiter de la vie maintenant que je t'ai perdu ? [...] Maintenant la vie n'a plus de sens sans toi. Je suis dévastée. Perdre son enfant c'est tragique mais dans de telles conditions c'est insoutenable. Rien ne te ramènera je sais mais on connaîtra un jour la vérité. Cette vérité. Je me battrais pour ça\", promet-elle à son enfant, avant de lui dire un dernier adieu, à sa façon. \"Je t'aime fort mon cœur, de tout mon cœur. Je souffre à un point si tu savais... Mais toi continue de danser et danser encore là-haut. De rire et t'amuser. Ne t'arrête surtout pas.\"",
    "date": "2017-12-30",
    "heading": "Dans une lettre publiée sur Facebook, Sandra, la mère de Teddy, décédé dans le drame de Millas, livre un message déchirant, partagé 17 000 fois en quelques jours. Elle raconte cette journée où rien ne s'est passé comme prévu : \"Ce jour-là, nous devions fêter mon anniversaire à ton retour.",
    "title": "Drame de Millas : les mots d'une mère pour Teddy, son fils de onze ans décédé"
}