{
    "article": "En raison des règles sanitaires, la police israélienne a limité le nombre de participants dans chacun des rassemblements, et les traditionnelles marches ont été interdites.A Tel-Aviv, les participants se sont réunis sur la place Rabin pour un concert de vedettes de la musique locale dont une ancienne gagnante de l'Eurovision, la chanteuse transgenre Dana International.La police avait mobilisé des forces importantes notamment à Jérusalem, où un juif ultra-orthodoxe s'en était pris en 2015 à des participants de la Gay Pride. Le 30 juillet 2015, Shira Banki, une adolescente avait été tuée, poignardée par Yishaï Shlissel. Six autres personnes avaient été blessées.Dimanche, la police a interpellé 27 personnes avant le début du rassemblement à Jérusalem \"afin d'éviter tout incident\", selon un porte-parole de la police.Plusieurs centaines de personnes ont observé une minute de silence à la mémoire de Shira Banki et \"de toutes les victimes de l'homophobie\".Des rassemblements se sont tenus également dans les villes de Haïfa (nord) et Beersheva (sud), ces évènements se tenant sous le titre commun \"La révolution n'est pas achevée\".La date du 28 juin avait été choisie pour marquer le 50e anniversaire de la première Gay Pride qui s'est tenue en juin 1970 à New-York.Les participants aux différents rassemblements de dimanche portaient des masques, dont le port est obligatoire dans les lieux publics. Plus de 2.000 amendes ont été distribuées ces derniers jours dans le pays à ceux qui ne respectaient pas la consigne.Jusqu'à récemment, Israël se vantait de sa gestion de la pandémie avec moins de 20.000 malades et 300 morts pour neuf millions d'habitants, soit un faible ratio de décès comparé à des pays d'Europe et d'Amérique.Mais, au fur et à mesure du déconfinement, le nombre de contaminés est reparti à la hausse.Six députés ouvertement homosexuels siègent au Parlement, un record pour un pays considéré comme l'un des pionniers en matière de droits LGBT mais où l'homosexualité reste un tabou dans les milieux religieux. A Jérusalem, sainte pour les juifs, les musulmans et les chrétiens, la communauté homosexuelle a toutefois plus de mal à être acceptée qu'à Tel-Aviv.",
    "date": "2020-06-29",
    "heading": "Des milliers de personnes portant des masques ont participé dimanche soir à plusieurs rassemblements LGBT en Israël, où le nombre de malades de l'épidémie de Covid-19 est reparti à la hausse après le déconfinement.",
    "title": "Des milliers de participants à des rassemblements LGBT en Israël"
}