{
    "article": "Un vent glacial souffle entre Paris et Ankara. Le président français Emmanuel Macron a exhorté la Turquie de clarifier ses positions en Libye. \"Nous sommes à un moment d'indispensable clarification de la politique turque en Libye, qui est pour nous inacceptable\", a déclaré Emmanuel Macron lors d'une conférence de presse avec la chancelière allemande Angela Merkel. En Libye, théâtre d'une guerre civile depuis 2011, \"le premier intervenant extérieur, c'est la Turquie\", a fait valoir le président français.La Turquie de Recep Tayyip Erdogan \"ne respecte aucun de ses engagements de la conférence de Berlin (organisée en janvier), a accru sa présence militaire en Libye et elle a massivement réimporté des combattants jihadistes depuis la Syrie\", a-t-il fustigé.Un comportement qui remet en question sa véritable appartenance à l'OTan.\"C'est la responsabilité historique et criminelle de la Turquie, qui prétend être membre de l'Otan, en tout cas elle le revendique\", a ajouté le président de la République.Jeu dangereux turc, ambivalence russeEmmanuel Macron avait déjà accusé Ankara le 22 juin de jouer un \"jeu dangereux\" en Libye, dans lequel il voyait une nouvelle démonstration de la \"mort cérébrale\" de l'Otan.La Turquie est devenue le principal soutien international du gouvernement d'union nationale (GNA) de Tripoli, qui a repris début juin le contrôle de l'ensemble du nord-ouest de la Libye en faisant reculer les forces du maréchal Khalifa Haftar, l'homme fort de l'est du pays.Le président français a également dit \"vouloir tordre le coup à une fausse idée : la France ne soutient pas le maréchal Haftar\" mais oeuvre plutôt à une solution de paix \"durable\".Emmanuel Macron a aussi jugé que la Russie jouait sur \"l'ambivalence\" de la présence d'une milice privée russe, la milice Wagner, et non de soldats de l'armée russe.",
    "date": "2020-06-29",
    "heading": "Présent en Allemagne lundi 29 juin, le président de la République a tancé la Tuquie, évoquant sa \"responsabilité historique et criminelle\" dans le conflit lybien.",
    "title": "Libye : Emmanuel Macron hausse le ton vis-à-vis de la Turquie\n"
}