{
    "article": "Les autorités indiennes recourent à des drones, des tracteurs et des voitures pour suivre ces insectes et les asperger de pesticides. Ils ont déjà ravagé près de 50.000 hectares de cultures depuis leur arrivée en avril dans l'État du Rajasthan (ouest), en provenance du Pakistan.\"Huit à dix essaims, mesurant chacun environ un kilomètre carré, sont actifs dans des poches du Rajasthan et du Madhya Pradesh\", a déclaré mardi à l'AFP K L Gurjar, le directeur adjoint de la Locust Warning Organisation (LWO), un département du ministère indien de l'Agriculture. D'autres, plus petits, sont également à l'œuvre dans les États du Maharashtra, du Gujarat, du Penjab et d'Uttar Pradesh et menacent de nombreuses cultures estivales et plantations, aggravant la situation d'agriculteurs déjà fragilisés par le confinement national décrété contre la pandémie de Covid-19.Un grand essaim a déferlé mardi sur des quartiers d'habitation de Jaipur, la capitale du Rajasthan, obligeant certains de leurs habitants sidérés à faire du bruit en frappant des ustensiles pour empêcher les criquets de rester accrochés aux arbres et aux maisons.Les criquets pèlerins détruisent presque chaque année des cultures au Rajasthan à proximité de la frontière pakistanaise, mais il est rare qu'ils progressent à l'intérieur de l'État, selon la LWO.L'Inde n'avait pas connu de peste acridienne de cette ampleur depuis 1993. Originaire d'Afrique de l'Est, cette invasion a été favorisée par des pluies inhabituelles sur la période mars-mai.\"Cette année, les criquets se reproduisent 400 fois plus que d'habitude en raison des conditions climatiques favorables créées par des pluies inhabituelles et une activité cyclonique accrue\", a expliqué Devinder Sharma, un analyste spécialiste des questions agricoles.\"Les criquets pèlerins font des destructions pires qu'une sécheresse, non seulement les cultures sont détruites mais les arbres cassent sous le poids\" de l'essaim, a-t-il expliqué.Un criquet pèlerin mange chaque jour à peu près son propre poids en nourriture, soit environ deux grammes, selon l'observatoire des acrididés des Nations unies. Un essaim d'un kilomètre carré contient environ 40 millions de criquets, qui consomment en une journée autant de nourriture que 35.000 personnes.",
    "date": "2020-05-27",
    "heading": "L'Inde combat ces jours-ci sa pire invasion de criquets pèlerins en près de trois décennies, des essaims de dizaines de millions d'insectes détruisant des cultures dans des régions septentrionales de son territoire.",
    "title": "Pire invasion de criquets en Inde depuis 1993"
}