{
    "article": "Jeudi 13 février, une infirmière âgée de 30 ans a été tuée par un patient d'une unité psychiatrique à Thouars dans les Deux-Sèvres. La députée insoumise Caroline Fiat, aide-soignante de profession, a demandé à ce qu'une minute de silence soit faite à l'Assemblée pour lui rendre hommage. Le président de l'institution Richard Ferrand (LREM) s'étant opposé à cette démarche, l'élue LFI a donc voulu utiliser son propre temps de parole pour le faire.\"Nous avons passé le weekend à n'entendre parler, bien malgré nous, que de l'élection municipale à Paris, occultant toute l'actualité, notamment le 14 février où le personnel hospitalier s'est mobilisé pour clamer son amour à l'hôpital public. Pire encore, a été passé sous silence le meurtre d'une jeune collègue (...) poignardée à mort par un patient\", a déclaré la députée, larmes aux yeux, lors des questions au gouvernement du mardi 18 février. \"Dès qu'un fonctionnaire d'État décède dans l'exercice de ses fonctions, il est d'usage de lui rendre hommage par une minute de silence dans cet hémicycle\", a poursuivi la députée, disant sa \"grande surprise\" qu'une demande en ce sens ait été refusée dans la matinée lors de la conférence des présidents de l'Assemblée. Très émue, l'élue insoumise a donc proposé d'utiliser le temps de parole lui restant pour rendre hommage à l'infirmière au nom de son groupe, plusieurs élus de gauche se levant dans la foulée.\"Mme Fiat, nous sommes tous sensibles à l'émotion provoquée par le drame que vous venez d'évoquer, mais ainsi que je l'ai indiqué au président de votre groupe, l'usage limite la pratique des minutes de silence à des cas exceptionnels et solennels, et il ne peut y avoir dans cet hémicycle de minutes de silence à l'initiative d'un député ou d'un groupe\", lui a répondu Richard Ferrand. \"Permettez-moi aussi de vous dire que sur tous les bancs siègent des professionnels de santé et que chacun ici partage la peine de la famille endeuillée\", a-t-il poursuivi, avant de retirer la parole à Caroline Fiat, debout larmes aux yeux.",
    "date": "2020-02-18",
    "heading": "\"L'usage limite la pratique des minutes de silence à des cas exceptionnels et solennels\", a répondu le président de l'Assemblée en retirant la parole à la députée insoumise qui avait demandé, larmes aux yeux, à ce qu'un hommage soit rendu.",
    "title": "Infirmière poignardée dans les Deux-Sèvres : LFI demande une minute de silence à l'Assemblée, Richard Ferrand refuse"
}