{
    "article": "Lors d'un déplacement à Mulhouse (Haut-Rhin) consacré à la lutte contre le \"séparatisme islamiste\", Emmanuel Macron a annoncé mardi 18 février que la France allait progressivement cesser d'accueillir des \"imams détachés\" envoyés par d'autres pays, comme la Turquie et l'Algérie, en augmentant parallèlement le nombre d'imams formés en France.Mercredi, le ministre de l'Intérieur Christophe Castaner a précisé sur France Inter que la fin des \"imams détachés\" était prévue pour 2024 car \"ceux qui sont là et qui arrivent ont un titre de séjour de trois ans\". \"J'ai indiqué aux pays étrangers qui sont les pays d'origine - le Maroc, la Turquie et l'Algérie - que l'échéance c'est 2024\", a-t-il insisté. Le ministre de l'Intérieur a également précisé que le nombre de \"psalmodieurs\" reçus chaque année durant le ramadan sera quant à lui baissé \"dès le prochain ramadan\" au mois d'avril. Le chef de l'État avait annoncé la veille à Mulhouse qu'il allait être progressivement mis fin à l'accueil de ces quelque 300 \"psalmodieurs\".Le président a également annoncé un contrôle renforcé des financements étrangers des lieux de culte, pour pouvoir bloquer des projets suspects. Christophe Castaner a indiqué mercredi qu'il n'était \"pas hostile\" à la proposition du Conseil français du culte musulman (CFCM) d'avoir recours à des revenus immobiliers pour les financements. \"Ils sont confrontés à un problème religieux. Ils n'ont pas le droit d'emprunter car ils n'ont pas le droit dans la religion de payer des intérêts. S'ils sont propriétaires d'immeubles de rapport qui sont donnés, légués pour avoir une ressource, je n'y suis pas hostile\", a-t-il expliqué.",
    "date": "2020-02-19",
    "heading": "Le ministre de l'Intérieur a également indiqué que le nombre de \"psalmodieurs\" reçus chaque année durant le ramadan sera réduit \"dès le prochain ramadan\", qui aura lieu au mois d'avril.",
    "title": "Plan contre le \"séparatisme islamiste\" : la fin de \"imams détachés\" prévue pour 2024, annonce Christophe Castaner"
}