{
    "article": "Christophe Castaner n'a pas caché ce matin sur France Inter son animosité à l'égard de l'activiste russe Piotr Pavlenski, qui a provoqué l'abandon de Benjamin Griveaux, ex-collègue au gouvernement et \"marcheur\" de la première heure comme lui, à la course à la mairie de Paris.\"Il n'y a pas d'affaire Griveaux, il y a une affaire de quelqu'un qui a répandu sur les réseaux sociaux sa haine de l'autre\", a lancé le ministre de l'Intérieur. \"Je n'ai pas à me prononcer sur son cas, mais ce que j'attends de quelqu'un que l'on protège au nom de l'asile politique, c'est qu'il soit un citoyen exemplaire\". Citoyen russe habitué aux coups d'éclat et aux actes forts, Piotr Pavlenski a obtenu le statut de réfugié politique en France en 2017. Piotr Pavlenski et sa compagne Alexandra de Taddeo ont été placés sous contrôle judiciaire après leur mise en examen mardi pour \"atteinte à l'intimité de la vie privée\" et \"diffusion sans l'accord de la personne d'un enregistrement\" à caractère sexuel.Et Christophe Castaner a rappelé la seconde affaire qui concerne l'artiste controversé : la nuit du 31 décembre 2019, \"il a poignardé deux personnes, dont une au visage avec 12 points de suture, frappé une troisième personne et organisé sa fuite et sa disparition pendant un mois\".Le ministre a alors assuré : \"Il y aura une poursuite judiciaire, on verra s'il est sanctionné pour cela, et nous pourrons remettre en cause son statut de réfugié à ce moment-là\". Même s'il sait que sa démarche prendra du temps, car \"il fera sûrement appel et trouvera de très bons avocats. Ils sont nombreux manifestement à être à ses côtés\", il semble sûr de son coup.Pour les fonctionnaires de son ministère, rapporte Checknews de Libération, remettre en cause le statut de réfugié du Russe âgé de 35 ans ne sera sans doute pas possible : \"Les éléments reprochés à Piotr Pavlenski ne peuvent être regardés comme justifiant un retrait du statut au sens de l'article L711-6\" du Code de l'entrée et du séjour des étrangers et du droit d'asile.Pavlenski ne remplit pas les conditionsCet article prévoit qu'il peut être \"mis fin\" à ce statut dans deux cas : s'il y a \"des raisons sérieuses de considérer que la présence en France de la personne concernée constitue une menace grave pour la sûreté de l'État\" ou si elle \"a été condamnée en dernier ressort (...) soit pour un crime, soit pour un délit constituant un acte de terrorisme ou puni de dix ans d'emprisonnement, et sa présence constitue une menace grave pour la société française\". Et \"clairement, ce n'est pas le cas\" de Piotr Pavlenski, souligne-t-on place Beauvau, cité par Sud Ouest.L'Office français de protection des réfugiés et apatrides (Ofpra), organe qui octroie l'asile, précise sur son site que trois crimes peuvent justifier un retrait du statut de réfugié : les crimes contre la paix, les crimes de guerre ou les crimes contre l'humanité. Selon les précisions de Checknews, dans le cadre de l'affaire Griveaux, Piotr Pavlenski encourt une peine de prison pouvant aller jusqu'à deux ans. Dans le cadre de l'information judiciaire ouverte en lien avec les faits de violence du 31 décembre dernier, l'artiste pourrait écoper de trois ans de prison, la peine montant à dix ans de réclusion dans le cas d'une mutilation ou d'une infirmité de la victime.",
    "date": "2020-02-19",
    "heading": "Sur France Inter ce mercredi matin, le ministre de l'Intérieur a évoqué la possibilité de remettre en cause le statut de réfugié politique de Piotr Pavlenski, l'homme qui a précipité la chute de Benjamin Griveaux.",
    "title": "Affaire Griveaux : Castaner menace Pavlenski, réfugié russe\n"
}