{
    "article": "Emmanuel Macron a évoqué le plan du gouvernement contre le \"séparatisme islamique\", ce mardi 18 février, à Mulhouse. Présentant certaines des dispositions retenues par l'exécutif, le chef de l'Etat a en parallèle déclaré que \"faire un plan contre l'islam serait une faute profonde\".\"Le séparatisme islamiste est incompatible avec la liberté et l'égalité, incompatible avec l'indivisibilité de la République et la nécessaire unité de la nation\", a affirmé le président de la République face à des responsables locaux et des habitants du quartier de Bourtzwiller, à Mulhouse. Mais \"il ne s'agit pas de stigmatiser quelque religion. Et ce que nous avons à faire n'est pas, comme je l'ai parfois entendu chez certains, un plan contre l'islam. Ce serait une faute profonde\", a-t-il ajouté après avoir échangé avec les forces de l'ordre, des élus et des responsables d'associations du quartier.\"Dans la République, on ne peut pas accepter qu'on refuse de serrer la main à une femme parce qu'elle est femme; dans la République, on ne peut pas accepter que quelqu'un refuse d'être soigné ou éduqué par quelqu'un; dans la République, on ne peut pas accepter la déscolarisation; dans la République, on ne peut pas exiger des certificats de virginité pour se marier; dans la République, on ne doit jamais accepter que les lois de la religion puissent être supérieures aux lois de la République, c'est aussi simple que ça\", a résumé le patron de l'exécutif.Emmanuel Macron a notamment annoncé, parmi les mesures \"fortes\" préparées depuis plusieurs mois par le gouvernement, la fin progressive des \"imams détachés\" envoyés en France par d'autres pays, comme la Turquie et l'Algérie, sans préciser à quelle date cette mesure serait appliquée. Il a aussi affirmé qu'il serait également mis fin à l'accueil des quelque 300 \"psalmodieurs\" reçus chaque année durant la période du ramadan.",
    "date": "2020-02-18",
    "heading": "Le président de la République a conclu son déplacement à Mulhouse avec un discours consacré à la lutte contre la radicalisation et le séparatisme, où il a notamment annoncé la fin des \"imams détachés\" envoyés par d'autres pays.",
    "title": "Emmanuel Macron : \"Un plan contre l'islam serait une faute profonde\""
}