{
    "article": "Lundi matin lors de la passation de pouvoir avec son successeur Olivier Véran, Agnès Buzyn, ancienne ministre de la Santé et désormais tête de liste LREM aux municipales à Paris, n'a pas caché son émotion : \"Quitter ce ministère est un déchirement\", a-t-elle affirmé en étouffant un sanglot. Dressant un bilan de son action mais aussi de celles à mener à l'avenir, elle a indiqué que \"les défis ne manquent pas et le plus immédiat d'entre eux, c'est la lutte contre le coronavirus\". L'ex-ministre, ancienne médecin et ex-présidente de l'institut national du cancer, était également impliquée dans la réforme des retraites et a également fait face à une importante crise du milieu hospitalier. \"Les transformations que nous avons engagées vont se poursuivre. L'ambition est intacte\", a assuré Agnès Buzyn. Olivier Véran promet \"la transparence\" sur le coronavirusPour l'ancienne ministre, \"c'est un nouveau départ, tout commence maintenant\". Selon elle, \"Paris a besoin d'apaisement, de bienveillance, d'une ambition nouvelle\". Agnès Buzyn a succédé dimanche soir dans l'urgence à Benjamin Griveaux, qui a renoncé à sa candidature à la mairie de Paris après la diffusion de vidéos sexuelles. De son côté, Olivier Véran a dit \"partager\" l'émotion d'Agnès Buzyn et a assuré avoir \"pleinement conscience de l'immense responsabilité\" qu'implique sa nouvelle fonction. \"Je connais l'ampleur des enjeux qui m'attendent\", a-t-il affirmé, citant en priorité \"la gestion de l'épidémie liée au coronavirus\". A ce sujet, il a promis de \"partager avec les Français l'ensemble des informations\" à sa disposition, \"et de continuer à faire des compte-rendus réguliers comme vous l'avez fait\", a-t-il dit en s'adressant à sa prédécesseure.",
    "date": "2020-02-17",
    "heading": "Agnès Buzyn a quitté officiellement ses fonctions lundi matin lors de sa passation de pouvoir avec Olivier Véran, non sans exprimer son émotion.",
    "title": "Agnès Buzyn : \"Quitter ce ministère est un déchirement\""
}