{
    "article": "Fraîchement nommé ministre de la Santé, Olivier Véran prend ses fonctions dans un climat tendu. Les personnels hospitaliers dénoncent le départ de sa prédécesseure Agnès Buzyn alors que la crise qui règne dans le milieu hospitalier bat son plein. Trois jours après une journée de mobilisation des personnels hospitaliers pour exprimer leur attachement à l'hôpital public et leur colère devant l'insuffisance du \"plan d'urgence\" gouvernemental annoncé l'automne dernier, le président du Collectif inter-urgences Hugo Huon a fustigé \"une belle forme de mépris\".\"Tout reste à faire à l'hôpital\"Il a critiqué dimanche auprès \"le culot\" d'Agnès Buzyn \"de quitter le ministère alors que, après onze mois, tout reste à faire à l'hôpital\". \"On nous enlève le commandant du navire en pleine tempête\", a réagi sur LCI Patrick Pelloux, président de l'association des médecins urgentistes (Amuf). Dans un communiqué, le collectif inter-hôpitaux juge que, \"depuis quatre mois, le ministère de la Santé s'est montré incapable de prodiguer autre chose que des bonnes paroles. Le changement d'interlocuteur ne change en rien les revendications\".Olivier Véran va donc tenter de déminer la situation. \"Il faut réformer l'hôpital et y associer ceux qui le font vivre au quotidien\", a-t-il dit lors de la passation de pouvoir avec sa prédécesseure. Première mesure annoncée : \"une enquête nationale\" auprès de l'ensemble de tous les \"hospitaliers\". Objectif : \"tenter de saisir en détail le sens de leur engagement auprès du public et les raisons du mal-être qu'ils nous disent avoir depuis un certain nombre d'années désormais\".Inquiétude des professionnels de la dépendanceEn dépit de la colère provoquée par le départ d'Agnès Buzyn, l'arrivée d'Olivier Véran a été plutôt bien accueillie par plusieurs syndicats de professionnels de santé. L'Intersyndicale des internes a décidé de lever son préavis de grève illimitée à compter de mercredi. Les professionnels du grand âge et de la dépendance se sont montrés en revanche beaucoup plus inquiets. La déléguée générale du Synerpa (regroupant les principaux acteurs privés des Ehpad), Florence Arnaiz-Maumé, estime dans un communiqué que \"ce remaniement ne doit pas se faire au détriment de la loi Grand Age et Autonomie\". Annoncée pour l'été 2020, elle ne sera donc pas portée par Agnès Buzyn, qui en était l'initiatrice.",
    "date": "2020-02-17",
    "heading": "Lors de la passation de pouvoir avec sa prédécesseure, le nouveau ministre de la Santé a assuré vouloir \"saisir les raisons du mal-être\" des personnels hospitaliers.",
    "title": "Le nouveau ministre de la Santé Olivier Véran promet une enquête sur le \"mal-être\" des soignants"
}