{
    "article": "En poste depuis 20 ans, Alain Bifani est le deuxième négociateur de l'équipe libanaise à jeter l'éponge en moins de deux semaines, au moment où le pays est confronté à une dépréciation historique de sa monnaie, qui a provoqué une flambée inédite des prix.\"J'ai choisi de démissionner parce que je refuse d'être partenaire ou témoin de l'effondrement\", a-t-il déclaré, lors d'une conférence de presse retransmise à la télévision.Le Liban, en proie à une crise sans précédent, a sollicité début mai une aide du FMI, après avoir annoncé un plan de réformes et de relance économique qui n'a toujours pas été mis en oeuvre. Mais les négociations avec le FMI piétinent et la directrice de l'institution Kristalina Georgieva a reconnu vendredi qu'il n'y avait aucune percée en vue.\"Il y avait une sérieuse tentative de réforme\", a assuré M. Bifani, un des architectes du plan, tout en accusant les autorités d'entraver tout changement réel.\"On affirme vouloir un programme (d'aide) avec le FMI, mais nous faisons tout ce qui est possible pour faire échouer le projet de changement\", a-t-il fustigé.- Dépréciation -La crise économique a été un des catalyseurs en octobre d'un soulèvement inédit contre l'intégralité de la classe politique, accusée de corruption et d'incompétence.La colère populaire a aussi pris pour cible les banques, qui ont imposé des restrictions draconiennes sur les retraits en dollars ou les transferts vers l'étranger.Les détenteurs de comptes en dollars sont contraints de retirer en livres libanaises, sur la base d'un taux de change décidé par leur établissement, bien plus désavantageux que le taux obtenu auprès des changeurs.Lundi, trois enseignes ont confirmé à l'AFP une hausse du taux pratiqué par les banques, à 3.850 livres pour un dollar, contre 3.000 auparavant.Bien en deçà du marché noir, où la livre s'échange désormais à 8.000 livres pour un dollar. Officiellement, la livre est toujours indexée sur le dollar depuis 1997 au taux fixe de 1.507 livres.L'écart entre taux de change officiel et taux parallèle s'est creusé quand les banques ont suspendu en mars tout retrait en dollars. Pour enrayer la dépréciation, les autorités se sont engagées à injecter des dollars sur le marché des changes, sans succès.En pleine pénurie de billets verts, la nouvelle hausse actée par les banques fait partie d'une \"stratégie\" visant à \"convertir plus de dépôts en livres libanaises\", selon l'économiste Jad Chaaban.- \"Le peuple paye\" -M. Bifani a lui aussi mis en garde lundi contre \"la conversion des dollars des déposants en livres libanaises et le gel des dépôts qui leur ferait perdre une grande partie de leur valeur\".En mars, le Liban surendetté avait annoncé le premier défaut de paiement de son histoire. Le plan de sauvetage du gouvernement prévoit une restructuration de la dette publique (qui culmine à environ 170% du PIB), qui serait synonyme de pertes immenses pour les banques, détentrices d'une grande partie de cette dette.Les réformes prévoient aussi une restructuration du secteur bancaire, jugé trop important par rapport à la taille de l'économie. L'Association des Banques a initialement rejeté ces dispositions.\"Ceux qui ont récolté d'énormes profits durant de longues années (...) refusent toujours de contribuer ne serait-ce que partiellement pour couvrir les pertes\", a accusé M. Bifani.\"Ils veulent que le peuple paye\", a-t-il fustigé. \"Nous allons vers une nouvelle phase de mainmise sur les actifs des Libanais.\"Réagissant aux propos de M. Bifani, l'Association des Banques a dénoncé dans un communiqué son \"hostilité\" vis-à-vis de secteurs de l'économie, \"en particulier le secteur bancaire\".La crise actuelle a sonné le glas d'une classe moyenne qui plonge chaque jour un peu plus dans la précarité. Selon les autorités, 45% de la population vit sous le seuil de pauvreté.Le gouvernement espère obtenir neuf milliards de dollars du FMI, outre 11 milliards de dollars promis en 2018 lors d'une conférence internationale, jamais débloqués faute de réformes.La démission de M. Bifani intervient après le retrait le 18 juin d'un conseiller du ministre des Finances, Henri Chaoul. Il avait alors dénoncé \"un manque de volonté de mettre en oeuvre des réformes\".",
    "date": "2020-06-29",
    "heading": "Le directeur général du ministère des Finances au Liban, impliqué dans les négociations avec le Fonds monétaire international (FMI), a annoncé lundi sa démission, citant des désaccords profonds concernant la gestion de crise dans un pays en plein naufrage économique.",
    "title": "Crise au Liban: démission d'un haut responsable des Finances"
}