{
    "article": "L'Amérique du Sud est \"un nouvel épicentre\" de la pandémie, avec une situation particulièrement alarmante au Brésil, a estimé l'Organisation mondiale de la santé.- La Russie se prépare au pire -Deuxième pays le plus affecté en nombre de cas, la Russie a dit s'attendre à une \"hausse significative\" de la mortalité au mois de mai, tout en se félicitant d'une stabilisation de l'épidémie.- La Chine proclame sa victoire -Le Premier ministre chinois Li Keqiang a célébré \"une réussite stratégique majeure\" dans le combat mené par son pays contre le nouveau coronavirus. Le géant asiatique est à présent confronté à la \"tâche immense\" de relancer son économie et ne fixera pas d'objectif de croissance cette année.- Plus de 335.000 morts - La pandémie a fait au moins 335.538 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles vendredi à 19h00 GMT. Plus de 5.158.750 cas ont été diagnostiqués dans 196 pays et territoires. Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 95.490 décès pour 1.590.225 cas. Suivent le Royaume-Uni avec 36.393 morts, l'Italie (32.616), l'Espagne (28.628) et la France (28.289). - Chloroquine inefficace -Ni la chloroquine, ni son dérivé l'hydroxychloroquine ne se montrent efficaces contre le Covid-19 chez les malades hospitalisés, et ces molécules augmentent même le risque de décès et d'arythmie cardiaque, prévient une vaste étude parue dans The Lancet, qui recommande de ne pas les prescrire en dehors des essais cliniques.- Campagnes de vaccination perturbées -Environ 80 millions d'enfants de moins d'un an dans 68 pays risquent de contracter des maladies contagieuses, comme la rougeole, car la pandémie limite les vaccinations de routine, ont averti l'OMS, l'Unicef et l'Alliance du vaccin (Gavi).- France: municipales en juin -Le gouvernement a décidé de fixer au 28 juin la date du second tour des municipales qu'il avait dû annuler au plus fort de la pandémie. Le port du masque sera obligatoire pour aller voter.- Quarantaine au Royaume-Uni -Le Royaume-Uni va imposer une quarantaine de 14 jours aux voyageurs arrivant sur son sol.La France a \"regretté\" cette décision, se disant \"prête à mettre en place une mesure de réciprocité\".- Madrid et Barcelone se déconfinent -Madrid et Barcelone, jusqu'ici exclues du déconfinement en Espagne, pourront rouvrir terrasses de bars, hôtels et musées à partir de lundi.En Islande, les discothèques, bars et salles de sport pourront aussi rouvrir à compter de lundi.La cathédrale de Florence, en Toscane, dans le centre de l'Italie, a rouvert ses portes au public sans ses hordes habituelles de touristes, mais avec déjà des milliers de réservations.- Trump veut rouvrir les lieux de culte -Le président Donald Trump a appelé les gouverneurs des Etats américains à autoriser la réouverture des lieux de culte \"immédiatement\", et menacé de le faire lui-même si ceux-ci ne s'y pliaient pas.- Des milliardaires enrichis -Les 600 \"ultra riches\" américains ont vu leur fortune augmenter de 434 milliards de dollars, soit une hausse de près de 15% en deux mois, selon des données compilées par deux centres de réflexion.- Mariez-vous masqués -Le Sri Lanka a levé l'interdiction des réceptions de mariage dans le cadre de l'assouplissement des restrictions, mais y a imposé le port du masque à tous les convives, mariés compris.",
    "date": "2020-05-22",
    "heading": "- Amérique du Sud: \"nouvel épicentre\" -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}