{
    "article": "Voici quelques semaines seulement, l'adolescente de Los Angeles a mis sur pied un réseau de distribution de courses alimentaires pour les personnes à risque face au Covid-19. Elle coordonne déjà une équipe de plus de 40 lycéens issus de différents établissements, tous réduits à l'enseignement à distance depuis fin mars.Le principe de \"Zoomers to Boomers\" (qui peut se traduire par \"les jeunes pour les seniors\"), association lancée par d'autres lycéens californiens à Santa Barbara, est simple: les personnes âgées ou immunodéprimées soumettent leur liste de courses à l'association, qui se charge de réunir les vivres et les livre à domicile gratuitement.Pour des jeunes gens qui, comme Mira, n'avaient généralement aucune expérience de bénévolat et pas de carte bancaire, la mise en oeuvre d'un tel projet a nécessité un apprentissage sur le tas parfois douloureux.\"J'étais très intimidée au début, parce que je devais appeler plein de commerces pour voir s'ils voudraient travailler avec nous. C'était vraiment angoissant car je n'avais jamais fait ça, et je craignais qu'on m'envoie promener. Et effectivement on m'a beaucoup envoyée promener\", s'amuse Mira.A force de persévérance, elle a réussi à convaincre plusieurs commerces et épiceries de préparer les commandes et de les empaqueter afin de minimiser les risques d'exposition au coronavirus pour les bénévoles de son association.\"Ca m'a permis d'être plus sûre de moi, d'apprendre à communiquer et à m'expliquer de manière claire. Pouvoir collaborer et défendre mon point de vue, même si je ne suis encore qu'une lycéenne, montrer que je dois être prise au sérieux, c'est important pour moi\", affirme la jeune fille, qui achève son année de première.- \"Passer le relais\" -Pour son amie Betsy Bass, 17 ans, qu'elle a embarquée dans l'aventure, \"Zoomers to Boomers\" a été l'occasion de se frotter \"aux problèmes du monde réel\" et d'ouvrir son horizon.\"L'un des plus gros problèmes à résoudre a été d'atteindre la population à laquelle nous nous adressons, les personnes âgées, qui ne sont pas beaucoup présentes sur les réseaux sociaux\", explique Betsy. Les lycéens ont donc pris contact avec des dizaines de conseils de quartier, de lieux de culte, de centres pour personnes âgées, sans oublier les médias.Au total, les bénévoles - tous en âge de conduire aux Etats-Unis - apportent leurs courses à une centaine de personnes. Une fois la crise sanitaire passée, Betsy aimerait maintenir la distribution hebdomadaire de repas gratuits qui a été mise en place grâce à un partenariat avec une autre association.\"Même après la pandémie, il y aura encore des familles qui n'ont pas de quoi mettre un repas sur la table trois fois par jour. Donc je pense qu'on pourrait prolonger ça, et même passer le relais aux plus jeunes quand nous aurons quitté le lycée\", dit-elle.Quelques bénéficiaires n'ont toutefois pas apprécié les services des bénévoles et l'ont fait savoir de manière pas toujours agréable, une expérience là encore formatrice.\"Ca n'est arrivé que deux ou trois fois, mais c'était vraiment épouvantable parce que je me sentais responsable, je me disais que j'avais fait une erreur\", se souvient Mira Kwon.\"Et puis nous nous sommes rendu compte que nous ne pouvions pas être parfaits et répondre aux besoins de tout le monde. Et donc il y a des gens qui vont râler mais on ne peut rien y faire...\" Autant \"d'expériences de la vraie vie auxquelles le lycée ne m'aurait jamais préparée\", conclut Mira.",
    "date": "2020-05-23",
    "heading": "\"Cette expérience a vraiment été géniale. Ca m'a appris beaucoup de choses dans plein de domaines\", lance derrière son masque Mira Kwon, lycéenne californienne de 16 ans pour qui la pandémie a été l'occasion d'aller à l'école du bénévolat et du \"monde réel\".",
    "title": "Des lycéens californiens à l'école du bénévolat grâce à la pandémie"
}