{
    "article": "Mais ce qui est remarquable dans leur amitié c'est le fait que la vieille dame est serbe et que le bon samaritain qu'elle présente comme un \"frère\" est albanais.\"Oh, grand-mère, tu vois que je suis revenu!\", s'exclame Fadil Rama en franchissant le pas de porte de Mme Dicic muni de deux sacs de provisions. La petite maison aux murs blancs est fissurée par le poids des années qui ont aussi courbé la vieille dame.Les allées et venues du commerçant de 48 ans constituent un exemple rare de rapprochement entre communautés serbe et albanaise du Kosovo, dont les relations sont toujours empreintes de défiance plus de 20 ans après la guerre.Depuis le conflit qui a débouché en 2008 sur la déclaration d'indépendance, un grand nombre de Serbes sont partis. Ceux qui restent vivent souvent dans des enclaves éparpillées, parmi une population en grande majorité albanaise.- Parole d'honneur -Dans son village de l'est reculé, Mme Dicic est la seule à être restée après des vagues d'émigration vers la Serbie et les villes avoisinantes. Le hameau n'est plus qu'une collection de maisons envahies par les ronces.Le mari de la vieille dame est décédé voici 20 ans. Quatre de ses enfants vivent en Serbie. Il y a quelques mois, raconte Fadil Rama à l'AFP, l'un des fils de Mme Dicic lui a demandé \"d'aller voir sa mère de temps en temps\". \"Je lui ai donné ma Besa (parole d'honneur) que je m'occuperai d'elle et que je la traiterai comme ma propre mère\", ajoute-t-il, en référence au code albanais qui veut que l'on respecte ses promesses quel qu'en soit le prix.Le commerçant vit à Strezoc, village à majorité albanaise à deux kilomètres de distance. Quand il a constaté que Mme Dicic ne pouvait sortir ou marcher seule, il s'est mis à lui rendre visite tous les deux ou trois jours pour lui apporter des vivres, du bois de chauffage et de la chaleur humaine.La vieille dame, vive malgré son grand âge, apprécie cette présence. \"Il m'aide à tout, avec le bois, l'eau et le pain\", explique-t-elle à l'AFP. \"C'est comme mon frère\".Au moment du départ, elle lui demande de \"transmettre ses amitiés à sa femme\".La municipalité de Kamenica, la ville la plus proche, lui a proposé de la reloger mais elle refuse de quitter sa maison. \"S'ils m'attachaient par des chaînes dans un appartement, je les briserai\".- Des \"êtres humains\" -Son amitié avec l'épicier a résisté également à la pandémie mondiale du nouveau coronavirus.Mme Dicic n'a ni télévision ni radio et c'est par Fadil Rama qu'elle a entendu parler d'un fléau qui a fait une trentaine de morts au Kosovo, où les autorités ont mis en oeuvre des mesures de confinement draconiennes.\"J'avais peur, et j'ai toujours peur du corona, pas qu'elle me le transmette mais de lui transmettre à elle\", ajoute Fadil Rama. \"Mais je n'ai pas arrêté malgré le danger. Je lui rends toujours visite non stop\".Le Covid-19 a pour l'heure épargné le village de l'épicier mais il y a une des contaminations dans les localités alentours. Ses voisins cependant sont compréhensifs. \"Nous sommes tous des êtres humains et c'est bien d'aider quand on peut\", dit Xhevat Rama, un paysan de 48 ans.Tomislav Canic, 56 ans, est le patriarche de l'une des deux seules familles serbes de Strezoc. Fadil Rama est \"comme la main droite de la vieille femme\", dit-il. \"La politique n'est pas venue gâcher les relations dans cette région. On a davantage peur du corona\".",
    "date": "2020-05-23",
    "heading": "Vladica Dicic, 92 ans, est la dernière habitante de Vaganesh, minuscule village de montagne du Kosovo. Elle ne pourrait survivre sans l'épicier qui vient la ravitailler régulièrement et soulager sa solitude.",
    "title": "Au Kosovo, l'amitié improbable entre une mamie serbe et son \"frère\" albanais"
}