{
    "article": "Le gouverneur du Texas Greg Abbott a autorisé les bars, les brasseries artisanales et autres salles de dégustation de vin à reprendre leurs activités à condition de n'accueillir qu'un quart de leur capacité habituelle.\"J'essaie de faire du mieux que je peux\", assure Chris Morris, attablé à Eight Row Flint, un bar branché des hauteurs de Houston. \"J'essaie de rester à l'écart autant que possible, mais il faut profiter parfois\", sourit-il en sirotant une canette d'alcool pétillant aromatisé aux fruits.Deux mois après la fermeture de ses sept restaurants, le copropriétaire d'Eight Row Flint, Morgan Weber, est soulagé de rouvrir ses portes.Il a pris le parti de fermer le comptoir de son bar et de limiter le nombre de tables et chaises disponibles. Son équipe a disposé des petites bouteilles de gel hydroalcoolique sur chaque table et ne distribue plus que des couverts jetables.\"Pour les personnes qui sont prêtes à sortir (...) nous voulons faire tout notre possible pour qu'elles soient le plus en sécurité possible\", explique-t-il.- Terrasses noires de monde -Cela n'empêche pas les deux terrasses d'être noires de monde aux alentours de 19h00, principalement des groupes de trentenaires. Mais \"on est bien espacés, ça ne rend pas claustrophobe comme d'habitude\", remarque Chris Morris, qui estime que l'endroit est bien moins bondé que de coutume.D'autres bars jouent au contraire la carte de la confidentialité, comme le Cottonmouth Club de Houston, un bar à cocktail caché derrière une porte noire où l'on ne peut désormais entrer que sur réservation.Comme à Eight Row Flint, le zinc a été fermé. Les clients sont espacés par des tabourets et sont priés de se désinfecter les mains à l'entrée.Blair Truesdell, une cliente régulière, est ravie par l'accueil qu'elle a reçu. Elle a été dirigée vers son siège où une petite carte à son nom l'attendait, et elle a choisi son cocktail après qu'on lui a envoyé le menu par SMS. \"C'est la nouvelle expérience des bars\", s'amuse-t-elle, profitant de la musique et de l'ambiance tout en évitant \"un restaurant où il y a des tonnes de gens et où personne ne porte de masque\".Malgré la réouverture progressive de l'économie, les cas de contamination continuent d'augmenter au Texas. Selon les autorités, au moins 52.268 personnes ont été testées positives au virus SARS-CoV-2 et 1.440 en sont mortes.",
    "date": "2020-05-23",
    "heading": "Les bars ont commencé à rouvrir leurs portes vendredi avec grande précaution au Texas, grand Etat du Sud des Etats-Unis où plus de 52.000 cas de nouveau coronavirus ont été recensés.",
    "title": "Au Texas, les bars prennent toutes les précautions pour accueillir leurs clients"
}