{
    "article": "Dans de nombreuses villes européennes, la pandémie de Covid-19 et le confinement allègent, au moins temporairement, les maux provoqués par l'explosion du nombre de touristes ces dernières années: saturation des centre-villes, hausse des prix et des loyers.Le parc Güell, oeuvre emblématique de l'architecte moderniste d'Antoni Gaudi, est en ce moment à l'usage exclusif des habitants du quartier.\"Toute mon enfance, j'ai joué dans ce parc. Mais avec ma fille, nous ne venions jamais car c'était impossible de faire quoi que ce soit, il y avait trop de monde\", explique Laia Torra, une professeure de sport de 39 ans.Aujourd'hui, la jeune femme, venue avec une amie et leurs enfants, ont à leur disposition un des endroits les plus convoités du parc: un long banc ondulant décoré de mosaïques colorées, donnant sur un merveilleux panorama de la ville, avec la Méditerranée à l'horizon.Les deux femmes n'y viennent normalement jamais, car le site est toujours pris d'assaut par des visiteurs cherchant le meilleur angle de prise de vue.\"C'est merveilleux, c'est comme revenir vingt ans en arrière. Nous savons que c'est temporaire mais il faut en profiter\", insiste Laia tandis que les enfants font la course en patinette et à vélo.A Barcelone, les pancartes \"Tourist, go home\" qui avaient fleuri ces dernières années ont perdu leur raison d'être, au moins pour un temps. Même si la facture économique sera salée.Après avoir manifesté les étés derniers contre les fêtes et le manque de civisme de certains touristes, l'ancien quartier de pêcheurs de la Barceloneta s'est aujourd'hui transformé en un gigantesque gymnase à ciel ouvert, où les habitants viennent courir, nager et surfer pendant les heures autorisées.\"Normalement je ne vais pas sur ces plages (...) Maintenant c'est plus tentant. Et l'eau est plus propre\", se réjouit Emma Prades, une psychologue de 43 ans.- \"De qui vivrons-nous?\" -Les 42.000 habitants de la ville croate de Dubrovnik, la \"perle de l'Adriatique\" où fut en partie tournée la série Games of Thrones, fuyaient eux aussi les plages bondées.\"Nous avons pu nous détendre un peu pendant ces deux, presque trois mois\", explique Mladen Kriz, technicien télécom de 43 ans.Les gigantesques bateaux de croisière ne mouillent plus dans le petit port.\"Et cet été, nous pourrons nous baigner tranquillement en ville. Mais en même temps, sans touristes c'est un peu vide. Et beaucoup de gens vivent de ça ici. De quoi vivrons-nous sans touristes?\", s'interroge ce père de deux enfants, dont la femme est guide touristique.A Lisbonne, dans les ruelles escarpées du quartier populaire de l'Alfama, Paulo da Silva partage cette inquiétude.\"C'est vraiment triste. Il n'y a rien de bon dans tout ça. Les étrangers avaient redonné vie à ce quartier et maintenant tout peut de nouveau s'arrêter d'un moment à l'autre\", regrette ce fonctionnaire de 45 ans, installé sur une terrasse rouverte récemment.Dans le centre de la capitale portugaise, Fabiana Pavel, architecte italienne qui milite contre la massification touristique, profite de la tranquillité de son Barrio Alto, connu pour sa vie nocturne et ses concerts de fado.\"Cette époque nous manquera (...) Je ne suis pas contre le tourisme mais contre ses excès. Cette crise est la preuve qu'il est dangereux de tout parier sur une seule industrie\", analyse-t-elle.\"Cela faisait des années que nous avertissions que tout cela pouvait voler en éclats\", renchérit Marti Cuso, travailleur social de 30 ans qui dénonce depuis des années l'invasion touristique du centre de Barcelone, où il vit, et l'expulsion de la population locale sous la pression touristique.Alors que d'autres quartiers reprennent vie après le confinement grâce à la réouverture des petits commerces, les volets restent baissés dans le très visité quartier Gothique et sur l'emblématique avenue des Ramblas.\"Aujourd'hui, malheureusement on voit les conséquences: la monoculture touristique a engendré un désert\", regrette M. Cuso.",
    "date": "2020-05-23",
    "heading": "A Barcelone, Laia et sa fille se promènent paisiblement dans le parc Güell généralement envahi de touristes. Mladen savoure l'inhabituel silence des ruelles de marbre de Dubrovnik et Fabiana le calme du vieux Lisbonne.",
    "title": "Quand les touristes s'en vont, les locaux récupèrent leurs villes"
}