{
    "article": "Le pays de 32 millions d'habitants a fermé ses frontières et décrété un confinement national obligatoire dès le 16 mars, alors qu'à peine 86 cas étaient officiellement recensés. Aujourd'hui, le nombre d'infections approche les 110.000, dont 28.000 nouvelles en une semaine, et plus de 3.100 décès.Le Pérou est désormais le deuxième pays d'Amérique latine le plus touché après le Brésil (210 millions d'habitants) et le troisième en termes de décès après le Brésil et le Mexique (130 millions d'habitants). Plusieurs facteurs semblent avoir favorisé la propagation incontrôlée du virus :- Marchés et banquesEn décrétant le confinement, le gouvernement a maintenu des activités économiques essentielles, dont la vente de denrées alimentaires sur les marchés. Ces derniers sont devenus des foyers silencieux de contamination, jusqu'à ce que le gouvernement commence à prendre la mesure du problème.Plusieurs marchés ont ainsi été fermés. Sur le marché aux fruits du district de La Victoria à Lima, 86 % des commerçants ont été testés positifs au Covid-19. \"Cela a été une chaîne de contagion explosive\", souligne Luis Benavente, directeur de l'institut Vox Populi. \"L'Etat a envoyé les militaires sur les marchés deux mois après le début du confinement, mais il était trop tard\", dit-il.Les banques ont également été une source de contagion. Les Péruviens se sont regroupés en masse devant les établissements bancaires pour venir retirer des bons d'aide d'urgence distribués par le gouvernement. Là aussi, les autorités ont pris des mesures tardives avec des retraits bancaires qui peuvent être effectués désormais par voie électronique. - Fragilité du système de santéQuelque 7.500 patients atteints du Covid-19 sont hospitalisés au Pérou. En raison du manque d'équipements de protection ou du non-respect des protocoles de sécurité sanitaire, le virus s'est propagé parmi le personnel de santé. Au moins 635 médecins et 1.200 infirmières ont contracté la maladie, et 20 médecins et 12 auxiliaires médicaux en sont morts. Les travailleurs de la santé sont descendus dans la rue pour dénoncer l'incapacité du gouvernement à leur fournir le matériel de protection nécessaire et les médicaments pour faire face à la maladie. \"Les malades meurent sur leur chaise ou dans leur fauteuil roulant\", a témoigné auprès de l'AFP un infirmier d'un hôpital de Lima. - Beaucoup d'informel L'économie péruvienne est l'une des plus dynamiques d'Amérique latine, mais le travail informel représente 70 % des activités. Des milliers de personnes ont ainsi bravé les ordres de confinement pour pouvoir nourrir leur famille. Dans les premières semaines de la pandémie, plus de 50.000 personnes ont été arrêtées par les forces de l'ordre pour avoir enfreint les règles du confinement. Les autorités ont ensuite cessé de publier des chiffres, mais le nombre important de contrevenants ont entraîné une forte contamination des policiers chargés de surveiller le respect du confinement. Une cinquantaine d'entre eux sont décédés du Covid-19. - Eau potable et pauvreté endémiqueAlors que des campagnes de sensibilisation ont été lancées par les autorités dans tout le pays pour encourager la population à se laver les mains afin de prévenir la contamination, cet effort s'est heurté à une dure réalité : des milliers de familles n'ont pas accès à l'eau potable. A Lima, qui compte 10 millions d'habitants, 1,2 million de personnes n'ont pas accès à l'eau et trois autres millions en bénéficient de façon intermittente, rappelle Mariella Sanchez, directrice de l'ONG Aquafondo. Le Pérou connaît aussi de grandes inégalités socio-économiques depuis l'époque coloniale. La pauvreté touche 20,5% de la population, selon les dernières statistiques de la Banque mondiale.Des milliers de familles pauvres ont quitté les hauts plateaux andins ou les régions amazoniennes pour venir s'entasser dans des bidonvilles à la périphérie de la capitale où la majorité des habitants survivent grâce à des emplois précaires. Ainsi, dans le quartier de Cantagallo à Lima, où vivent des Indiens de l'ethnie Shipibo Conibo, 475 personnes sur un total de 656 ont été testées positives au Covid-19.",
    "date": "2020-05-23",
    "heading": "Le Pérou a été le premier pays d'Amérique latine à adopter des mesures restrictives pour tenter de contenir l'épidémie de Covid-19. Pourtant, neuf semaines de confinement plus tard, les chiffres de contaminations explosent. Que s'est-il passé ?",
    "title": "Au Pérou, pauvreté et failles du confinement font s'emballer l'épidémie de coronavirus"
}