{
    "article": "Ces déplacements font craindre une accélération de l'épidémie de coronavirus dans le plus grand pays musulman au monde, malgré deux mois de confinement partiel.Des milliers d'Indonésiens sont prêts à tout pour rejoindre leurs proches pour fêter l'Aïd el-Fitr, la principale fête musulmane qui marque la fin du mois de jeûne du ramadan.\"C'est un moment critique (...) Je crains que les gens qui se rendent dans d'autres régions ne reviennent en étant infectés et que tous nos efforts soient gâchés\", souligne Doni Monardo, qui dirige la lutte contre le Covid-19 en Indonésie.Chaque année plusieurs dizaines de millions d'Indonésiens, notamment les travailleurs migrants des grandes villes, voyagent à travers l'archipel de près de 5.000 kilomètres de long, dans une grande migration comparable, quoiqu'à plus petite échelle, au Nouvel an chinois.Craignant un désastre sanitaire, le gouvernement a annoncé le mois dernier une suspension des liaisons aériennes et maritimes et des contrôles routiers stricts pour limiter les déplacements entre les régions, et interdit cette grande migration annuelle.Mais devant le risque d'un effondrement de l'économie, il a adouci ensuite ces mesures en permettant à certains de voyager avec un certificat médical, et à condition qu'ils puissent prouver avoir un besoin impératif de voyager.- Failles vite exploitées -Ces failles ont vite été exploitées. Ainsi Kamal et sa femme se sont procurés un faux certificat pour leur fille, étudiante à Jakarta, à l'épicentre de l'épidémie.Le faux document atteste que leur fille doit distribuer des équipements pour la lutte contre le coronavirus à Makassar, sa ville natale sur l'île de Célèbes.\"Nous sommes très inquiets pour sa santé si elle reste à Jakarta\", explique Kamal, qui ne veut pas qu'on dévoile son vrai nom. \"Mais le plus important, c'est qu'elle nous manquait tellement. Nous voulions fêter l'Aïd ensemble comme les années précédentes\".La police essaye de lutter contre une vague de faux certificats vendus en ligne et a arrêté la semaine dernière sept personnes à Bali pour vente de faux documents. Les marchés se sont aussi soudainement remplis d'acheteurs pressés de faire des provisions avant les fêtes et de s'offrir de nouveaux vêtements. Et les autorités craignent que les mosquées ne se remplissent, malgré les injonctions dans de nombreuses régions à prier à la maison.Ce peu de respect pour les règles de distanciation physique a déclenché un mouvement de colère sur les réseaux sociaux. Des internautes se sont mis à publier les pires violations avec le hashtag #IndonesiaTerserah (Indonésie n'importe quoi) pour protester.- Cache-cache avec la police -Le jeu de cache-cache avec la police s'est intensifié à l'approche de l'Aïd. Des voyageurs se sont dissimulés dans des camions, la soute à bagage de bus et même dans une bétonnière.Des centaines de passeurs ont été arrêtés pour avoir tenté de transporter illégalement des passagers.\"Les gens essayent de nous tromper de toutes sortes de façon\", a relevé le porte-parole de la police de Jakarta, Yusri Yunus.Loin d'avoir inversé la courbe du nombre de contaminations, l'Indonésie a enregistré cette semaine un nouveau record journalier de nouveaux cas. Le nombre officiel de morts dûs au Covid-19 dépasse 1.300, le chiffre le plus élevé en Asie après la Chine.Les statistiques officielles sont cependant considérées comme largement sous-estimées dans ce pays de plus de 260 millions d'habitants où le taux de tests est l'un des plus bas au monde.Maulana Arif Budi Satrio, un conducteur de bus, affirme avoir marché 500 kilomètres de Jakarta jusqu'à sa ville natale de Solo après que son véhicule a été bloqué à un checkpoint.\"La compagnie pour laquelle je travaillais a licencié les conducteurs comme moi (...) Donc j'avais pour option de rester à Jakarta sans argent ou de rentrer chez moi\", explique l'homme de 38 ans.Comme lui, de nombreux Indonésiens ces dernières semaines n'ont pas eu d'autre choix que de rentrer chez eux, faute de pouvoir survivre dans les grandes métropoles après avoir perdu leur emploi.",
    "date": "2020-05-23",
    "heading": "De nombreux Indonésiens se sont tournés vers des passeurs et des fabricants de faux certificats pour voyager malgré l'interdiction cette année de la traditionnelle migration qui marque la fin du ramadan.",
    "title": "Passeurs et faux certificats: des Indonésiens prêts à tout pour voyager pour l'Aïd"
}