{
    "article": "\"Trente-six personnes parmi celles qui (...) ont participé à l'assassinat de Hajj Ghassem (le général Qassem Soleimani, NDLR), dont des responsables politiques et militaires des Etats-Unis et d'autres gouvernements, ont été identifiées\", a déclaré le procureur général de Téhéran, Ali Alqassi-Mehr.\"L'Autorité judiciaire a émis un mandat d'arrêt et réclamé une notice rouge d'Interpol pour ces personnes\", a-t-il ajouté, précisant qu'elles étaient recherchées pour \"meurtre\" et \"action terroriste\".Interpol a réagi en affirmant à l'AFP que, selon l'article 3 de sa Constitution, l'organisation ne peut intervenir dans un cadre \"politique, militaire, religieux ou racial\" et qu'elle n'examinerait aucune requête de cette nature, sans toutefois confirmer explicitement avoir été sollicitée par l'Iran.\"En tête de liste figure le président américain Donald Trump, qui sera poursuivi même après la fin de son mandat\", a encore affirmé M. Alqassi-Mehr, cité par Mizan, agence officielle de l'Autorité judiciaire.Le procureur général a tenu ces propos lors d'une réunion du Haut conseil judiciaire présidée par le chef du système judiciaire iranien, Ebrahim Raïssi.Qassem Soleimani, chef de la Force Qods --unité d'élite chargée des opérations extérieures des Gardiens de la Révolution, l'armée idéologique d'Iran--, a été tué le 3 janvier dans un raid américain près de l'aéroport de Bagdad avec son lieutenant, l'Irakien Abou Mehdi al-Mouhandis, leader des paramilitaires pro-Iran dans ce pays.M. Trump a affirmé le lendemain avoir ordonné l'élimination de Soleimani, ajoutant que le général iranien préparait des attaques \"imminentes\" contre des diplomates et des militaires américains.En représailles, l'Iran a lancé le 8 janvier des missiles contre des bases militaires irakiennes abritant des Américains, faisant d'important dégâts matériels mais sans causer de mort dans les rangs de l'armée américaine, selon Washington.- \"Combine\" -La notice rouge d'Interpol, l'organisation de coopération policière internationale, est une demande d'arrestation à des fins d'extradition concernant des personnes recherchées à la suite d'un mandat d'arrêt ou d'une décision judiciaire du pays demandeur. Elle ne constitue pas à proprement parler un mandat d'arrêt international. Les tensions entre les Etats-Unis et la République islamique se sont nettement accrues depuis que Washington a décidé en mai 2018 de dénoncer unilatéralement l'accord international sur le nucléaire iranien (conclu en 2015) et de rétablir des sanctions économiques contre Téhéran.L'émissaire américain pour l'Iran, Brian Hook, a réagi à l'annonce de Téhéran au cours d'une conférence de presse à Ryad, en Arabie saoudite, la qualifiant de \"combine politique\".\"Interpol n'intervient pas et n'émet pas de notices rouges basées sur des (requêtes) de nature politique\", a-t-il déclaré. La sollicitation iranienne est une manoeuvre \"sans rapport avec la sécurité nationale ou la paix internationale\", selon lui.\"C'est de la propagande que personne ne prend au sérieux et qui fait passer les Iraniens pour des idiots\", a ajouté M. Hook, actuellement en tournée dans le Golfe.",
    "date": "2020-06-29",
    "heading": "L'Iran a émis un mandat d'arrêt et réclamé l'émission d'une \"notice rouge\" auprès d'Interpol contre \"36 personnes\", dont le président américain Donald Trump, pour leur implication dans l'assassinat d'un puissant général iranien en janvier à Bagdad, a annoncé lundi l'Autorité judiciaire.",
    "title": "Général iranien tué en Irak: l'Iran veut poursuivre 36 personnes, dont Trump"
}