{
    "article": "Un couple et ses trois enfants en grande précarité logés dans un F2 aux murs moisis pour 800 euros par mois sans les charges, une famille de six personnes sans titre de séjour entassée dans 41m2, un couple de retraités malades vivant dans la peur de leur logeur... Les deux propriétaires sont jugés jusqu'à mercredi en correctionnelle pour avoir logé pendant deux ans dans des conditions \"indignes\" jusqu'à 25 personnes, dont 11 mineurs, dans le pavillon qu'ils occupaient auparavant.Une extension bâtie illégalement, trois escaliers installés sur la façade, des terrasses murées: Ilyas Ide avait découpé son bâtiment en appartements loués entre 500 à 800 euros par mois. Dans certains logements, des \"pièces sans fenêtres\", \"pas de chauffage ni de ventilation\", un système électrique \"défaillant\", a listé la juge mardi. Plusieurs locataires avaient dû refaire à leurs frais les peintures des murs attaqués par les moisissures.En janvier 2019, le pavillon avait fait l'objet d'une visite de la ministre de la Justice Nicole Belloubet et du ministre du Logement Julien Denormandie, venus présenter un dispositif de lutte contre l'habitat indigne. Une enquête avait ensuite été ouverte par le parquet de Bobigny. Les logements avaient été frappés d'arrêtés préfectoraux d'insalubrité.\"J'ai remis aux locataires un logement en bon état, c'est eux qui l'ont dégradé\", s'est borné à répéter mardi à la barre ce petit homme trapu de 70 ans. Ex-gérant de bar, membre de la communauté assyro-chaldéenne et réfugié politique de Turquie, il a déjà été condamné pour \"escroquerie\" et \"travail dissimulé\" notamment.Assistés d'une traductrice, lui et son épouse reconnaissent simplement les infractions en matière d'urbanisme et de blanchiment de fraude fiscale. Le couple ne déclarait aucun revenu foncier, alors que les loyers de l'immeuble leur rapportaient environ 78.000 euros par an.\"Si on l'écoute, il serait irréprochable, il aurait même tendu la main\" aux locataires, a déploré Me Sophie Jauneau, avocat de plusieurs d'entre eux. \"Mais la réalité est tout autre, il a profité de leur situation de vulnérabilité pour s'enrichir\", a-t-elle lancé. Aujourd'hui hébergés à l'hôtel par l'Etat pour beaucoup, les locataires étaient pour la plupart présents à l'audience, masqués et assis à bonne distance. Ils demandent des dommages et intérêts allant de 1.000 à 2.000 euros.L'Agence régionale de santé et la ville de Pierrefitte se sont également portées parties civiles, la municipalité estimant que le comportement des propriétaires avait \"porté atteinte à l'image de la ville\".En Seine-Saint-Denis, département le plus pauvre de France métropolitaine, plus de 28.000 logements sont considérés comme \"potentiellement indignes\", soit 7,5% du parc privé, selon les chiffres de 2018. Le parquet de Bobigny, qui s'est doté d'un pôle habitat indigne, a enregistré en 2019 \"450 signalements ou plaintes\", a expliqué à l'AFP en marge de l'audience Julie Fraudeau, magistrate spécialisée. \"140 procédures sont en cours d'instruction\", a-t-elle ajouté.",
    "date": "2020-05-26",
    "heading": "Ils avaient divisé leur pavillon en 12 appartements, exemple édifiant du fléau de l'habitat indigne qui touche durement la Seine-Saint-Denis: un \"marchand de sommeil\" et son épouse ont comparu mardi à Bobigny pour avoir logé 25 personnes dans des conditions \"indignes\" à Pierrefitte-sur-Seine.",
    "title": "Dans son pavillon, 12 appartements insalubres: un \"marchand de sommeil\" en procès"
}