{
    "article": "Elle n'arrive pas à savoir quand le calvaire va prendre fin. Mélanie Serpaggi a raconté son histoire rocambolesque à France 3 Corse. Travaillant en tant qu'aide soignante à l'hôpital de la Miséricorde d'Ajaccio, elle a été contaminée au coronavirus le 8 mars dernier. Mais depuis ce jour, elle ne semble toujours pas avoir totalement guéri de la maladie. Cette femme de 41 ans ne sait plus à qui se fier. Après des premiers tests, elle n'est pas hospitalisée car la forme du virus qu'elle a contracté est considérée comme bénigne. Le 17 avril, un deuxième test lui apporte un premier espoir : il s'avère négatif, la soignante espère enfin être libérée.Malheureusement, son corps continue de ressentir les symptômes. « Mon nez s'est arrêté de couler, c'est tout », se souvient-elle. « La médecine du travail m'a fait passer plusieurs analyses sanguines, des examens urinaires, un scanner thoracique, tout était nickel. Je n'ai aucune trace de Covid dans les poumons. » Le moindre effort l'épuise Mélanie Serpaggi ne sait plus à qui se fier. Elle a changé de médecin généraliste pour comparer les avis mais le flou perdure. « On m'a dit d'arrêter de prendre ma température. On ne m'a donné aucune réponse », s'exaspère-t-elle auprès de France 3 Corse. C'est tout son quotidien qui devient un enfer à vivre. « Au moindre effort, jardiner un peu, désherber, je suis à 38,4 degrés. » Cette aide soignante a préféré prendre toutes les précautions. Ne sachant toujours pas si elle est contagieuse, elle refuse de représenter un danger pour ses proches. Elle a donc décidé de se confiner dans sa propre maison où elle fait chambre à part avec son mari, évite d'être proche physiquement de lui et son fils.Mélanie Serpaggi a finalement reçu une instruction de la médecine du travail il y a moins de deux semaines. Elle devrait pouvoir retrouver ses proches et reprendre le chemin du travail dès le 1er juin. « Il me tarde le moment où je vais prendre ma température et que je vais voir 36,7°C », confie-t-elle. France 3 Corse annonce qu'un rendez-vous avec l'infectiologue Delphine Poitrenaud de l'hôpital de la Miséricorde d'Ajaccio devra décider de l'avenir de cette aide soignante, en attendant de trouver un traitement efficace.",
    "date": "2020-05-26",
    "heading": "France 3 Corse rapporte le quotidien très compliqué de Mélanie Serpaggi. Ayant contracté le coronavirus depuis deux mois, cette aide soignante d'Ajaccio (Corse) souffre encore du virus.",
    "title": "Coronavirus : contaminée depuis deux mois, une aide soignante corse n'arrive toujours pas à guérir\n"
}