{
    "article": "Mardi 26 mai, 83 personnes sont décédées du Covid-19 en France ces dernières 24 heures. 1.555 malades gravement touchés par le coronavirus sont toujours en réanimation, soit 54 de moins que lundi, selon le dernier bilan communiqué par la Direction générale de la santé. 16.264 personnes toujours hospitaliséesOn dénombre 16.264 personnes hospitalisées pour une infection Covid-19. Mardi 19 mai, elles étaient 18.468. La baisse se poursuit du côté des admissions à l'hôpital puisqu'on compte 318 nouvelles admissions en 24 heures, soit 188 de moins que mardi dernier. Du côté des patients atteints d'une forme sévère de Covid-19 et nécessitant d'être placés en réanimation, là aussi, la baisse se poursuit. A ce jour, ils sont 1.555 en réanimation. 37 nouveaux cas graves ont été admis ces dernières 24 heures contre 69 il y a une semaine. Le solde reste négatif en réanimation, avec 54 malades de Covid-19 en moins par rapport à lundi.Quatre régions (Île de France, Grand-Est, Auvergne-Rhône-Alpes, Hauts-de-France) regroupent 72% des patients hospitalisés en réanimation. En Outre-Mer (Guadeloupe, Guyane, La Réunion, Martinique, Mayotte), on relève 111 hospitalisations, dont 20 en réanimation.28.530 décès depuis le début de l'épidémieDepuis le début de l'épidémie, 100.841 personnes ont été hospitalisées en France, dont 17.807 en réanimation. 65.879 personnes ont pu regagner leur domicile. Le nombre de décès s'élève à 28.530 personnes dont 18.195 en établissements hospitaliers et 10.335 en établissements sociaux et médico-sociaux.347.587 décès dans le mondeLa pandémie de Covid-19 affecte 188 pays à travers le monde. 5,5 millions de personnes ont été atteintes, 347.587 personnes en sont décédées, mais 2,26 millions de personnes en ont guéri. L'Europe reste fortement impactée avec 1,9 million de cas et 175.000 décès.",
    "date": "2020-05-26",
    "heading": "L'épidémie de coronavirus a fait 83 nouveaux décès en 24 heures dans les hôpitaux en France. Le nombre de patients en réanimation continue à baisser.",
    "title": "Coronavirus : 83 morts en 24 heures à l'hôpital, la baisse se poursuit en réanimation\n"
}