{
    "article": "Mais ils n'ont jamais vu la fin de \"L'Étoile de Noël\". Les enseignantes ont effet décidé d'interrompre la séance lorsqu'elles se sont aperçues que le film d'animation américain évoquait la Nativité, allant à l'encontre des valeurs de l'école républicaine laïque, rapporte vendredi 22 décembre Le Républicain Sud-Gironde. Les élèves sont alors retournés en classe.Il est vrai que le synopsis n'est pas très explicite : \"L'histoire d'un petit âne courageux, Bo, qui rêve d'une vie meilleure loin du train-train quotidien du moulin du village. Un jour, il trouve le courage de se libérer pour vivre enfin la grande aventure ! Sur sa route, il va faire équipe avec Ruth, une adorable brebis qui a perdu son troupeau, et Dave, une colombe aux nobles aspirations. Rejoint par trois chameaux déjantés et quelques animaux de la ferme plus excentriques les uns que les autres, Bo et ses nouveaux amis suivent l'Étoile... et vont devenir les héros méconnus de la plus belle histoire jamais contée : celle du premier Noël\". À travers cette histoire d'animaux, le dessin animé relate en fait la naissance de Jésus et le voyage de Marie et Joseph jusqu'à Bethléem. En revanche, l'affiche, qui représente une crèche, est assez suggestive, souligne Le Figaro. \"J'avoue que je n'avais pas vu le film avant, il vient d'un grand studio américain\", reconnaît le responsable du cinéma, Emmanuel Raymond, qui a remboursé la séance aux élèves.L'information a fait fortement réagir sur les réseaux sociaux.Le député Les Républicains Olivier Marleix a jugé ça \"délirant\".De son côté, l'abbé Grosjean, prêtre du Diocèse de Versailles, en a appelé au ministre de l'Éducation nationale, Jean-Michel Blanquer.\"Personne ne devrait leur en vouloir de nourrir ainsi la culture historique et religieuse de leurs élèves...\"",
    "date": "2017-12-24",
    "heading": "FAIT DIVERS. L'annulation de la séance scolaire de ce film d'animation américain a fait beaucoup réagir ce week-end sur les réseaux sociaux.Le 13 décembre dernier, les 83 écoliers de Langon (Gironde) ont assisté à une projection scolaire au cinéma Le Rio.",
    "title": "\"L'étoile de Noël\" : les enseignants suspendent la séance scolaire d'un film jugé pas assez laïc"
}