{
    "article": "Assa Traoré, 35 ans, a remercié BET, une chaîne de télévision américaine qui octroie des prix à des personnalités afro-américaines ou issues de minorités, estimant qu'il s'agissait d'une \"reconnaissance\".\"C'est une reconnaissance pour toutes les victimes, pour toutes les familles qui ne cessent de lutter pour la vérité et la justice\", a-t-elle dit dans un message vidéo diffusé lors d'une cérémonie virtuelle de remise de prix.Volumineuse coupe afro et portant toujours un T-shirt \"justice pour Adama\", Assa Traoré qui n'avait jamais milité auparavant, se voit aujourd'hui comparée à une \"Angela Davis\" française, dans le sillage de la mort de George Floyd.Depuis la mort en juillet 2016 de son frère après son arrestation par des gendarmes à Beaumont-sur-Oise, dans la région parisienne, elle enchaîne manifestations, prises de parole, interviews. Épaulée par un solide \"comité\" d'une vingtaine de proches et de militants des quartiers, elle réclame inlassablement \"vérité et justice\" pour Adama.Sa \"vérité\" à elle est que son frère a été \"tué\". L'enquête, toujours en cours, a viré à la bataille d'expertises, sans mise en cause des forces de l'ordre.Devenue militante à temps plein, elle n'a jamais repris son travail d'éducatrice spécialisée et vit avec ses trois enfants de six, huit et 12 ans dans un appartement aux portes de Paris.Si le \"combat Adama\" restait jusqu'ici plutôt limité aux quartiers et aux sphères militantes, l'émotion planétaire suscitée par la mort de George Floyd lui a donné une autre ampleur.George Floyd, Afro-américain de 46 ans, a été tué par un policier blanc à Minneapolis le 25 mai. L'autopsie a montré que c'est la pression exercée par les policiers sur son torse et son cou qui ont provoqué sa mort.Avec son comité, Assa Traoré a rassemblé début juin des milliers de personnes dans la capitale et des centaines d'autres partout ailleurs en France. Le \"combat\" d'Assa a aussi franchi les frontières. Plusieurs journaux américains ont fait son portrait ces derniers jours et la star Rihanna s'est fendue d'un post sur les réseaux sociaux via le compte de sa marque pour saluer son engagement.En France, ses positionnements continuent de susciter la controverse, plusieurs intellectuels dénonçant une \"racialisation\" du débat public, au mépris de \"l'universalisme républicain\".Depuis 2016, son discours s'est politisé. \"Avec le nom de mon frère, je changerai tout ce que je peux changer\", a-t-elle récemment déclaré à l'AFP.On l'a ainsi vue prendre la tête d'une manifestation contre la politique d'Emmanuel Macron en 2018, défiler aux côtés des \"Gilets jaunes\" ou plus récemment des soignants.",
    "date": "2020-06-29",
    "heading": "Assa Traoré, figure emblématique de la lutte contre les violences policières et le racisme depuis la mort de son frère Adama, \"tué\" selon elle par les forces de l'ordre françaises, a reçu dimanche aux Etats-Unis le prix BET Global Good.",
    "title": "Assa Traoré reçoit un prix aux Etats-Unis"
}