{
    "article": "Jyoti Kumari, 15 ans, a pédalé, avec son père Mohan Paswan et leurs possessions sur le porte-bagages, de Gurugram, près de New Dehli, à leur village de l'Etat de Bihar, selon les médias locaux.Ils sont arrivés au village le 16 mai, après un périple de 1.200 kilomètres parcourus en sept jours.Mohan Paswan, un conducteur de pousse-pousse, est un des millions de travailleurs migrants ruinés par le confinement décidé en mars par les autorités pour tenter de ralentir la progression de la pandémie de coronavirus.Sans argent pour payer le loyer ou acheter de la nourriture, les transports publics arrêtés, beaucoup d'entre eux se sont mis en route à pied ou à bicyclette vers leurs villages d'origine.Le difficile voyage du père et de la fille, juchés sur un vélo d'occasion acheté avec leurs derniers billets, a défrayé la chronique en Inde.L'histoire a aussi attiré l'attention de la Fédération indienne de cyclisme, qui a proposé à Jyoti Kumari de passer un test pour tenter d'intégrer l'équipe nationale.\"Elle a parcouru cette distance en sept jours avec son père et aussi des bagages. Je pense qu'elle a quelque chose en elle (...), ce niveau d'endurance. Nous pouvons la tester\", a déclaré le président de la fédération, Onkar Singh. \"Elle a dit que tout ce qu'elle voulait était de faire des études. Nous lui avons dit que nous prenons aussi en charge les études dans nos académies\", a-t-il ajouté.Selon la fédération, l'adolescente devrait revenir à New Dehli lorsque les restrictions de déplacements auront été levées. Elle passera alors des tests pour s'assurer qu'elle est apte à la compétition.",
    "date": "2020-05-23",
    "heading": "Une adolescente qui a transporté en vélo son père blessé, un travailleur migrant ruiné par le coronavirus, sur plus de 1.000 kilomètres en Inde a été invitée à passer des tests pour l'équipe nationale de cyclisme.",
    "title": "Inde: elle transporte son père blessé à vélo et décroche un test avec l'équipe nationale de cyclisme"
}