{
    "article": "\"Il y a 10.000 grillonss dans ce plat, de quoi préparer une centaine de bols\" de ramen, explique à l'AFP Yuta Shinohara, 26 ans, en remuant le contenu d'une grande marmite.A première vue, rien ne distingue les ramen sortant des cuisines de Yuta Shinohara de ceux que l'on peut trouver d'ordinaire au Japon: de fines nouilles blanches trempées dans un bouillon salé, avec des tranches de viande juteuse et de gros morceaux de pousses de bambou. Difficile de deviner qu'il a utilisé des grillons dans la confection du bouillon si ce n'est pour un de ces insectes, entier et frit, posé bien en évidence à côté des feuilles de mitsuba, le persil japonais.Le jeune homme n'est pas un cuisinier diplômé et préfère se décrire comme un \"enfant de la terre\". C'est son amour de la nature qui l'a poussé vers la cuisine à base d'insectes, affirme-t-il.\"Je veux montrer qu'on a du plaisir en mangeant des insectes, afin qu'ils soient considérés de la même manière que les (autres) animaux ou les plantes\", explique-t-il.Son amour des petites bêtes, Yuta Shinohara l'a développé enfant quand il passait le plus clair de son temps dans les champs et les buissons, à tenter d'attraper sauterelles et cigales.Sa fascination était telle qu'il a commencé à en goûter, en secret: \"Avant mes 20 ans environ, je ne pouvais confier à personne que j'aimais les insectes ou que j'en mangeais\", se remémore-t-il. \"J'avais peur d'être catégorisé comme le garçon bizarre de l'école et d'être harcelé pour cela\".- \"Comme une délicate pâtisserie\" -Les insectes sont consommés depuis des millénaires dans de nombreuses régions du monde, de l'Asie à l'Afrique en passant par l'Amérique latine et l'Océanie.Mais dans les pays occidentaux notamment, il y a un blocage culturel à ce sujet, que des experts agronomes ou de l'environnement tentent de lever, en soulignant la richesse de la chair des insectes en protéines et en minéraux, et leur empreinte écologique beaucoup plus réduite que la viande.M. Shinohara refuse toutefois de voir dans les insectes un aliment de \"dernier recours\": car à ses yeux, il s'agit plutôt d'un mets raffiné.Il prend l'exemple des phalera flavescens, des petites chenilles blanches mal vues au Japon à cause de leur goût prononcé pour les cerisiers en floraison.\"Elles sont vraiment délicieuses, avec le goût d'une délicate pâtisserie japonaise. La chenille ne mange que les feuilles de cerisiers, aussi elle en conserve les effluves\", vante-t-il.\"Derrière le goût, vous pouvez imaginer la vie de la chenille, c'est incroyable\". - Bière aux criquets - Yuta Shinohara et son équipe comptaient ouvrir en avril un restaurant spécialisé dans la cuisine d'insectes dans le centre de Tokyo, mais le projet est en suspens à cause de la pandémie de coronavirus.En attendant ils ont lancé une offre de ramen aux grillons à cuisiner chez soi. \"Notre dernière série s'est vendue en à peine trois heures\", se félicite M. Shinohara.\"Cela avait un bon goût de grillé. Je ne sais pas si c'était le goût des grillons, mais c'était une saveur très particulière, du genre que j'aime\", a commenté à l'AFP Kazuhiko Horiguchi, un client de 52 ans.M. Shinohara tente aussi d'adapter d'autres mets traditionnels japonais, comme le tsukudani, un plat d'accompagnement à base de fruits de mer, viande ou algues mijotés dans de la sauce soja.\"Nous avons découvert que la pistache et la cardamome se mariaient très bien avec les cocons de vers à soie\", détaille Ayumu Yamaguchi, 24 ans, l'un des membres de son équipe.Mais si les ramen ont trouvé leur public, certains commentaires de clients potentiels sur le site de l'équipe laissent à penser que cela pourrait être plus compliqué pour d'autres créations.Pas de quoi freiner Yuta Shinohara, qui imagine déjà toute une gamme de produits insolites à base d'insectes, comme de la bière aux grillons ou du thé à base d'excréments de vers à soie.\"Je vois tellement de possibilités\", s'enthousiasme-t-il.",
    "date": "2020-05-25",
    "heading": "Les ramen, plat de nouilles incontournable de la cuisine japonaise, se déclinent traditionnellement au porc ou au poulet. Mais à Tokyo, un jeune cuisinier féru de nature a décidé de tester un assaisonnement supplémentaire: des grillons.",
    "title": "Au Japon, un plat typique de nouilles repensé avec des insectes"
}