{
    "article": "\"Les délateurs doivent être montrés du doigt et punis, pas leurs victimes\", a réagi le président de l'Assemblée nationale Richard Ferrand à l'abandon de Benjamin Griveaux, chef de file LREM pour les municipales à Paris, après la diffusion de vidéos intimes sur les réseaux sociaux. L'affaire \"donne l'impression que la fin justifie tous les moyens\", a regretté le parlementaire dans le Journal du Dimanche du 16 février. Politique : la fin de la vie privée ?par franceinfo\"Si le dévoilement de la vie privée est toléré, la vie de chaque citoyen va devenir un enfer\", a poursuivi Richard Ferrand. Le président de l'Assemblée a appelé à ne pas confondre \"transparence et voyeurisme, prélude à une forme d'inquisition\". \"À ce rythme, qui prendra le risque de la vie publique si elle devient l'antichambre du lynchage permanent ?\", s'interroge-t-il. Selon lui, \"il nous faut appliquer très fermement, sans aucune faiblesse, à la 'société numérique' les règles en vigueur sur la violation de la vie privée, l'injure, la diffamation et la dénonciation calomnieuse et par des procédures qui permettent d'agir vite\".Dans cette affaire, Benjamin Griveaux a porté plainte pour \"atteinte à l'intimité de la vie privée\" et une enquête a été ouverte. L'artiste et activiste russe Piotr Pavlenski, qui a revendiqué la diffusion des vidéos, a été placé en garde à vue samedi dans une autre affaire.Dimanche, les marcheurs cherchaient toujours un remplaçant à Benjamin Griveaux pour mener la liste LREM à Paris. Son abandon \"est \"évidemment une déflagration dans notre campagne, une déflagration pour notre démocratie\", a déclaré samedi Stanislas Guerini, le délégué général d'En marche. ​​​​​De son côté, Richard Ferrand a appelé à un \"large rassemblement\" derrière le successeur de Benjamin Griveaux. \"Il est des moments où l'Histoire oblige à dépasser les querelles\", a affirmé le président de l'Assemblée nationale. \"Une nouvelle personnalité va reprendre le flambeau de Benjamin Griveaux et j'espère que le rassemblement le plus large se fera autour d'elle, y compris avec l'équipe Villani\", a-t-il expliqué, jugeant que \"ceux qui, à Paris, se reconnaissent dans l'action du président Macron doivent se serrer les coudes, avoir l'esprit d'équipage !\".Richard Ferrand dit ne pas croire \"du tout\" que la majorité ait perdu ses chances de l'emporter à Paris. Il reconnaît que, \"bien sûr, la perte du chef de file affaiblit\", \"mais les équipes et le projet collectif sont toujours là pour construire une alternance à Paris, hors du remake droite-gauche\".",
    "date": "2020-02-16",
    "heading": "Après l'abandon de Benjamin Griveaux de la course aux municipales à Paris, le président de l'Assemblée a appelé un \"large rassemblement\" derrière son successeur, toujours activement recherché par LREM.",
    "title": "Diffusion de vidéos intimes : \"les délateurs doivent être montrés du doigt et punis, pas leurs victimes\", soutient Richard Ferrand"
}