{
    "article": "De Marseille à Lyon, de Strasbourg à Bordeaux, les grandes villes se sont donc parées de vert dimanche soir, à l'issue d'un second tour qui a confirmé, et même amplifié, les espoirs des écologistes nés lors du 1er tour le 15 mars. A Paris, où l'incertitude était faible, la sortante Anne Hidalgo (PS) alliée à EELV, a été réélue les mains sur le guidon en endossant elle-même un programme résolument écolo.Cette déferlante devrait amener Emmanuel Macron à intervenir dès lundi matin en recevant à l'Elysée les membres de la Convention citoyenne sur le climat à qui il entend apporter des \"réponses fortes\" et \"à la hauteur des enjeux et des attentes\", fait savoir l'Elysée à l'AFP.Le chef de l'Etat devrait de manière générale préciser, dans les jours qui viennent, son intention affichée de \"se réinventer\" pour les deux dernières années de son mandat. Mais les résultats de dimanche rendent la thématique écologiste incontournable. A Marseille, la candidate écologiste Michèle Rubirola à la tête d'une coalition de gauche a provoqué un coup de tonnerre en mettant fin à 25 années de règne de la droite. La candidate LR Martine Vassal, adoubée par le sortant Jean-Claude Gaudin, est donnée largement distancée par toutes les estimations.Les Verts ont même fait coup double à Lyon: Bruno Bernard s'y est adjugé la métropole, siège du véritable pouvoir, et Grégory Doucet la ville, en battant Yann Cucherat, poulain du maire sortant Gérard Collomb. Les Verts ont également pu revendiquer la victoire à Strasbourg, avec Jeanne Barseghian, et à Bordeaux, avec Pierre Hurmic qui a devancé le maire LR sortant Nicolas Florian, soutenu par LREM. Un petit séisme après 73 ans d'élections de maires de droite sur les rives de la Garonne.Dans la capitale nordiste en revanche, la maire sortante PS Martine Aubry a fini par l'emporter d'un cheveu face au candidat vert Stéphane Baly, au terme d'un thriller.D'autres grandes villes - Besançon, Tours Poitiers, Annecy... - sont tombées dans l'escarcelle des Verts, qui ont longtemps servi de force d'appoint mais s'affirment comme les premiers à gauche avant les prochaines échéances électorales.A Grenoble, l'écologiste Eric Piolle (EELV), à la tête d'une large coalition de gauche, a annoncé sa réélection avec plus de 50% des voix. - Philippe renforcé ? -Le Premier ministre Edouard Philippe sort lui aussi renforcé après sa confortable réélection dans son fief du Havre, avec près de 59% des voix. Emmanuel Macron l'a félicité pour sa \"belle victoire\" et les deux têtes de l'exécutif se verront \"un petit moment en tête-à-tête\" lundi.Fort de son succès, M. Philippe pourrait-il être conforté dans son poste alors que se profile un important remaniement gouvernemental ? Ou bien pâtir d'un hypothétique virage écologiste au sommet ?Selon une enquête Harris interactive pour TF1, LCI et RTL dimanche soir, une majorité de Français (55%) souhaite qu'il reste Premier ministre et ils sont 59% à vouloir des ministres d'EELV dans le gouvernement en cas de remaniement. Trois mois après un premier tour déjà bouleversé par la crise du coronavirus, ce second round a aussi été marqué par un taux de participation en berne, entre 40% et 41% selon les estimations, contre 62,1% en 2014. Malgré des précautions sanitaires exceptionnelles (port du masque obligatoire dans les bureaux de vote, gel hydroalcoolique) et le reflux de l'épidémie, une large majorité des 16,5 millions d'électeurs appelés à voter dans 4.820 communes ont boudé les isoloirs.Une désaffection des urnes qui sonne comme \"une forme d'insurrection froide\", selon le chef insoumis Jean-Luc Mélenchon. Elle a suscité la \"préoccupation\" d'Emmanuel Macron, pour qui cette abstention n'est \"pas une très bonne nouvelle\", selon l'Elysée.- Hidalgo en force -A la différence des autres grandes villes, il y avait peu de suspense à Paris. Avec autour de 50% des voix selon des premières estimations, Anne Hidalgo y devance largement ses concurrentes LR Rachida Dati et LREM Agnès Buzyn. Pour cette dernière, le calvaire de la campagne s'est achevé par une ultime humiliation: faute de voix suffisantes dans son XVIIe arrondissement, elle ne sera même pas conseillère de Paris. Symbole d'un fiasco général pour La République en marche.Principal adversaire d'Emmanuel Macron au plan national, le Rassemblement national a remporté Perpignan. En battant le maire LR sortant Jean-Marc Pujol avec 53,1 à 54% des voix selon les estimations, Louis Aliot redonne au parti de Marine Le Pen, qui a également remporté Bruay-la-Buissière (Pas-de-Calais) et Moissac (Tarn-et-Garonne), le contrôle de sa première ville de plus de 100.000 habitants depuis 1995 et Toulon.\"Ce n'est pas seulement d'ailleurs une victoire symbolique, c'est un vrai déclic, parce que nous allons aussi pouvoir démontrer que nous sommes capables de gérer de grandes collectivités\", s'est réjouie Mme Le Pen.Très affaiblis au plan national, le Parti socialiste et Les Républicains comptaient sur ces élections pour se refaire une santé localement. Le PS a donc conservé Paris, Lille, Rennes, Nantes, Le Mans, Clermont-Ferrand, Dijon et a ravi Nancy, où Mathieu Klein l'emporte face au sortant radical Hénart, Montpellier, avec Mickaël Delafosse et Saint-Denis, fief du PCF, avec Mathieu Hanotin.Malgré l'énorme portée symbolique du revers à Marseille, Les Républicains ont quant à eux confirmé leur implantation en remportant dès le premier tour bon nombre des villes de plus de 9.000 habitants qu'ils contrôlaient. Dimanche, ils ont vu Jean-Luc Moudenc reconduit de peu à la tête de Toulouse, comme Christian Estrosi à Nice. Les conseillers municipaux, élus pour six ans, se réuniront ensuite du vendredi 3 au dimanche 5 juillet pour élire les maires et leurs adjoints.",
    "date": "2020-06-29",
    "heading": "Une abstention record et une vague verte inédite: le second tour des municipales dimanche s'est révélé hors normes, offrant également une confortable réélection à Edouard Philippe au Havre et la prise de Perpignan au Rassemblement national.",
    "title": "Municipales: une vague verte et une abstention record"
}