{
    "article": "Souvent méconnus, les modes de financement en politique ont été resserrés ces 30 dernières années pour assainir les pratiques, sous l'effet de scandales. Qui peut financer un parti ? Jusqu'à combien ? L'État participe-t-il ? Marine Le Pen a lancé, jeudi 12 février, \"un emprunt national auprès des Français\" pour financer les campagnes électorales du RN, englué de longue date dans des difficultés financières. Au printemps 2019, à la veille des élections européennes, le parti avait déjà lancé un \"emprunt patriotique\", qui avait alors permis de lever 4 millions d'euros, pour faire face au refus des banques de lui prêter de l'argent.1. Les dons des particuliers Un particulier de nationalité française ou résidant en France peut verser chaque année à un parti jusqu'à 7.500 euros, ou 15.000 euros maximum par foyer fiscal. À l'occasion d'une élection, il peut, par ailleurs, donner jusqu'à 4.600 euros, au total, à un ou plusieurs candidats. Les contributions d'élus à un parti ne sont en revanche pas plafonnées.Depuis 1995, les personnes morales (entreprises, associations, fondations, syndicats et collectivités locales) ne peuvent plus aider financièrement ou matériellement un parti ou un candidat. Seuls les partis politiques peuvent s'entraider via des prêts, des dons et la mise à disposition de moyens matériels, humains et logistiques. D'où parfois la création de \"petits 'partis satellites' qui peuvent reverser ce qu'ils touchent à un grand parti\", explique le médiateur aux candidats et partis politiques, Jean-Raphaël Alventosa, dans son premier rapport publié fin janvier.2. L'aide directe de l'ÉtatNé en 1988 avec la première loi sur \"la transparence financière de la vie politique\", ce financement public est accordé en métropole chaque année aux partis politiques ayant recueilli au moins 1% des suffrages dans au moins 50 circonscriptions au premier tour des législatives. Son calcul est réparti en deux tranches : la première repose sur le nombre de voix obtenues au premier tour, la seconde sur le nombre de parlementaires rattachés au parti. Ce système favorise donc les gagnants aux élections législatives en leur permettant de recevoir chaque année pendant cinq ans une première tranche d'aide publique fixe car calculée en fonction des voix obtenues au premier tour. Elle peut être réduite en cas de non respect de la parité au sein des listes. Les Républicains (LR) et La France insoumise perdent chaque année respectivement près de 1,8 million et plus de 252.000 euros pour ne pas avoir respecté l'égalité hommes-femmes sur leurs listes. La deuxième tranche est, elle, recalculée annuellement au gré des ralliements ou désistements de parlementaires à un parti au cours de l'année écoulée. L'avantage revient ici aux partis capables de se faire élire au second tour, mais qui sont aussi suffisamment fédérateurs pour que chaque parlementaire, qui représente un montant d'aide publique, reste dans leur giron.En 2018, La République en marche a obtenu au total 22,37 millions d'euros d'aide publique, dont une première tranche fixe annuelle de 10 millions; le RN, 5,17 millions dont 4,87 millions fixes; LR 12,93 millions dont 3,91 millions fixes.3. Le remboursement des frais de campagneÀ partir de 5% des voix - ou 3% pour les élections européennes - un parti et son candidat peuvent voir leurs frais dits de \"propagande\" (affichage, bulletins de vote, professions de foi, etc.) et les dépenses de campagnes remboursés jusqu'à un montant maximum fixé par le ministère de l'Intérieur. À la condition que le compte de campagne soit approuvé par la Commission des comptes de campagne et des financements politiques.Mais, incertaines d'un éventuel remboursement, les plus petites formations évitent souvent d'entrée d'engager ces frais. \"Au moins la moitié des 34 listes déposées pour les européennes n'auraient pas fait imprimer leurs bulletins de vote faute de budget, n'étant pas sûres du tout d'atteindre les seuils de remboursement par l'État de ces frais\", rapporte le médiateur. \"Les dotations publiques ne suffisent pas toujours (...) compte tenu du système de répartition retenu par la loi qui donne une forte prime aux gagnants\" et elles sont \"inopérantes pour les petits partis ou les nouveaux mouvements\", ajoute-t-il.Le remboursement des campagnes représente en moyenne 52 millions d'euros par an, selon l'économiste Julia Cagé, spécialiste du financement politique, auteure de l'ouvrage \"Le prix de la démocratie\".4. L'abattement fiscalUne réduction fiscale de 66% est appliquée aux dons des particuliers aux partis. Sur 7.500 euros donnés, un particulier récupèrera 4.900 euros. Cette déduction représente en moyenne une dépense fiscale de 56 millions d'euros par an pour 290.000 foyers fiscaux, selon les calculs de Julia Cagé.Ce système \"ne profite qu'aux Français aux revenus les plus élevés\", estime-t-elle dans une vidéo publiée en ligne par l'association de lutte contre la corruption Anticor, soulignant que parmi ces donateurs figurent 10% des Français les plus riches qui captent 29 millions d'euros de réductions fiscales.",
    "date": "2020-02-15",
    "heading": "REPÈRES. Le Rassemblement national (RN) a lancé cette semaine un nouvel emprunt auprès des Français pour faire face à ses difficultés financières.",
    "title": "Comment sont financés les partis politiques ? "
}