{
    "article": "Emmanuel Macron veut faire de l'écologie une des priorités de la fin de son quinquennat, englué dans la réforme des retraites. À un mois des municipales, le chef de l'État met l'accent sur un sujet désormais incontournable, y compris dans les urnes. Il a annoncé mercredi un certain nombre de mesures, notamment au sein même de l'Élysée. Voulant montrer que l'exemple doit venir d'en haut, le palais présidentiel a présenté une série de mesures \"écoresponsables\". Il s'agit également de se mettre au diapason de l'ensemble des services publics, pour lesquels 20 mesures obligatoires ont été annoncées le même jour par le Conseil de défense écologique. \"Cela va de l'installation de 500 bornes de recharge électrique d'ici fin 2021 à la réduction d'utilisation de l'avion pour les déplacements professionnels, en passant par l'interdiction de l'achat de chaudières au fioul\", a détaillé la ministre de la Transition écologique Élisabeth Borne. Voici les mesures prises par l'Élysée pour un quotidien plus écologique. Des déplacements plus réfléchisÀ l'Élysée, l'important parc automobile, composé en partie de grosses berlines, comprendra désormais davantage de véhicules électriques, notamment de petites Renault Zoé, qui devront être privilégiées pour les déplacements en région parisienne. \"Tous les nouveaux véhicules des ministres et des préfets, et au moins 50% des véhicules de fonction devront être électriques ou hybrides rechargeables\", précise le gouvernement. Le véhicule blindé présidentiel sera par ailleurs bientôt remplacé par un modèle hybride, selon Le Parisien. La tendance a été initiée il y a plusieurs années et l'usage des avions gouvernementaux , \"très encadré\", \"s'est réduit de manière considérable\", selon l'ex-député PS René Dosière, spécialiste de l'utilisation des moyens de l'État. Toutefois, \"s'agissant du président et du Premier ministre, la règle, validée par la Cour des comptes, est qu'ils sont habilités à emprunter les avions gouvernementaux, compte tenu de leurs responsabilités, de l'environnement technique et logistique\", indique-t-il.Parmi les 20 mesures, figurent également la généralisation de parcs de stationnement de vélos et celle du \"forfait mobilité\" de 200 euros pour les agents se déplaçant à bicyclette ou covoiturage. C'est beaucoup plus compliqué pour le personnel du palais présidentiel. L'Élysée a en effet déclaré à BFMTV qu'il était impossible de prévoir des emplacements de stationnement aux alentours, pour des raisons de sécurité.Moins de déchetsLes pesticides seront bannis dans les espaces verts, comme les jardins de l'Élysée, et les ingrédients \"circuit court et bio\" devront représenter 50% des produits utilisés dans ses cuisines.L'État s'engage en outre à \"utiliser systématiquement du papier recyclé ou, à défaut, du papier issu de forêts gérées durablement\", et à ne plus acheter de \"plastique à usage unique\". Ainsi, sont supprimées à l'Élysée les 220.000 bouteilles en plastique utilisées chaque année. À la place, les agents ont reçu une gourde \"fabriquée en France\" tandis que les fontaines à eau sont généralisées dans les services.L'État s'engage aussi à proposer systématiquement son matériel, notamment informatique, aux associations et acteurs de l'économie sociale et solidaire lorsqu'il est remplacé.",
    "date": "2020-02-15",
    "heading": "Voulant montrer que l'exemple doit venir d'en haut, le palais présidentiel a présenté cette semaine une série de mesures \"écoresponsables\".",
    "title": "Voitures électriques, gourdes et cuisine bio : l'Élysée opère sa transition verte"
}