{
    "article": "C'est un nouveau record sous cette législature. Selon les informations du Parisien, plus de 41 000 amendements ont été déposés concernant le projet de réforme des retraites proposé par le gouvernement. Du 15 février au 3 mars, la version initiale du projet va être débattu à l'Assemblée nationale. Une période qui pourrait s'annoncer trop courte : neuf jours sans interruption n'avaient pas suffi à la commission spéciale sur les retraites pour examiner près de 22 000 amendements. Ce chiffre impressionnant est le fruit des contestations de l'opposition. 23 000 amendements ont été déposés par les députés de La France insoumise, 13 000 par les communistes, 2 300 par Les Républicains, 700 par le Parti socialiste. 600 des 41 000 sont même à l'origine d'élus de La République En Marche.Plusieurs aspects fondamentaux de la réforme seront débattusSi le débat parlementaire s'annonce très long, cela sera aussi l'occasion de revenir sur certains points du projet de réforme. Un amendement prévoit de revenir sur le partage de la pension de réversion en cas de divorce, sous certaines conditions. Il pourrait concerner « les femmes divorcées qui, dans le cadre d'un accord commun au sein du couple, ont pu réduire ou interrompre leur activité soit pour s'occuper de leurs enfants, soit pour suivre leur conjoint dans les évolutions de sa carrière professionnelle », précisent les services du secrétaire d'Etat aux retraites auprès du Parisien.La pénibilité du travail devrait être un des autres axes débattus. Le gouvernement aimerait obliger certains secteurs à négocier pour mettre en place des actions de prévention. Elles seraient notamment cofinancées par la Sécurité sociale. Un examen de santé deviendrait aussi obligatoire à 55 ans pour estimer s'il existe des soucis de santé chez le travailleur.Face à des négociations qui pourraient s'éterniser, le gouvernement dispose de certains outils pour arriver à ses fins. Il pourrait utiliser le « vote bloqué » qui lui donnerait la possibilité de ne faire voter que les amendements qu'il a choisis. L'ultime recours pourrait être le 49-3 mais cette option divise. « Il n'y aura pas de 49-3 », assure Guillaume Gouffier-Cha, député LREM du Val-de-Marne, dans des propos relayés par Le Parisien.",
    "date": "2020-02-14",
    "heading": "Le Parisien rapporte que plus de 41 000 amendements sur le projet de réforme des retraites ont été déposés. Un long débat parlementaire s'annonce.",
    "title": "Réforme des retraites : un record d'amendements déposés sous cette législature"
}