{
    "article": "Il n'a décidément peur de rien. Depuis plus de 24 heures, l'homme à l'origine de l'affaire Griveaux et notamment de la diffusion d'une vidéo à caractère sexuel le concernant ne se cache pas. C'est même lui qui a revendiqué la mise en ligne. Après le tollé provoqué par cette affaire, Piotr Pavlenski a cependant révélé ce samedi 15 février que le site internet sur lequel il avait hébergé les images avait été fermé. \"Je m'excuse auprès de tous les spectateurs et lecteurs de pornopolitique. La ressource porno a duré moins de 3 jours et a été bloquée par les autorités françaises. Mais les Français avaient vraiment besoin de ce nouveau média\", dit-il sur son compte Facebook.Avant de fustiger, selon lui, une obstruction à la liberté d'expression. \"La ressource pornopolitique a été fermée. C'est ça la liberté de parole et d'expression !!!\". Celui qui dit défendre, depuis le début, la vérité aux Français, justifie une nouvelle fois son geste, preuve à l'appui : \"À titre d'exemple : dans la vidéo que je joins à ce post, vous pouvez voir à quelle vitesse le nombre de vues d'un des articles a augmenté le matin du troisième jour\", met-il en avant.Arrêté à ParisSelon des informations du Parisien et de BFM TV, Piotr Pavlenski a été interpellé à Paris dans le 16e arrondissement de la capitale. Il était recherché depuis le 2 janvier dernier pour \"dégradation en bande organisée par moyen dangereux\", indiquent les policiers.Mise en ligne depuis début février, la vidéo impliquant Benjamin Griveaux est devenue virale sur les réseaux sociaux seulement depuis jeudi 13 février au soir. Jusqu'à amener à la démission du candidat à la mairie de Paris, qui a dénoncé \"un site internet qui a relayé des attaques ignobles mettant en cause (ma) vie privée\". Par la suite, de nombreuses personnalités politiques se sont offusquées de la méthode, allant jusqu'à parler de \"démocratie en danger\". Selon le Code pénal, toute personne diffusant des photos ou vidéos à caractère sexuel sans l'accord de la personne encourt jusqu'à deux ans d'emprisonnement et une forte amende. C'est le cas aussi pour ceux qui relaient l'information. Pas de quoi effrayer l'homme russe qui a d'ores et déjà annoncé qu'il ne laisserait \"aucun pouvoir détruire ce en quoi (il) a mis tant d'efforts et de temps\". \"Je promets à tous les spectateurs et lecteurs de pornopolitique que la ressource porno sera restaurée\", a-t-il assuré.",
    "date": "2020-02-15",
    "heading": "Dans un message posté sur Facebook, l'activiste russe s'est excusé auprès des amateurs de \"pornopolitique\". Il a été arrêté ce samedi.",
    "title": "Affaire Griveaux : le site internet de Piotr Pavlenski fermé, l'activiste arrêté"
}