{
    "article": "Malgré les dégâts considérables causés mercredi par le cyclone dans les deux pays d'Asie du Sud, les pertes de vies humaines ont été largement contenues. Jusqu'à une époque récente, les cyclones les plus violents faisaient parfois des milliers de morts dans cette région du monde.Dans la région indienne du Bengale occidental (est), la ministre en chef Mamata Banerjee a fait état de 80 morts. Au Bangladesh, les autorités sanitaires ont enregistré 26 décès.Le précédent bilan provisoire du cyclone était, jeudi soir, de 95 morts au total.Les rafales de vents, les pluies torrentielles et la brusque montée des eaux provoquées par le cyclone ont ravagé les zones côtières du Bengale, inondant des villes et villages, endommageant des dizaines de milliers de maisons, abattant arbres et poteaux électriques.L'onde de tempête (raz-de-marée) a notamment détruit de nombreux élevages de crevettes au Bangladesh, aggravant la situation économique d'habitants déjà mis à genoux par le confinement décrété contre la pandémie de coronavirus.L'intrusion d'eau salée de mer sur la terre ferme \"devrait avoir un impact sévère sur les moyens de subsistance pour les 2-3 prochaines années\", ont mis en garde les Nations unies.En Inde, le Premier ministre Narendra Modi a survolé vendredi en hélicoptère les zones sinistrées et annoncé l'allocation d'environ 120 millions d'euros pour la reconstruction de la région.\"Tout le pays est aujourd'hui aux côtés du Bengale occidental à ce moment critique et nous reconstruirons ensemble les zones ruinées par le cyclone\", a déclaré M. Modi.L'Union européenne a aussi annoncé une aide initiale de 500.000 euros à l'Inde et de 1,1 million au Bangladesh.À Calcutta, la tempête a soufflé une girouette au sommet d'une église vieille de 205 ans et qui avait résisté à d'innombrables cyclones par le passé.\"Elle était aussi ancienne que l'église\", a déploré auprès de l'AFP le père Swarup Bar. \"Nous avons jusqu'ici seulement réussi à retrouver de petits morceaux d'une des ailes du coq.\"Dans les Sundarbans, plus grande forêt de mangroves du monde, à cheval entre l'Inde et le Bangladesh et classée au patrimoine mondial de l'humanité, les destructions se sont avérées moins importantes qu'initialement redouté.\"Dans l'ensemble, les dommages ne sont pas si grands\", a rapporté à l'AFP Amir Hossain Chowdhury, responsable du service forestier du Bangladesh.Le Bangladesh va pomper des points d'eaux vitaux pour la faune des Sundarbans afin d'en retirer l'eau de mer apportée par l'onde de tempête, moins haute que ce que craignaient les météorologues.\"Ce n'est qu'un revers temporaire pour la faune de la forêt, dont les tigres du Bengale, les singes, les cerfs axis et les autres\", a estimé M. Chowdhury.",
    "date": "2020-05-22",
    "heading": "Au moins 106 personnes ont péri en Inde et au Bangladesh au cours du cyclone Amphan, le plus puissant à se former dans le golfe du Bengale au XXIe siècle, selon de nouveaux bilans officiels vendredi.",
    "title": "Le bilan du cyclone Amphan passe les 100 morts"
}