{
    "article": "Ahmaud Arbery, 25 ans, a été abattu le 23 février, alors qu'il courait dans un quartier résidentiel de Brunswick, dans cet Etat du Sud au long passé ségrégationniste. Pendant plus de deux mois, les policiers locaux n'ont procédé à aucune interpellation et il a fallu la diffusion d'une vidéo du drame, début mai, pour que l'enquête leur soit retirée et démarre véritablement.Selon sa famille, et leurs nombreux soutiens, le jeune homme a été victime d'un crime raciste, qui a ensuite été étouffé par le système policier et judiciaire.\"Nous allons faire en sorte que la justice soit rendue\", leur a promis vendredi la procureure Joyette Holmes qui vient de récupérer le dossier après le retrait de trois autres procureurs.\"Nous savons que nous avons une famille et une communauté brisée\", a ajouté, lors d'une conférence de presse, cette Afro-Américaine flanquée de deux collaborateurs noirs affectés à l'affaire.Les conclusions des policiers devraient lui être transmises rapidement. \"Je ne prévois pas grand chose de plus avant que nous bouclions le dossier\", a expliqué le chef du Bureau des investigations de Géorgie, Vic Reynolds.- \"Soulagée\" - La veille au soir, ses services ont arrêté William Bryan, 50 ans, l'auteur de la vidéo qui a relancé l'enquête. Sur son enregistrement, on voit le jeune homme courir le long d'une route. Alors qu'il contourne un pick-up sur lequel un homme blanc se tient, il est stoppé par un deuxième homme blanc qui l'agrippe. On entend trois coups de feu.Les images ont provoqué la mobilisation de plusieurs personnalités, dont la star du basket LeBron James ou l'actrice Zoë Kravitz. Elles sont \"très dérangeantes\", a également jugé le président Donald Trump.Après leur diffusion, la police locale a été dessaisie du dossier, qui a été confié aux enquêteurs de l'Etat. Ils ont immédiatement arrêté les deux personnes qui apparaissent sur le film: Gregory McMichael, 64 ans, et son fils Travis, 34 ans.Comme eux, William Bryan a été inculpé pour meurtre, mais aussi pour tentative d'arrestation illégale. L'accusé \"a utilisé à plusieurs reprises son véhicule dans l'intention de l'interpeller\", selon le mandat d'arrêt consulté par l'AFP.William Bryan, qui a filmé la scène depuis un véhicule en suivant le jeune joggeur, s'est toujours présenté comme un simple témoin du crime, niant y avoir participé et avoir été armé. \"Nous avons des motifs sérieux\" de soupçons, a rétorqué Vic Reynolds, en assurant n'avoir cédé à \"aucune pression\".La famille d'Ahmaud Arbery réclamait depuis plusieurs jours son arrestation et s'est dite \"soulagée\" qu'il ait finalement été placé en détention.- \"Fardeau\" -Selon les premiers rapports de police, Gregory McMichael a déclaré qu'il avait pris le jeune homme pour un cambrioleur et qu'il avait voulu l'arrêter, avec l'aide de son fils. Pour lui, l'altercation a ensuite mal tournée.Ancien policier à la retraite, il a longtemps travaillé comme enquêteur pour les services du procureur local. Pour cette raison, les deux premiers procureurs se sont récusés, mais le second a mis plusieurs semaines à le faire. Depuis la diffusion de la vidéo, de nombreux manifestants et internautes, réunis derrière le slogan #IrunwithMaud (\"Je cours avec Maud\", le surnom du jeune homme) réclament des comptes au système judiciaire.Prenant acte de leurs interrogations, le chef de la police de Géorgie a espéré que l'action de ses services \"redonne un air de crédibilité au système pénal, particulièrement dans notre Etat\".Samedi dernier, l'ancien président Barack Obama avait dénoncé \"le fardeau historique\" qui, selon lui continue de peser sur les Afro-Américains. \"Nous l'observons quand un homme noir fait son jogging et que des gens décident de l'interpeller, de l'interroger et de l'abattre s'il ne se soumet pas à leurs questions\", a-t-il déclaré.",
    "date": "2020-05-22",
    "heading": "Après trois arrestations, la police de l'Etat américain de Géorgie a indiqué vendredi être en train de \"finaliser\" l'enquête sur la mort d'un jeune joggeur noir, qui suscite un fort émoi aux Etats-Unis.",
    "title": "Mort d'un joggeur noir aux Etats-Unis: les autorités promettent de rendre \"justice\""
}