{
    "article": "Si l'on associe d'habitude ses roches et son sable ocre aux films de John Wayne, ses étendues voient aujourd'hui le docteur Wendell Key se rendre de voiture en voiture sur le parking d'un centre de soins pour consulter ses patients, des Navajos, dans leur véhicule.Dollie Crank, 63 ans, a déjà été testée positive au coronavirus et s'est placée en quarantaine. Mais ses symptômes, qui incluent notamment une gêne respiratoire, ne cessent de s'aggraver.\"Je préfèrerais qu'elle aille à l'hôpital\", explique le Dr. Key derrière son masque N.95.\"Elle aura besoin d'oxygène et possiblement d'assistance respiratoire si ça empire\", ajoute-t-il en l'auscultant. La malade, elle, s'efforce de positiver. \"Je ne suis pas très inquiète, je sais que je peux m'en sortir\", assure-t-elle avant de repartir dans son pick-up, direction l'hôpital. La tribu des Navajos, qui compte 175.000 membres répartis sur les Etats de l'Arizona, du Nouveau-Mexique et de l'Utah, déplore 4.200 cas diagnostiqués et près de 150 morts. L'un des taux de mortalité les plus élevés du pays, qui s'explique par le manque de ressources d'une population à la santé souvent déjà fragile.Le comté San Juan de l'Utah, où se trouve le centre de soins à Monument Valley, était jusqu'ici épargné mais voit en ce moment une flambée des cas. En raison de la rareté et du prix trop élevé d'une nourriture équilibrée et de bonne qualité, beaucoup de Navajos sont obèses et ont du diabète, ce qui aggrave les cas de Covid-19.En outre, ils sont 30% à ne même pas avoir d'eau courante, ce qui complique évidemment l'application des gestes barrières les plus simples. - Manque à gagner - Beaucoup de Navajos de Monument Valley vivent du tourisme et ont été frappés de plein fouet par la fermeture du parc, pour raisons sanitaires, en avril. De quoi fragiliser encore plus des foyers où le revenu médian annuel est de 20.000 dollars.Plus tôt dans la journée, plusieurs centaines de voitures se sont réunies au centre d'accueil des visiteurs, reconverti en point de distribution d'aide alimentaire et médicale. \"Le prix à payer est très lourd pour notre peuple\", explique en chargeant l'aide dans les voitures Lanell Mernard-Parrish, 49 ans, qui travaille pour la branche locale du gouvernement navajo.Cette femme vient de perdre sa belle-mère, emportée par le coronavirus. Le pire, explique-t-elle, est que personne n'a pu être à ses côtés quand elle est morte. \"Dès qu'on a découvert qu'elle était malade, elle a été hospitalisée. Elle y est seulement restée six jours après avoir été testée positif, puis on l'a perdue\", dit-elle.Plusieurs gouverneurs américains ont déjà commencé à \"rouvrir\" leur Etat, estimant que le confinement et la mise à l'arrêt de l'économie étaient plus dangereux que les risques sanitaires, notamment dans les zones rurales. L'Arizona doit ainsi rouvrir le Grand Canyon ce week-end, même si le nombre d'infections continue d'augmenter dans l'Etat.Mais le président de la Nation Navajo, Jonathan Nez, s'est dit inquiet des répercussions sur sa tribu d'excursions de touristes qui voudraient malgré tout venir à Monument Valley, qui restera fermé jusqu'à ce que la courbe des infections soit aplatie. \"Nous avons notre propre gouvernement, nos propres lois. Et nous les utilisons pour protéger nos citoyens et les touristes\", explique-t-il. Ces derniers, s'ils venaient à s'introduire illégalement dans le parc, risquent une amende de 1.000 dollars et 30 jours de prison.",
    "date": "2020-05-22",
    "heading": "Normalement, à cette période de l'année, le site mondialement connu de Monument Valley devrait être sillonné par les touristes. Au lieu de quoi le paysage de western est devenu un virulent foyer de Covid-19 faisant des ravages chez les tribus amérindiennes.",
    "title": "A Monument Valley, symbole de l'Ouest américain, le virus se fait menaçant"
}