{
    "article": "La réouverture des aéroports à Chypre, île méditerranéenne où le tourisme est un secteur clé, doit permettre le rétablissement des liaisons aériennes avec des pays majoritairement de l'Union européenne.La Grande-Bretagne et la Russie, qui représente une part importante du marché touristique, ne figurent pas sur la liste, l'épidémie n'y étant pas jugée suffisamment maitrisée.Lors de la première phase débutant le 9 juin, les visiteurs devront présenter un certificat médical délivré moins de 72 heures avant leur arrivée sur l'île et prouvant qu'ils ne sont pas contaminés. Les personnes résidant à Chypre pourront elles être testées à leur arrivée mais devront s'isoler à leur domicile jusqu'aux résultats, a ajouté le ministre.Pour la seconde phase, à partir du 20 juin, les autorités ont divisé les pays en deux catégories. Les personnes arrivant des pays de \"catégorie A\" --qui inclut 13 pays dont la Grèce, l'Allemagne, Israël et Malte--, n'auront plus à présenter de certificat médical. Ce dernier restera toutefois obligatoire pour les voyageurs des six pays de la \"catégorie B\", dont la Suède et la Pologne.Les vols commerciaux avaient été suspendus le 21 mars dans le cadre des mesures prises pour lutter contre l'épidémie. A ce jour, 927 cas et 17 morts ont été recensés par les autorités chypriotes, qui n'enregistrent depuis début mai que quelques cas en moyenne par jour. Elles ont levé jeudi les mesures de confinement et autorisé les restaurants à rouvrir en terrasse et les gens à aller à la plage. Les hôtels rouvriront eux le 1er juin.Le tourisme représente quelque 15% du PIB à Chypre. Près de 3,97 millions de touristes ont visité l'île en 2019 mais les autorités envisagent une chute de 70% du nombre d'arrivées cette année.",
    "date": "2020-05-22",
    "heading": "Chypre rouvrira ses aéroports aux vols commerciaux en provenance d'une vingtaine de pays à partir du 9 juin, après un nouvel assouplissement des mesures prises pour endiguer l'épidémie de Covid-19, a annoncé vendredi le ministre des Transports Yiannis Karousos.",
    "title": "Chypre/virus: reprise partielle des vols commerciaux à partir du 9 juin"
}