{
    "article": "Dans une tribune publiée par Le Parisien, l'avocat des parents de la fillette disparue dénonce la stratégie de défense du principal suspect qui nie les faits qui lui sont reprochés. \"Cette affaire semble, à bien des égards, sans égal dans notre histoire criminelle contemporaine\". Dans une longue tribune publiée jeudi par Le Parisien, Me Fabien Rajon, avocat des parents de Maëlys, revient sur la stratégie adoptée par la défense de Nordahl Lelandais, principal suspect de la disparition de la petite fille de 9 ans dans la nuit du 26 au 27 août. L'avocat souligne d'abord le caractère \"hors norme\" de la disparition et de l'enquête dont \"le caractère insoutenable de cette affaire tient surtout, pour mes clients, au fait que si la fillette demeure introuvable et qu'un homme a été mis en examen puis placé en détention provisoire, ce dernier nie les faits qui lui sont reprochés.\" Nordahl Lelandais, mis en examen pour le meurtre de la fillette et que les enquêteurs soupçonnent dans d'autres affaires, a en effet décidé de nier les faits qui lui sont reprochés. \"Insupportable double peine pour les parents de Maelys\", explique Me Fabien Rajon, \"qui doivent subir l'enlèvement de leur fille, auquel s'ajoute aujourd'hui une prise d'otage consistant à ne pas révéler ce qu'il est advenu de l'enfant.\" L'avocat s'interroge aussi sur la stratégie de la défense du suspect qui n'a pas \"estimé opportun de relever appel de sa détention provisoire ou de solliciter son placement sous contrôle judiciaire, voire une remise en liberté pure et simple ?\" Parmi les éléments remis en cause publiquement par la défense du suspect : la chronologie de la soirée et la \"silhouette frêle de petite taille avec une robe blanche\" dans une Audi A3. Des questions sur lesquelles Me Fabien Rajon a rappelé ce vendredi matin sur BFMTV que la justice aurait à se prononcer pour \"faire cesser l'attente imposée chaque jour à clients\".",
    "date": "2017-12-22",
    "heading": "",
    "title": "Affaire Maëlys : \"l'insupportable double peine\" des parents"
}