{
    "article": "Le patron des députés LREM Gilles Le Gendre a annoncé la \"mise en retrait\" de Stéphane Trompille du groupe majoritaire, le temps de la procédure d'appel, initiée par le député.Il n'est pas exclu à ce stade, mais \"évidemment si cette condamnation devenait définitive, nous en tirerions toutes les conséquences\", a indiqué le chef de file des \"marcheurs\" à l'Assemblée lors d'un point presse.Dans un communiqué, le collectif \"Chair collaboratrice\" ainsi que 39 députés de gauche et du centre jugent qu'\"il est donc temps que l'institution (Assemblée) réagisse\". \"Si la cellule de veille mise en place en janvier dernier est une avancée incontestable, en ne proposant qu'un accompagnement des victimes elle ne suffit pas à prendre en charge de manière transversale la question des violences sexistes et sexuelles à l'Assemblée nationale\", estiment le collectif de collaboratrices et ces députés, parmi lesquels Valérie Rabault (PS), Clémentine Autain (LFI) et Cédric Villani (EDS). \"Nous attendons de l'institution qu'elle cesse, par son silence, de contribuer à ce climat délétère, qu'elle puisse prendre des sanctions disciplinaires, et qu'elle apporte une protection plus importante aux collaboratrices et collaborateurs qui prennent la parole\", ajoutent-ils.Agé de 37 ans, M. Trompille, élu député de la 4e circonscription de l'Ain en 2017, était accusé par une ancienne collègue, chargée de sa communication et de ses relations presse.Dans son jugement rendu le 20 mai, que l'AFP a pu consulter mardi, le Conseil souligne que \"sous couvert de plaisanteries de mauvais goût et sexistes\", Stéphane Trompille a adopté \"un comportement attentatoire à la santé\" de cette femme de 31 ans.Par exemple, le député envoyait des messages à sa collaboratrice en lui demandant : \"Tu bosses ou tu te touches là ?\".La collaboratrice, seule femme de l'équipe, a souffert d'un \"mal être au travail, accompagné de stress et d'une perte de poids\", note le tribunal.La jeune femme a sollicité un rendez-vous avec le médecin du travail en janvier 2018, en précisant à M. Trompille que ses conditions de travail lui semblaient inappropriées.En réponse, M. Trompille a déclenché une procédure de licenciement pour insuffisance professionnelle, effective en février 2018.Le Conseil a déclaré nul ce licenciement, soulignant que M. Trompille n'a pas \"veillé à la protection de la santé de sa salariée\" et constatant des faits de harcèlement sexuel.Pour l'avocate de la plaignante, Me Christine Fauconnet, \"ces décisions viennent clore une longue marche pour la reconnaissance des agissements inacceptables et illégaux de Monsieur le député Stéphane Trompille\".Au total, le conseil a demandé à M. Trompille de verser plus de 20.000 euros à la requérante. Le député a fait appel de la décision.\"Il est extrêmement serein quant à la suite qui sera donnée par la justice\", a assuré son avocat à l'AFP. Me Éric Dez a aussi souligné qu'une enquête pénale, déposée à l'initiative de son client, était toujours en cours, M. Trompille contestant la véracité d'un témoignage contenu dans le dossier.",
    "date": "2020-05-26",
    "heading": "Le député LREM de l'Ain Stéphane Trompille a été condamné pour harcèlement sexuel d'une ancienne collaboratrice par le Conseil de prud'hommes de Bourg-en-Bresse, qui a également rendu son licenciement nul, a-t-on appris mardi de source judiciaire.",
    "title": "Ain: le député LREM Stéphane Trompille condamné pour harcèlement sexuel aux prud'hommes"
}