{
    "article": "Munis d'une attestation, les parents qui ne pourront pas scolariser leurs enfants après la date du 2 juin pourront toujours bénéficier du chômage partiel. C'est ce qu'a affirmé le Premier ministre Edouard Philippe ce mardi 26 mai lors Philippe lors des questions au gouvernement à l'Assemblée nationale. \"Ceux qui souhaiteraient faire en sorte que leurs enfants soient accueillis à l'école et qui ne le pourraient pas, soit pour des raisons de capacité, soit parce qu'on ne peut pas les accueillir, à ce moment, pour ceux-là et pour ceux-là seulement, lorsqu'ils ont une attestation qui permettra d'établir le fait que leur enfant ne peut pas être accueilli, ils pourront continuer à bénéficier des dispositions relatives au chômage partiel\", a annoncé le chef du gouvernement. Le dispositif de chômage partiel mis en place par l'Etat depuis le début de la crise va être modifié. Dans un communiqué lundi soir, le ministère du Travail a annoncé que la prise en charge de l'activité partielle par l'État et l'Unédic passerait de 100 à 85% de l'indemnité versée au salarié, ce qui signifie que les entreprises devront payer 15% de cette rémunération.S'organiser en dialoguant avec le corps enseignantInterrogé par ailleurs sur la difficulté pour les parents de s'organiser avec leurs employeurs en fonction de jours de scolarisation irréguliers et aléatoires, Édouard Philippe a appelé à \"engager le débat avec les communautés pédagogiques, avec les directeurs d'école, avec les enseignants pour faire en sorte de prendre en compte cette contrainte\".Édouard Philippe a ajouté qu'il détaillerait ses intentions jeudi, lors d'une conférence de presse destinée à préciser les modalités de la deuxième étape du déconfinement prévue pour le 2 juin. A cette date-là, \"si les indicateurs restent bien orientés, alors nous pourrons sans doute organiser une ouverture un peu plus vaste des écoles, ce qui permettra d'accueillir plus d'élèves\", a-t-il ajouté.",
    "date": "2020-05-26",
    "heading": "Les parents d'enfants qui ne pourraient pas être accueillis à l'école pour des raisons sanitaires pourront continuer à bénéficier du chômage partiel a annoncé le Premier ministre Edouard Philippe.",
    "title": "Chômage partiel maintenu pour les parents ne pouvant scolariser leurs enfants après le 2 juin\n"
}