{
    "article": "Les annonces d'Emmanuel Macron concernant le secteur automobile étaient très attendues. Le chef de l'Etat a profité de sa visite de l'usine de l'équipementier Valeo pour détailler le contenu de son plan de soutien au secteur automobile. L'Etat interviendra à hauteur de 8 milliards d'euros. Le secteur automobile représente en France 400 000 salariés. \"Notre pays ne serait pas le même sans ses grandes marques et ses équipementiers\", a déclaré Emmanuel Macron en préambule. Depuis le début de la crise, 1.500 sites du secteur ont bénéficié du chômage partiel représentant près de 250 000 salariés. Par rapport à 2019, la filière se retrouve avec 500.000 véhicules invendus qu'il va falloir écouler. C'est l'un des axe développé par le chef de l'Etat. Relocalisation de la production et aide à l'achatLe plan présenté remplit plusieurs objectifs : relocalisation de la production en France et augmentation de la valeur ajoutée produite en France. Emmanuel Macron veut faire de la France la première nation productrice de véhicules propres au monde.Le plan se compose de trois axes. La première action vise à soutenir la demande. \"Il faut que nos concitoyens achètent des véhicules maintenant\", a-t-il martelé. Pour cela, l'Etat va renforcer la prime électrique de l'ordre de 7.000 euros pour l'achat d'un véhicule électrique pour les particuliers, de 5.000 euros pour les entreprises et collectivités. Enfin pour la première fois l'achat de véhicule hybride sera subventionné à hauteur de 2.000 euros. \"Cette prime pourra être bonifiée\", a précisé Emmanuel Macron sans entrer plus dans le détail. D'ici 2021, l'objectif est d'installer 100.000 bornes électriques dans tout le pays. Il a également annoncé un renforcement du dispositif de prime à la conversion qui bénéficie aux ménages modestes. C'est le deuxième axe. La prime sera de 3.000 euros pour l'achat d'un véhicule diesel/essence et de 5.000 euros pour les véhicules électriques. Cette prime sera disponible dès le 1er juin et ne sera valable uniquement que pour les 200.000 premiers véhicules vendus.L'Etat va également investir pour produire en France les véhicules de demain. Le président de la République a insisté sur le futur de la filière. \"Il nous faut réfléchir à l'après. l'après dans l'industrie automobile, c'est l'électrique et les véhicules autonomes\", a-t-il insisté. 200 millions d'euros seront affectés aux équipementiers et un fonds d'investissement de 600 millions d'euros va voir le jour. Il sera composé de l'Etat et des deux principales marques d'automobile. L'objectif est de moderniser la filière et la production. Avertissement pour RenaultEnfin le troisième axe du plan prévoit \"un pacte\" entre l'Etat et les entreprises. \"Les constructions ont pris des engagements afin de relocaliser la production en France\", a déclaré le chef de l'Etat. PSA s'est engagé à produire son véhicule hybride en France. Cela représente 130.000 véhicules. Les sites de Poissy et Sochaux seront principalement concernés. C'est d'ailleurs à Sochaux que sera produite la 3008 électrique. Renault de son côté s'est engagé d'ici 2022 à tripler sa production de véhicule électrique, l'objectif étant de produire 240 000 véhicules. Le président de la République a mis en garde Renault. \"Je demande à ce que l'ensemble des salariés puissent avoir des garanties sur leur avenir et que les sous-traitants puissent avoir de la visibilité\", a martelé Emmanuel Macron rappelant les promesses faites par le groupe à propos des usines de Maubeuge et Douai. Dès lundi prochain (le 1er juin), une table ronde réunissant Renault, les syndicats et le ministre de l'Economie Bruno Le Maire se réunira pour \"trouver des solutions\". \"Le prêt de 5 millions d'euros dépendra de l'issue de celle-ci\", a averti le président.",
    "date": "2020-05-26",
    "heading": "En marge de sa visite de l'usine Valeo à Etaples (Pas-de-Calais) ce mardi 26 mai, le président Emmanuel Macron a détaillé le plan de soutien à la filière automobile.",
    "title": "Automobile : Emmanuel Macron annonce un plan de 8 milliards d'euros pour soutenir la filière"
}