{
    "article": "\"Sa vie était une bagarre constante contre l'oppression\", a confié à l'AFP François Lacroix, responsable du collectif fondé avec Raymond Gurême pour faire connaître le sort des Tsiganes français, internés dans des camps pendant la seconde guerre mondiale.Le 6 avril 1940, un décret avait assigné les \"nomades\" à résidence pendant toute la durée de la guerre. Au total, une trentaine de camps ont été gérés par les autorités françaises jusqu'en 1946, et 6.000 à 6.500 \"nomades\" y furent internés, principalement des tsiganes mais aussi des sans-domiciles fixes.Raymond Gurême mettra près de 60 ans à parler de cet épisode de sa vie, qui \"a été pour lui un traumatisme familial\", d'après François Lacroix.Il n'a que 15 ans à l'automne 1940 lorsqu'il est arrêté près de Rouen, avec toute sa famille, par la police française. Il se retrouve enfermé au camp de Darnétal, en Seine-Maritime. \"Jamais nous ne pensions que d'autres Français nous traiteraient comme des moins que rien alors que mon père avait fait la guerre de 1914-1918\", confiait Raymond Gurême à l'AFP en 2010.Lui et sa famille se voient dépouillés de tous leurs biens, caravanes et machines de cinéma et sont transférés, menottes au poignet, au camp de Linas-Monthléry (Essonne) en novembre 1940.\"Ca a été terrible. Nous n'avions plus rien, ni pour manger, ni pour nous chauffer dans les baraques, les gosses tombaient malades, des bébés mouraient, les gens dépérissaient\", racontait Raymond Gurême en 2010.Il s'évade une première fois début 1942 avant d'être repris sur dénonciation. Sa seconde évasion, après avoir passé une nuit caché dans un arbre du camp, est la bonne. Il n'a alors que 16 ans.Il ne retrouvera trace de sa famille qu'en 1952, en Belgique. Ils n'ont jamais été indemnisés pour les pertes qu'ils ont subies.Raymond Gurême, qui a vécu en caravane jusqu'à la fin de sa vie, avait 15 enfants et une centaine de petits et arrière-petits-enfants.En 2016, François Hollande avait reconnu pour la première fois la responsabilité de la France dans l'internement de milliers de Tsiganes durant la seconde guerre mondiale.\"La République reconnaît la souffrance des nomades qui ont été internés et admet que sa responsabilité est grande dans ce drame\", avait déclaré le président de la République en présence de M. Gurême et d'autres descendants d'internés.Raymond Gurême a toujours agi \"avec la volonté que ça ne se reproduise pas, tout en disant que c'était en train de se reproduire\", notamment avec la communauté Rom, a déclaré François Lacroix.",
    "date": "2020-05-26",
    "heading": "Il était l'un des derniers survivants des camps d'internement de Tsiganes français entre 1940 et 1946: Raymond Gurême, qui avait écrit un livre pour raconter son histoire et contribué ainsi à faire connaître un évènement méconnu de l'histoire de France, est décédé dimanche à 94 ans.",
    "title": "L'un des derniers survivants des camps d'internement de Tsiganes français est mort"
}