{
    "article": "La baisse du chômage se confirme. Après la baisse annoncée de 3% du taux de chômage en 2019 par Pôle emploi la semaine dernière, l'Insee dévoile, jeudi 13 février, que le taux de chômage a nettement baissé, de 0,4 point, au quatrième trimestre 2019 pour s'établir à 8,1% de la population active et atteindre son plus bas niveau depuis fin 2008. La France (hors Mayotte) compte 2,424 millions de chômeurs, soit 85.000 de moins sur le trimestre. Sur un an, le taux de chômage, mesuré selon les normes du Bureau international du travail (BIT), est en recul de 0,7 point.Invitée de RTL jeudi, la ministre du Travail Muriel Pénicaud a estimé que ces chiffres étaient \"la preuve que l'ambition d'atteindre 7% de taux de chômage en 2022 n'est pas gagnée d'avance, mais elle est franchement atteignable. On voit une dynamique partout sur le territoire\". Elle a par ailleurs souligné que 24 départements de métropole, comme la Mayenne, sont à 7% ou en dessous de ce pourcentage en ce qui concerne le nombre de demandeurs d'emploi. En Mayenne, le taux de chômage est à 5,5%, autrement dit du \"chômage résiduel\". \"Il faut continuer, partout dans tous les territoires. Mais c'est bien parti\", s'est félicitée la ministre. Comment expliquer ces bons résultats ? \"On a jamais embauché autant de CDI\", a tout d'abord souligné Muriel Pénicaud. La ministre a ensuite mis l'accent sur \"l'explosion\" de l'apprentissage grâce à sa réforme et la formation des demandeurs d'emploi. \"On est proche du million de personnes qu'on forme\", a-t-elle insisté. \"C'est ce qui permet d'avoir beaucoup de demandeurs d'emploi de longue durée qui retrouve du travail\", a-t-elle souligné. \"Il faut que l'emploi soit pour tous. C'est mon combat\", a-t-elle martelé. Le \"halo autour du chômage\" en hausseConséquence des fortes créations d'emplois (+210.000 dans le privé en 2019), le taux d'emploi, c'est-à-dire la proportion des 15-64 ans qui travaillent, augmente de 0,7 point sur le trimestre et de 0,4 point sur un an à 65,9%. Le taux d'activité, soit la part des 15-64 ans qui travaillent ou sont au chômage, augmente de 0,4 point à 71,8% et est quasi stable sur un an.Pour le chômage de longue durée (depuis au moins un an), le taux baisse de 0,2 point sur le trimestre et de 0,4 point sur un an. Cela représente encore 965.000 chômeurs. Par tranche d'âge, le taux de chômage baisse ce trimestre chez les 25-49 ans (-0,5 point) et les plus de 50 ans (-0,5 point) mais il augmente chez les 15-24 ans (+0,7 point) où il atteint encore 20%.La part du sous-emploi, c'est-à-dire des personnes qui souhaitent travailler davantage, comme des employés à temps partiel, est de 5,3%, en recul sur un an de 0,5 point. Le \"halo autour du chômage\" est lui en hausse. Ces personnes qui souhaitent travailler mais qui ne sont pas comptabilisées parce qu'elles ne cherchent pas activement ou ne sont pas disponibles immédiatement ont vu leur nombre augmenter de 59.000 à 1,7 million.L'Insee sonde chaque trimestre 110.000 personnes de plus de 15 ans. Sont considérés comme chômeurs ceux qui réunissent trois critères : ne pas avoir eu d'activité rémunérée au cours d'une semaine de référence, être disponible pour occuper un emploi dans les 15 jours et avoir recherché activement un emploi dans le mois précédent (ou en avoir trouvé un commençant dans moins de trois mois).",
    "date": "2020-02-13",
    "heading": "Alor que l'Insee confirme la forte baisse du chômage en France en 2019, la ministre du Travail s'est félicitée d'une bonne \"dynamique\" partout en France.",
    "title": "Baisse du chômage : \"L'objectif de 7% est franchement atteignable\", assure Muriel Pénicaud "
}