{
    "article": "Retournement de situation inédit à un mois du premier tour des élections municipales. Le candidat La République en marche Benjamin Griveaux a annoncé vendredi 14 février qu'il se retirait de la course à l'élection municipale parisienne à la suite d'\"attaques ignobles\". Un site avait diffusé mercredi soir une vidéo intime et des messages connotés adressés à une femme, affirmant qu'ils émanaient de l'ancien porte-parole du gouvernement. Municipales à Paris : pourquoi Benjamin Griveaux a t-il retiré sa candidature ?par BFMTVCe qui signifie que le parti présidentiel n'a pour le moment aucun candidat dans la capitale. L'ancienne porte-parole de Benjamin Griveaux a néanmoins indiqué qu'il y aura \"quoi qu'il arrive\" une liste LREM à Paris. Elle a par ailleurs précisé que le député de Paris avait pris seul la décision de retirer sa candidature des municipales à Paris après la diffusion d'une vidéo intime. \"Personne ne l'a forcé\", a-t-elle assuré.\"Je réunirai dans les prochaines heures les cadres de la campagne parisienne (...) pour réfléchir collectivement, rapidement, à la meilleure proposition pour continuer à porter notre projet et à incarner le changement pour Paris\", a de son côté assuré Stanislas Guerini, le délégué général de LREM.\"Schiappa, c'est quand même le meilleur profil\"Selon Le Parisien, plusieurs personnalités politiques ont déjà fait savoir dès jeudi soir à la direction de LREM qu'ils se tenaient \"à disposition\". C'est le cas de Delphine Bürkli, la maire du IXe arrondissement, ex-membre des Républicains qui a rallié l'ancien porte-parole du gouvernement il y a déjà plusieurs mois. Le sénateur de Paris Julien Bargeton, qui avait un temps réfléchit à une candidature dans la capitale, se serait également proposé.Des politiques néanmoins peu connus du grand public. Deux autres noms circulent alors : ceux d'Agnès Buzyn et de Marlène Schiappa. La ministre de la Santé, qui avait déjà dit qu'elle avait envie de rejoindre la campagne de son ancien collègue, a toutefois assuré vendredi sur France Inter qu'elle ne \"pourrait pas être candidate aux municipales\" en raison de son agenda ministériel \"très chargé\". Elle doit notamment gérer la crise liée à l'épidémie de coronavirus. Déjà candidate dans le XIVe arrondissement et très investie dans la campagne, la secrétaire d'État chargée de l'Égalité femmes-hommes semble être la meilleure option. \"Schiappa, c'est quand même le meilleur profil. C'est une femme, elle est pleine d'énergie, elle connaît bien le projet pour avoir été de toutes les réunions, et c'est certain qu'elle en a très envie. Cerise sur gâteau : c'est quelqu'un qui sait faire de la politique\", a déclaré un cadre LREM dans les colonnes du Parisien. La ministre a cependant affirmé qu'elle ne serait pas candidate.",
    "date": "2020-02-14",
    "heading": "Après la démission de Benjamin Griveaux vendredi matin, la députée Olivia Grégoire, l'une de ses porte-parole a précisé qu'il y aurait \"quoi qu'il arrive\" une liste LREM aux élections municipales à Paris.",
    "title": "Municipales à Paris : qui pour remplacer Benjamin Griveaux ?"
}