{
    "article": "\"Ma famille ne mérite pas cela\". Benjamin Griveaux a annoncé renoncer à la mairie de Paris, ce vendredi 14 février. Le candidat investi par la majorité a pris cette décision après la divulgation de messages privés écrits et vidéos à caractère sexuel. \"Les réseaux sociaux et un site internet ont relayé des attaques ignobles mettant en cause ma vie privée. Personne ne devrait subir une telle violence\", a déclaré l'ancien porte-parole du gouvernement, dans une allocution diffusée en début de matinée. \"Je ne souhaite pas exposer davantage ma famille et moi. Tous les coups sont désormais permis, cela va trop loin. C'est pourquoi j'ai décidé de retirer ma candidature à l'élection municipale parisienne\", a t-il poursuivi. \"Le projet pour Paris, que nous avons construit, pour lequel nous nous sommes battus, vivra mieux sans moi\", a t-il constaté, adressant ses remerciements à son équipe de campagne.En marge de sa déclaration, Benjamin Griveaux a indiqué s'être entretenu tard jeudi soir avec le président Emmanuel Macron, qui l'a selon lui assuré de son soutien \"quelle que soit sa décision\", en l'invitant à protéger les siens.\"Menace pour notre démocratie\"Le candidat a pris sa décision seul et \"personne ne l'a forcé\", a souligné la députée Olivia Grégoire, l'une de ses porte-parole, tandis que le monde politique témoigne de son émoi. \"L'attaque indigne qu'il subit est une menace grave pour notre démocratie\", a ainsi tweeté l'ex-LREM et candidat dissident à la mairie de Paris Cédric Villani. La maire PS de Paris Anne Hidalgo a appelé \"au respect de la vie privée et des personnes\".Me Richard Malka, l'avocat de Benjamin Griveaux, a annoncé qu'il \"poursuivra toutes les publications qui violeront la vie privée\" de son client.",
    "date": "2020-02-14",
    "heading": "Le chef de file de La République en Marche a retire sa candidature pour \"l'élection municipale parisienne\", après la diffusion d'images à caractère sexuel.",
    "title": "Municipales à Paris : Benjamin Griveaux abandonne après des révélations sur sa \"vie privée\""
}