{
    "article": "À peine sorti de prison, Patrick Balkany se fait entendre. L'ancien maire de Levallois-Perret s'est confié au micro de BFMTV sur les mois qu'il a passés à la prison de la Santé. La cour d'appel de Paris a autorisé mercredi 12 février sa mise en liberté en raison des problèmes de santé qui le touchent. Sa libération a finalement été le résultat de semaines de négociations. L'ancien élu a failli perdre espoir durant son incarcération. « Je n'attendais même plus ce moment. J'avais eu six demandes refusées, j'avais vraiment le sentiment tous les jours que mon état de santé se dégradait. Je pensais que j'étais en fin de vie, [...] que j'allais mourir là », raconte-t-il.C'est d'une manière assez surprenante qu'il a été alerté de sa mise en liberté. « J'étais sur BFM quand j'ai vu le bandeau. C'est curieux d'ailleurs : je me suis levé et j'ai fait mes paquets », se souvient-il auprès de la chaîne d'information en continu. Il décide alors d'appeler sa femme Isabelle Balkany qu'il aperçoit à l'antenne, avant même de recevoir la confirmation du directeur du pénitencier.Un homme très affaibli physiquementPatrick Balkany a obtenu le droit de quitter sa cellule car son état de santé continuait d'empirer. « J'avais beaucoup de mal à me mouvoir, à marcher. [...] Tout le monde voyait bien que j'étais obligé de prendre la rampe quand j'allais au médical. J'étais dans un état qui se détériorait », confie-t-il.Ces mois d'emprisonnement ont visiblement été difficiles à vivre selon l'ancien maire de Levallois-Perret. Son quotidien aurait été totalement chamboulé par sa condition physique de plus en plus limitée. « À chaque fois que je faisais un effort, j'avais des étourdissements. J'étais obligé de m'allonger, d'ouvrir grand les fenêtres », assure-t-il cette fois à CNews. « La prison, ce n'est pas fait pour les gens de mon âge. Ma femme a dit : 'il a pris 15 ans en 5 mois'. »Cette incarcération avait longtemps été contestée par le clan Balkany. Patrick Balkany assure ne pas avoir compris être visé par une sanction de cette ampleur. « Je suis très, très étonné qu'il y ait un mandat de dépôt en première instance pour une affaire fiscale. Ce n'est pas habituel, c'est le moins qu'on puisse dire. C'est même exceptionnel », estime-t-il au micro de BFMTV. « Je n'ai tué personne, je ne suis pas dangereux pour la société. » Patrick Balkany avait écopé de quatre ans de prison ferme pour fraude fiscale.",
    "date": "2020-02-13",
    "heading": "Patrick Balkany a accordé un entretien à BFMTV jeudi 13 février. Il a été mis en liberté mercredi 12 février pour raisons de santé.",
    "title": "« J'allais mourir en prison » : les premiers mots de Patrick Balkany depuis sa mise en liberté"
}