{
    "article": "Emmanuel Macron commence à perdre patience. Le Parisien révèle jeudi 13 février l'agacement qui ne cesse de s'emparer du chef de l'État. La raison ? Une réforme des retraites qui peine toujours à convaincre et dont l'adoption définitive se fait attendre. Face à une situation qui n'avance pas assez à son goût, le président de la République pourrait décider d'utiliser le fameux 49-3 pour passer en force. C'est lors d'une réunion conviant les députés de sa majorité à l'Élysée qu'Emmanuel Macron a laissé planer cette idée. S'il n'y a rien de définitif, la tentation d'utiliser un tel outil s'explique par l'impatience qui le gagne. « Il faut finir avant l'été. Il est faux de dire qu'il faut encore du débat, ça dure depuis deux ans ! Un gouvernement et un Parlement doivent savoir dire : 'c'est comme ça et on décide'. L'opinion demande des décisions et en a marre du flottement », se serait plaint le chef de l'État selon Le Parisien.Dans cette optique, Emmanuel Macron voudrait surtout ne plus laisser traîner un texte qui continue de diviser le pays. Entre les innombrables amendements à traiter, les travaux à l'hémicycle en juillet le renouvellement de certains élus du Sénat en septembre, cette réforme pourrait s'éterniser. Le président de la République peut compter sur certains soutiens comme le président du groupe MoDem à l'Assemblée nationale, Patrick Mignola. « Le Parlement est en train de s'autodétruire sous l'influence des oppositions. Si elles ont choisi de pourrir le Parlement, on peut aussi les en empêcher via un 49-3 », estime-t-il.Édouard Philippe y est « fondamentalement opposé »Une décision aussi radicale pourrait créer de fortes tensions, à commencer dans son propre camp. « Cette affaire de 49-3 est un sujet de tension très vive entre le président et le Premier ministre », révèle un important ministre au Parisien. Face à l'ampleur que pourrait avoir une telle mesure, les deux hommes n'en discutent qu'en privé. Durant ses discussions, Édouard Philippe rappellerait qu'il y « est fondamentalement opposé » craignant notamment de « couper le dialogue avec la majorité » déjà agitée.Une partie des députés LREM pourrait ne pas saluer l'utilisation de ce texte. Certains se préparent déjà à se battre contre ce passage en force. « Il va falloir répondre présent dans l'hémicycle ! Le 49-3, c'est le dernier recours, mais ce n'est pas l'option privilégiée pour le moment », annonce l'un d'entre eux. « Le risque, c'est de tomber dans le piège de l'opposition. Franchement, on n'a pas compris pourquoi le président y a fait allusion mardi soir. »Si Emmanuel Macron décide d'utiliser le 49 -3, les conséquences seraient majeures dans son propre camp mais attiseraient aussi les tensions dans l'opposition. « Toute une partie du pays, notamment à gauche, criera à la forfaiture. Ce serait très violent car on risque de brutaliser beaucoup de Français », craint cet habitué des dîners politiques dans des propos relayés par Le Parisien. Il redoute même que Laurent Berger, patron de la CFDT, se retire de la table des négociations de la conférence de financement.Une telle décision politique pourrait être le premier domino d'un véritable chamboulement du gouvernement. Un choix aussi radical ne serait pas sans dégâts et pourrait être le commencement de la nouvelle page que souhaite écrire Emmanuel Macron. « Il a un parti inexistant, une majorité fragile et un gouvernement affaibli. Il est temps de se remettre en ordre de bataille politique », affirme un proche de l'Élysée. « S'il y a un nouveau Premier ministre, il ne peut pas se lancer avec le boulet des retraites aux pieds. »",
    "date": "2020-02-13",
    "heading": "Selon les informations du Parisien, Emmanuel Macron s'agacerait de voir que sa réforme des retraites n'est toujours pas adoptée. Il envisagerait d'utiliser le 49-3, une option qui pourrait déranger certains membres de la majorité mais aussi Édouard Philippe.",
    "title": "Réforme des retraites : Emmanuel Macron prêt à utiliser le 49-3 malgré les craintes d' Édouard Philippe ?"
}