{
    "article": "Benjamin Griveaux a décidé d'abandonner la course aux municipales, après la fuite d'une vidéo intime. Relayer des images privées à caractère sexuel sans le consentement des personnes concernées est un acte sévèrement réprimé depuis 2016 et l'adoption de la loi \"pour une République numérique\". La diffusion de ce que l'on appelle le \"revenge porn\" est passible de 2 ans d'emprisonnement et 60.000 euros d'amende. La loi prévoit de punir tous ceux qui participent à la diffusion de ces images, même par une simple republication sur les réseaux sociaux. La victime peut également réclamer des dommages et intérêts. \"Ce comportement est assez répandu chez les jeunes, qui ont intégré le numérique dans leurs rapports affectifs et sexuels\", a souligné Justine Atlan, directrice de l'association e-Enfance. \"Le smartphone est un outil très intime, et a en même temps une capacité de médiatisation très forte. Il peut pousser à une réaction de vengeance très impulsive.\"Pour Franck Riester, il faut des \"sanctions très fermes\"Concernant la vidéo qui a provoqué la chute de Benjamin Griveaux, le ministre de la Culture Franck Riester a affirmé sur BFMTV qu'il fallait \"absolument que des poursuites soient conduites, que les sanctions soient très fermes\" au sujet de ces images.Dans un communiqué, Richard Malka, l'avocat de Benjamin Griveaux, a indiqué que son client invitait \"chacun au respect de sa vie privée.\" \"Il s'agit là, pour toute personne, d'un droit essentiel dont la violation est sanctionnée par le code civil et par la loi pénale\", a affirmé Richard Malka. \"Monsieur Benjamin Griveaux nous a donc demandé d'engager des poursuites contre toute publication qui serait contraire à ces dispositions protectrices\", a-t-il continué. \"On va prendre le temps d'étudier tout ça, la situation est complexe d'un point de vue juridique et encore plus d'un point de vue technique\", a ajouté l'avocat.L'annonce de la décision de Benjamin Griveaux a provoqué une véritable onde de choc. L'ancien candidat a pu compter sur le soutien de responsables politiques, dont le Premier ministre Edouard Philippe, qui lui a exprimé sa \"sympathie\". \"L'attaque indigne qu'il subit est une menace grave pour notre démocratie\", a estimé sur les réseaux sociaux Cédric Villani, son ancien rival dans la course à la mairie de Paris. \"Non, tous les coups ne sont pas permis\", a quant à lui jugé Jean-Luc Mélenchon, le patron de LFI.",
    "date": "2020-02-14",
    "heading": "Benjamin Griveaux a retiré sa candidature à la mairie de Paris ce vendredi 14 février après la divulgation d'images à caractère sexuel. Que risquent les personnes qui les relayent ?",
    "title": "Retrait de Griveaux : que risquent les personnes qui diffusent du \"revenge porn\" ?"
}