{
    "article": "À un mois quasiment jour pour jour du premier tour des élections municipales, qui auront lieu le 15 mars prochain, Benjamin Griveaux, le candidat investi par LREM pour Paris, a présenté ce jeudi 13 février ses ambitions pour la capitale. Au programme : lutter contre la solitude, ou encore revenir à la semaine de quatre jours à l'école. \"Cette ville est souvent pensée pour des actifs... pas pour les aînés\", a-t-il notamment regretté devant ses soutiens et têtes de listes investies dans les arrondissements.L'ex-porte-parole du gouvernement a égrené ses mesures devant une centaine de soutiens. Il a également donné la parole aux maires sortantes qui l'ont rejoint - Delphine Bürkli (IXe arrondissement), anciennement LR, Florence Berthout (Ve arrondissement), ou encore Frédérique Calandra (XXe arrondissement), anciennement PS. Pierre-Yves Bournazel, ancien candidat à la mairie de Paris, était lui aussi présent.Un \"mercredi au vert\" pour les enfantsBenjamin Griveaux a pointé \"la solitude des aînés\" ainsi que celle \"des parents célibataires\", parmi lesquels \"70.000 femmes à Paris\" à qui \"nous devons la même possibilité de liberté qu'à n'importe quel autre Parisien\". Dans cette optique, le candidat - qui est à la 3e place, derrière Anne Hidalgo et Rachida Dati, selon plusieurs sondages - s'est engagé à mettre en place \"auprès de chaque maire d'arrondissement, un adjoint chargé de la lutte contre la solitude et l'anonymat\". Il souhaite, par exemple, \"développer des programmes d'Ehpad à domicile\" et assurer \"un répit de 10 jours par an pour les aidants familiaux, en prenant en charge la personne aidée, chez elle ou en établissement spécialisé\". Autre proposition pour que les personnes âgées ne soient pas contraintes de quitter la ville, le lancement d'un \"plan massif de sécurisation, d'accessibilité et rénovation des trottoirs\".Concernant les enfants, Benjamin Griveaux souhaite \"revenir à la semaine de quatre jours\" et instaurer un \"mercredi au vert\", où \"les enfants des écoles pourront aller se promener en forêt, visiter un château, découvrir un musée ou une ferme pédagogique\", a continué le candidat LREM. Enfin, comme l'ajoute 20 Minutes, Benjamin Griveaux a également répété son ambition de rendre Paris \"propre en 100 jours\", notamment par la création de \"1.000 managers de rues\".",
    "date": "2020-02-13",
    "heading": "Benjamin Griveaux, candidat La République en marche (LREM) à la mairie de Paris, a présenté ses propositions ce jeudi 13 février face à ses soutiens et têtes de listes investies dans les arrondissements. Il a notamment évoqué la lutte contre la solitude, ou encore les rythmes scolaires.",
    "title": "Municipales 2020 : Benjamin Griveaux dévoile ses ambitions pour Paris"
}