{
    "article": "Deux d'entre eux sont décédés, tandis qu'un troisième est gravement blessé et que le dernier, blessés également, a pu sortir de l'hôpital.\"On était posés tranquillement avec mes amis, à fumer un petit joint, a-t-il expliqué à France 3. Tout à coup, la police est venue à six, matraque à la main. Nous, comme on a l'habitude de se faire frapper par eux, on voulait pas se faire frapper. On était obligés de partir. Et le seul endroit pour partir, c'était les rails.\"VERSION CONTREDITE PAR LA POLICEMais la version a été contredite par la police : \"On a vérifié tout le week-end, aucun agent de la BAC ne se trouvait là\".Pourtant, le jeune rescapé est formel : \"On ne voulait pas se faire taper, il y en a marre de se faire frapper tous les jours pour rien. On est montés par là (...) et le train a défilé.\" Le parquet avait déjà indiqué lundi que \"personne n'est venu confirmer l'existence d'un tel contrôle, sous quelque forme que ce soit, auprès de la police, du parquet ou d'une quelconque autorité.\"UN RACCOURCI ?Les investigations continuent pour déterminer exactement ce qu'il s'est passé vendredi soir, et notamment comment les jeunes hommes ont pu s'introduire sur les voies. \"La zone du choc, qui n'est pas éclairée, est en principe inaccessible au public\", a indiqué le parquet. Menées par la sûreté urbaine de Lille, \"les investigations ont cependant permis de constater l'existence d'un sentier, emprunté semble-t-il pour servir de raccourci en longeant les voies de chemin de fer\".\"Le train, qui effectuait la liaison Lille-Calais, venait de prendre le départ de la gare de Lille-Flandres\", relate le parquet. Lorsqu'il a aperçu les quatre silhouettes, le conducteur, qui respectait les limites de vitesse, \"a actionné le freinage d'urgence et l'avertisseur sonore du train, mais n'a pu éviter le choc\".",
    "date": "2017-12-19",
    "heading": "\"J'ai perdu deux frères à cause de la police\". L'un des quatre jeunes hommes âgés de 17 à 20 ans percutés vendredi soir par un TER à Lille affirme qu'ils étaient sur les voies ferrées pour fuir un contrôle de police, rapporte France 3 Hauts-de-France mardi 19 décembre.",
    "title": "Jeunes fauchés par un TER : une des victimes affirme qu'ils fuyaient un contrôle de police"
}