{
    "article": "Le groupe d'amis buvait de l'alcool, fumait du cannabis et écoutait de la musique.Excédé de ce énième tapage nocturne, le quinquagénaire avait prévenu la police et était descendu au pied de l'immeuble pour attendre la patrouille avant de se retrouver nez à nez avec l'un des jeunes. Une altercation avait éclaté et le reste du groupe était descendu à son tour. Emportant un couteau de cuisine, Kevin Rassouw avait planté un unique coup de lame dans le cœur du voisin, qui s'était écroulé quelques mètres plus loin.\"PAS UN COUP POUR TUER\"Reconnu coupable de \"violences volontaires suivies de mort sans intention de la donner\", Kevin Rassouw, a reconnu au procès être l'auteur de ce coup mortel, et été condamné à 8 ans de prison. Pour l'avocat général, qui a requis de 9 à 10 ans de réclusion, l'accusé est \"descendu au bas de l'immeuble avec un couteau\" pour \"frapper et faire mal\" au voisin. Ses deux frères et un ami, présents avec lui le soir du crime, ont été condamnés à 2 ans avec sursis pour \"non-assistance à personne en danger\".\"Oui, il a mis un coup, mais pas un coup pour tuer. Son intention n'était pas de tuer\", a martelé son avocate, Me Catherine Bresson, soulignant le \"concours de circonstances\" à l'origine du crime. \"Ce qui a motivé ce geste, c'est la peur\" d'un individu qui \"ne sait pas comment réagir face à un voisin qui tient deux plaques de fer\", a-t-elle assuré.Selon les avocates de la défense, le quinquagénaire était \"excédé\" par le bruit et \"hors de lui\". Une image catégoriquement contestée par Me Ornella Spatafora, conseil de la famille de la victime, qui a décrit \"homme bosseur, serviable, calme et droit'\" qui est \"mort pour le respect des règles\".",
    "date": "2017-12-18",
    "heading": "Un homme de 22 ans a été condamné ce lundi 18 décembre à 8 ans de prison pour avoir tué d'un coup de couteau en plein cœur un voisin qui se plaignait du bruit.Les faits remontent au soir du 24 janvier 2015. Ce soir là, l'accusé, Kevin R., passait la soirée dans un appartement du quartier Planoise de Besançon avec ses deux frères, un ami et des copines, quand son voisin du dessous, frappa à sa porte pour se plaindre du bruit.",
    "title": "Besançon : condamné pour avoir tué son voisin qui se plaignait du bruit"
}