{
    "article": "C'est un vieux rituel d'intégration qui semble avoir dérapé. Seize étudiants ont été brûlés avec des manches de cuillères chauffés lors d'une soirée de la prestigieuse École nationale supérieure d'Arts et métiers (Ensam), à Angers, a rapporté Le Monde mardi 19 décembre. \"Il y a un mythe qui veut que chaque gadz'art (surnom donné aux étudiants de l'Ensam) a le numéro de sa famille (étudiante, ndlr) tatoué la fesse. Nomalement, c'est une espèce de mise en scène où on fait croire aux première année qu'on va les tatouer. On passe un glaçon (pour simuler la brûlure de l'aiguille) et après tout le monde rigole. Mais là, les choses ont été mal maîtrisées\", a confié le directeur général de l'Ensam, Laurent Champaney, cité par Le Monde. En effet, ce soir d'octobre, les organisateurs de la fête n'avaient pas de glaçons pour réaliser leur \"illusion de tatouage\". \"Alors, ils ont fait chauffer des manches de cuillères. Ils ont testé sur eux et on dit que ça donnait une sensation de chaud. Mais il semble que l'opération ait été de moins en moins maîtrisée au fil de la nuit\", a encore exploqié M. Champaney. DES CHIFFRES TATOUÉS SUR UN BRAS Selon Le Monde, qui a pu consulter des photos de la soirée, les brûlures laissent supposer bien plus qu'une simple \"sensation de chaleur\". On peut notamment y voir des chiffres tatoués sur un bras. La directeur de l'Ensam Angers l'assure, les brûlures étaient superficielles et n'ont entraîné ni hospitalisation ni interruption temporaire de travail (ITT). Aucune plainte n'a d'ailleurs été déposée par les étudiants ou leur famille. Pour l'instant, aucune décision ni sanction n'ont été prises, selon Le Monde. Cependant, une commission disciplinaire est convoquée pour le 10 janvier, a fait savoir le ministère de l'Enseignement supérieur et de la recherche, qui \"condamne\" par ailleurs ces pratiques.",
    "date": "2017-12-19",
    "heading": "",
    "title": "Angers : 16 étudiants marqués à la cuillère brûlante lors d'un bizutage"
}