{
    "article": "\"Je réfute les allégations\", a expliqué le producteur à la presse au palais de justice de Montréal, où il a témoigné dans un litige qui l'oppose au groupe de médias Québecor concernant la vente du groupe \"Juste pour Rire\". \"J'espère qu'on vit toujours dans une société qui privilégie la présomption d'innocence\", a-t-il ajouté pour sa première apparition publique depuis les témoignages à charge de femmes.\"Il y a des allégations le matin, on est jugé à midi et exécuté en soirée\", a lancé l'ancien dirigeant de \"Juste pour Rire\", cité par le Journal de Montréal. \"Je n'ai jamais fait l'amour à quelqu'un si une personne me dit non\", a-t-il dit à la sortie du tribunal.Agressions verbales, physiques, et même viol: témoignant à visage découvert, onze femmes ont détaillé en octobre au quotidien Le Devoir et à la radio 98,5 FM leurs rencontres avec Gilbert Rozon, dressant au fil de leurs révélations un portrait accablant de l'homme âgé de 63 ans. Dans le sillage de ce scandale qui a ébranlé le milieu du showbiz québécois, l'animatrice de télévision et productrice québécoise Julie Snyder avait porté plainte pour agression sexuelle contre lui auprès de la police de Montréal. Gilbert Rozon accusé d’agressions sexuelles, le témoignage choc d’une de ses victimes (Vidéo)par Non Stop ZappingElle s'est fait connaître en France pour avoir animé l'émission \"Vendredi, c'est Julie\" sur France 2 au début des années 2000. Le retentissement de cette affaire, dans le sillage du scandale Weinstein aux États-Unis, a aussi amené les chaînes françaises de télévision M6 et C8 à déprogrammer des émissions auxquelles Gilbert Rozon était associé.Un collectif de femmes, présumées victimes de l'ancien producteur, s'est depuis adressé à la Cour supérieure du Québec pour pouvoir entreprendre une action collective. Selon le collectif \"Les Courageuses\", Gilbert Rozon aurait fait \"au moins vingt victimes sur une période de 34 ans, de 1982 à 2016\".",
    "date": "2018-02-08",
    "heading": "Gilbert Rozon, propriétaire et dirigeant déchu du groupe québécois \"Juste pour rire\", a rejeté ce mercredi 7 février les accusations d'agressions sexuelles portées contre lui à l'automne par une dizaine de femmes.",
    "title": "Gilbert Rozon réfute les accusations d'agressions sexuelles"
}