{
    "article": "\"Le but de cette lutte est la libération de toutes les terres palestiniennes\" et \"le retour de tous les Palestiniens dans leur pays\", a poursuivi Ali Khamenei, dans son tout premier discours marquant la \"Journée d'Al-Qods\" (Jérusalem en arabe).Depuis la Révolution islamique de 1979, cette journée a lieu tous les ans lors du dernier vendredi du ramadan, le mois de jeûne musulman, en solidarité avec les Palestiniens.La lutte pour la cause palestinienne est \"le principal problème du monde musulman\", a affirmé Ali Khamenei, dans son discours diffusé en direct à la télévision d'Etat.\"Un jour, nous avons réalisé que le seul problème du combattant palestinien (...) était le manque d'armes (...) nous avions prévu\" de résoudre ce problème, a ajouté l'ayatollah, semblant indiquer par là que Téhéran s'est impliqué directement dans le conflit israélo-palestinien.\"Aujourd'hui, (l'enclave palestinienne) Gaza peut résister à l'agression militaire de l'ennemi sioniste et gagner\", a-t-il affirmé.Ses propos interviennent au lendemain de déclarations belliqueuses sur Twitter, où le guide suprême iranien a affirmé que son pays allait \"soutenir et prêter assistance à toute nation ou tout groupe qui s'oppose à et combat le régime sioniste\".Ali Khamenei \"devrait savoir que tout régime qui menace Israël d'extermination fera face au même danger\", a rétorqué M. Netanyahu.Vendredi, le guide suprême a également accusé des pays arabes d'avoir joué les \"marionnettes américaines\" et aidé à normaliser les relations avec l'Etat hébreu.L'Iran a annulé cette année les traditionnels rassemblements de la \"Journée d'Al-Qods\" pour freiner la propagation du nouveau coronavirus, dont les premiers cas ont été détectés officiellement dans le pays en février.",
    "date": "2020-05-22",
    "heading": "Lutter pour \"la libération de la Palestine\" est un \"devoir islamique\", a déclaré vendredi le guide suprême iranien, l'ayatollah Ali Khamenei, dans un contexte d'escalade verbale avec le Premier ministre israélien Benjamin Netanyahu.",
    "title": "Iran: la lutte pour \"la libération de la Palestine\" est un \"devoir islamique\", selon Khamenei"
}