{
    "article": "Au Raja bazar de Rawalpindi, la grande ville contiguë à la capitale Islamabad, une marée humaine avance péniblement, corps à corps, dans des ruelles étroites. Nombre de clients ne portent pas de masque.\"On ne peut être séparés de quelques centimètres dans ce marché encombré. Alors un mètre de distance, ce n'est pas possible\", se lamente Ijaz Ghani, alors qu'autour de lui, de nombreuses femmes accompagnées de leurs enfants achètent vêtements, produits cosmétiques et autres bijoux.L'Aïd el-Fitr, attendu dimanche ou lundi au Pakistan, selon l'apparition de la nouvelle lune, est l'occasion de nombreux cadeaux. Cette année, la fête la plus importante du calendrier musulman intervient au milieu de l'épidémie du nouveau coronavirus, qui a fait près de 330.000 morts dans le monde.\"Je ne peux plus être cruelle envers eux\", explique Ishrat Jahan au sujet de ses quatre enfants, enfermés depuis des semaines à domicile. L'Aïd \"est pour les enfants. S'ils ne peuvent pas la célébrer avec de nouveaux vêtements, il est inutile de travailler si dur toute l'année\".La période est pourtant délicate au Pakistan, pays de plus de 200 millions d'habitants à la population très jeune, où la létalité du Covid-19 reste faible, mais où une accélération de la maladie est constatée.- \"Sous contrôle\" -La cap des 1.000 morts a été franchi mercredi. Jeudi, celui des 50 morts quotidiens a pour la première fois été atteint. La barre des 50.000 cas positifs est dépassée vendredi, même si leur nombre ne représente qu'une fraction de la réalité, faute d'un dépistage conséquent.Le ministre de la Santé du Khyber-Pakhtunkhwa, Taimoor Salim Jhagra, qui compte officiellement 7.000 malades, estime ainsi le nombre de cas réels à \"plus de 10 fois les chiffres officiels\" dans cette province du nord-ouest du pays.La situation est selon lui \"toujours sous contrôle\" au Pakistan, où de premières projections voyaient le pays franchir le cap des 1.000 morts \"la premier semaine d'avril\" du fait d'un système de santé en déliquescence et d'un illettrisme important.Par comparaison, le Brésil, à la population équivalente, compte plus de 20.000 morts, dont près de 1.200 pour la journée de mercredi à jeudi.Mais les craintes sont réelles que le coronavirus ne s'emballe au Pakistan. Des projections officielles prévoient de 2.500 à près de 4.700 morts au 15 juin prochain.En cause, des messages contradictoires des autorités, qui laissent une population souvent peu éduquée dans des limbes d'incompréhension.- \"Coronavirus terminé\" -Le Premier ministre Imran Khan s'est, depuis le début de la pandémie, opposé à un confinement des villes qui, selon lui, permet de \"sauver les gens du coronavirus, mais les fait mourir de faim\".Les provinces pakistanaises avaient toutefois pris fin mars des décisions contraires, aboutissant à une fermeture de fait du pays. Des mesures assouplies à partir du 9 mai, même si les écoles sont restées fermées et les transports restreints.Pour l'Aïd, le chef du gouvernement a appelé la population à célébrer \"différemment\", en respectant les recommandations de santé publique. \"Nous devons changer nos comportements. La société doit coopérer. Déambuler dans les marchés n'est plus nécessaire\", acquiesce Taimoor Salim Jhagra.Des injonctions non comprises par la population, qui ne les respecte pas.\"Quand nous avions 10 morts dans le pays, tout était fermé. Les (paramilitaires) étaient dans les rues. Mais à 1.000 morts, tout est ouvert\", critique Nauman Ul Haq, professeur de santé publique, pour qui les autorités ont \"la responsabilité de faire comprendre à la population que c'est sérieux\", mais \"ne font rien\".\"Quand le gouvernement a levé le confinement, les gens ont commencé à penser que le coronavirus était terminé\", observe Samra Fakhar, un chirurgien de Peshawar, la capitale du Nord-Ouest, où les marchés sont également bondés. \"Ce que nous voyons dans les rues est horrible.\"",
    "date": "2020-05-22",
    "heading": "Des marchés bondés, saturés de clients, alors que le nouveau coronavirus s'étend dans le pays... au Pakistan, le déconfinement se déroule dans la pagaille alors que s'annoncent les festivités de l'Aïd el-Fitr, qui marquent la fin du ramadan.",
    "title": "Au Pakistan, ruée vers les marchés avant l'Aïd, qu'importe le Covid"
}