{
    "article": "\"Quand le coronavirus est arrivé en Afghanistan, je suis allé dans des villages et j'ai vu que les gens ne savaient rien\" sur la maladie, raconte à l'AFP le jeune homme de 27 ans, alors qu'il voyage cette semaine dans la province du Nangarhar (Est).\"J'ai décidé d'utiliser mon vélo (...) pour lancer une campagne de sensibilisation au coronavirus en porte-à-porte\", explique ce chômeur, ancien salarié de plusieurs entreprises et ONG, qui avait réalisé une précédente campagne à vélo destinée à promouvoir l'éducation. L'Afghanistan a enregistré son premier cas de coronavirus dans la ville de Herat (Ouest) en février, et compte aujourd'hui plus de 9.000 malades et 200 morts. Nombre d'experts pensent toutefois que ces chiffres sont sous-évalués, dans un pays en guerre depuis quatre décennies où les capacités de dépistage et de soins sont très nettement insuffisantes.Depuis mars, les autorités ont mis en place des mesures de confinement à travers le pays afin de limiter la propagation de la maladie.- 1.000 kilomètres -Ces dernières n'ont cependant pas arrêté M. Syawash, qui s'est rendu dans plus de 120 villages, pédalant près de 1.000 kilomètres sur son VTT bleu pour distribuer des brochures sur les mesures d'hygiène à respecter.Avec son masque, ses gants et une combinaison de protection blanche, il s'arrête sur les places des villages et intersections pour informer les résidents sur la pandémie. Il distribue des prospectus pris dans une grande boîte en bois attachée à son porte-bagages.Les enfants se regroupent autour de lui dès son arrivée, et il leur montre comment se laver les mains pendant 20 secondes. Il explique aussi le concept de distanciation sociale.Il se rend dans les coins les plus reculés de l'Afghanistan, où les villageois ne croient pas en la maladie. Or \"s'ils ne croient pas (au virus, NDLR), ils ne respectent pas les règles\", déplore-t-il. Selon les responsables de santé, le défi principal dans le pays est en effet de convaincre la population du danger de la pandémie, qui a fait près de 330.000 morts dans le monde.\"Nous nous saluions, nous nous serrions dans les bras, nous nous asseyions ensemble\", regrette Rahim Gul, un villageois du Nangarhar. \"Cet homme (...) nous a dit de ne pas le faire\", ajoute-t-il tout en regardant la brochure donnée par le cycliste.Idrees Syawash reconnaît que sa famille a peur qu'il n'attrape le Covid-19 pendant ses voyages.\"Cela ne m'empêchera pas d'aider les gens à mieux comprendre le virus, et les manières de s'en protéger\", insiste-t-il.str-emh-us-jds/ecl/eb/jf/ia",
    "date": "2020-05-22",
    "heading": "Déterminé à limiter coûte que coûte la propagation du coronavirus en Afghanistan, Idrees Syawash a décidé d'enfourcher son vélo et de pédaler de village en village pour appeler les habitants à porter des masques et se laver les mains.",
    "title": "Afghanistan : du porte-à-porte en vélo contre le coronavirus "
}