{
    "article": "Les poupées \"Fils dorés\" sont un objet vénéré du bouddhisme thaïlandais, dans un mélange d'animisme et de superstition, celui qui la possède étant protégé des mauvaises fortunes.Dans la tradition, ces figurines, en position de prière et les yeux grands ouverts, étaient uniquement composées des cendres d'un défunt mélangées à de l'argile.Aujourd'hui seul le socle est constitué ainsi.Au temple Sam Ngam dans la province de Nakhon Pathom, juste au nord de Bangkok, le moine Saneh Sumetho et ses compagnons écrivent en sanskrit sur le socle de chaque poupée, font couler de l'huile sacrée sur le visage de l'enfant et \"le bénissent\" avant de l'envoyer à sa nouvelle famille.Selon les croyants, les statuettes contiennent l'esprit d'un vrai enfant et doivent être traitées avec respect.Elles coûtent de 15 à 60 dollars, mais les reliques les plus anciennes peuvent valoir des dizaines de milliers de dollars.Certains les collectionnent, comme Wanchai Pongsompetch, connue pour en avoir accumulé plus de 10.000 chez elle.Cette personnalité transgenre de la télévision thaï pense que ses \"fils dorés\" ont été particulièrement utiles pendant la pandémie de coronavirus.\"Les poupées me disaient de ne pas sortir\", assure-t-elle. \"Je crois qu'elles me protègent, moi et ma famille.\"Des cannettes de sodas, des sucettes géantes et des petites voitures sont disposées comme offrandes devant les figurines, tandis que Wanchai, le visage recouvert d'un écran facial, prie.\"Depuis que j'ai commencé à adorer les poupées +fils dorés+, de bonnes choses se sont passées dans ma vie\", explique-t-elle dans sa grande maison du nord de Bangkok remplie d'une étonnante gamme de modèles de tailles, de couleurs et d'expressions différentes.\"C'est grâce à elles si j'ai tout ce que j'ai aujourd'hui.\"",
    "date": "2020-05-22",
    "heading": "Dans un temple près de Bangkok, un moine bouddhiste enduit la base d'une figurine d'une concoction d'argile et de cendres funéraires, tout en prononçant des chants incantatoires afin d'attirer les bons esprits... et protéger du coronavirus",
    "title": "En Thaïlande, des figurines porte-bonheur contre le coronavirus"
}