{
    "article": "\"Si les Républicains gagnent (...), c'est un scénario très négatif\" pour les relations bilatérales, déjà très tendues, estime le haut fonctionnaire, car \"ce serait la continuité de l'actuelle politique d'agressivité contre notre pays\".Depuis son arrivée à la Maison Blanche, Donald Trump a fait marche arrière dans la politique d'ouverture entre les deux pays initiée sous Barack Obama, marquée par une reprise historique des relations diplomatiques en 2015.En 2019, son administration a renforcé l'embargo --en vigueur depuis 1962-- via plus de 80 mesures, dont la moitié à caractère économique: obstacles à la livraison à Cuba de pétrole vénézuélien, pressions et poursuites contre des banques et entreprises étrangères travaillant avec l'île, restrictions aux visites d'Américains...La pandémie de coronavirus n'a pas apporté de trêve à cette querelle diplomatique.Alors que Cuba envoyait des médecins en renfort dans 24 pays, plusieurs hauts responsables américains ont dénoncé publiquement les conditions de travail de ces professionnels.- \"Prêts\" à une rupture -\"Nous sommes extrêmement fiers de vous, les Cubano-Américains, et je suis heureux que vous soyez de mon côté\", a lancé mercredi, dans une vidéo sur Twitter, Donald Trump, soucieux de séduire la communauté cubaine exilée en Floride, Etat crucial pour sa réélection.Il s'appuie en cela sur plusieurs exilés ou descendants d'exilés cubains, très critiques envers le gouvernement de La Havane, comme le sénateur Marco Rubio ou le membre de la Chambre des représentants Mario Diaz-Balart, tous deux de Floride.Si Trump décroche un second mandat, le risque, selon M. Fernandez de Cossio, est qu'\"il décide de maintenir ce groupuscule de personnes, avec une trajectoire anti-Cuba, à des postes aussi déterminants au sein du gouvernement\".Malgré cette hostilité de Washington, \"Cuba n'a pas intérêt à une rupture des relations avec les Etats-Unis\" et \"ce n'est pas notre intention de prendre l'initiative\" d'une telle rupture, assure le représentant du ministère des Affaires étrangères. Mais \"si cela arrive, nous somme prêts\".Les Etats-Unis concentrent leurs reproches envers le gouvernement cubain autour de deux questions: les droits de l'homme et le soutien au gouvernement de Nicolas Maduro au Venezuela.De son côté, le gouvernement cubain réfute l'existence de prisonniers politiques sur son sol, estimés à une centaine par plusieurs ONG, et nie toute présence militaire au Venezuela.Entre les deux pays, comme un dialogue de sourds.\"Je dirais que les relations sont au plus bas de ces dernières années\", estime Carlos Fernandez de Cossio.\"Mais c'est très difficile d'utiliser un superlatif et de dire quel a été le moment le plus bas dans les relations. Il faut rappeler que ce pays a été l'objet d'invasion militaire, d'agressions, de menace nucléaire, donc c'est difficile de trouver le point le plus bas de l'histoire et de le comparer au moment actuel\".- \"Dialogue officiel minimal\" -L'ambassade américaine est toujours ouverte à La Havane mais elle est quasi-déserte depuis l'évacuation d'une partie de son personnel qui disait avoir subi de mystérieux incidents de santé.Les services de visas sont suspendus et la chargée d'affaires Mara Tekach multiplie les déclarations critiques à l'égard du gouvernement.Pour autant, La Havane ne prévoit pas de représailles contre les diplomates américains sur son sol. \"Ce n'est pas nécessaire de les expulser\", juge M. Fernandez de Cossio. Dans les faits, \"le dialogue officiel est minimal, quasi-nul\".De l'éphémère période de détente ne subsistent qu'une \"coopération minimale en matière migratoire et d'application de la loi\".Un récent point de friction entre les deux pays a été l'acte d'un émigré cubain qui a tiré le 30 avril sur l'ambassade de Cuba à Washington, un acte qualifié de \"terroriste\" par La Havane.L'homme, qui n'a causé que des dégâts matériels, a été arrêté et inculpé mais Cuba regrette de n'avoir reçu aucune communication officielle des autorités américaines.Un silence \"complice\", accuse le gouvernement cubain, qui assure que la politique d'hostilité de Washington est responsable des agissements de l'agresseur.",
    "date": "2020-05-22",
    "heading": "Donald Trump réélu en novembre? Ce serait \"le pire\" scénario pour les relations avec Cuba, assure dans un entretien à l'AFP Carlos Fernandez de Cossio, directeur général du département Etats-Unis au ministère cubain des Affaires étrangères.",
    "title": "Pour le gouvernement cubain, la réélection de Trump serait \"le pire\" scénario"
}