{
    "article": "Plus de 700 personnes décédées du Covid-19 ont à ce jour été enterrées dans ce cimetière spécialement aménagé en mars comme lieu de sépulture pour les victimes des maladies contagieuses, dans le district de Beykoz sur la rive asiatique d'Istanbul.Le père d'Ahmet, Ali, qui souffrait de comorbidités, est décédé à l'âge de 95 ans, après dix jours d'hospitalisation.Rassemblés autour de la tombe, Ahmet Ucukcu et un petit groupe de parents, portant tous des masques, récitent des versets du Coran après que le cercueil renfermant le corps du nonagénaire a été introduit dans la fosse.\"Beaucoup de proches n'ont pas pu venir, seuls ses enfants et les parents de premier degré ont été autorisés, soit six ou sept personnes\", explique M. Ucukcu.Avant d'être transporté au cimetière dans un corbillard, la dépouille d'Ali Ucukcu a été lavée à la morgue selon les rituels de toilette funéraires musulmans par des employés en tenue de protection, avant d'être mise en linceul.- \"Même la mort a changé\" -Le cercueil a ensuite a été placé sur un banc en bois dans la cour de la morgue où les proches, se tenant à bonne distance l'un de l'autre, ont accompli la prière funéraire collective.Ces rites sommaires, sans prière de la mort à la mosquée et avec un nombre limité de proches au cimetière, sont devenus obligatoires dans le cadre des mesures mises en place par les autorités turques pour lutter contre la propagation du coronavirus, qui a fait plus de 4.200 morts dans le pays.Les rassemblements ayant aussi été interdits, les traditionnelles veillées funéraires lors desquelles la famille du défunt reçoit les condoléances, ne peuvent avoir lieu non plus.\"Un virus qu'on ne peut voir qu'au microscope a tout bouleversé dans le monde, les usages, les traditions et les cérémonies funéraires. Même la mort a changé\", souligne Ayhan Koc, qui dirige le département des cimetières à la municipalité d'Istanbul, une ville de près de 16 millions d'habitants.Au cimetière de Beykoz, une femme et ses deux filles sont venues se recueillir sur la tombe du père de famille décédé la semaine dernière à 76 ans. S'ils cachent une partie de leur visage, les masques qu'elles portent mettent en évidence leurs yeux embués de larmes.\"Les mosquées sont fermées à cause de la pandémie. Nous ne pouvons pas enterrer nos morts comme nous le voulons\", confie Filiz, l'une des filles du défunt. \"Seulement six personnes ont pu participer à la prière funéraire, ce n'est pas ce que nous voulions\".- \"Maudite maladie\" -Même si les parents ne peuvent plus se séparer pour la dernière fois de leurs proches comme ils l'auraient souhaité, les restrictions en place ont été acceptées \"sans objections\", explique M. Koc, le responsable municipal en charge des cimetières.\"L'objectif est d'éviter que des foules se forment et que la distanciation sociale soit respectée. Avec le temps, les citoyens s'habituent et de moins en moins de gens assistent aux funérailles\", affirme-t-il.Selon les rites musulmans, le corps doit être inhumé enroulé dans un linceul sans être placé dans un cercueil comme c'est actuellement le cas.M. Koc explique que la mise en terre dans un cercueil vise à faciliter l'éventuel transfert de la dépouille vers un autre cimetière puisque les personnes décédées à Istanbul y sont obligatoirement enterrées actuellement en raison des restrictions de circulation en place, même si elles sont originaires d'autres villes.Cengiz Aktas, a assisté seul à l'enterrement de sa grand-mère maternelle, Faize Kilic, emportée à 85 ans par le coronavirus.\"Personne d'autre ne pouvait participer. Ma mère ne peut pas quitter la maison en raison du confinement imposé aux plus de 65 ans\", regrette-il. \"Cette maudite maladie nous empêche même d'accomplir une propre prière funéraire à la mosquée\".",
    "date": "2020-05-22",
    "heading": "\"En temps normal, quelque 200 personnes seraient venues pour les funérailles\", soupire Ahmet Ucukcu, entouré d'une poignée de proches autorisés à assister à l'enterrement de son père dans un cimetière d'Istanbul, où, comme ailleurs en Turquie, le coronavirus a bouleversé les rites funéraires.",
    "title": "En Turquie, le coronavirus bouleverse les rites funéraires"
}