{
    "article": "Le tribunal administratif de Strasbourg a suspendu l'arrêté municipal rendant obligatoire depuis jeudi le port du masque dans l'hypercentre de Strasbourg aux heures les plus fréquentées. \"Je prends acte de la décision du tribunal administratif\" de suspendre l'arrêté municipal rendant obligatoire le port du masque dans les espaces publics les plus passants, \"mais maintiens de façon très déterminée mes recommandations à l'égard des Strasbourgeois: dès qu'il y a du monde dans l'espace public, portez un masque ! Et respectez l'ensemble des gestes barrière\", a réagi le maire Roland Ries, dans un communiqué.Depuis jeudi, par arrêté municipal, le port du masque était obligatoire de 10h à 20h principalement dans la \"Grande Île\", l'un des secteurs les plus touristiques de la métropole alsacienne. Les axes y menant, très fréquentés, étaient également concernés par cette obligation s'adressant aux adultes et aux enfants à partir de 11 ans. L'arrêté, valable jusqu'au 2 juin mais pouvant être réévalué en fonction de la situation sanitaire, recommandait aussi le port du masque pour les enfants à partir de 6 ans. Les contrevenants encouraient une amende de \"1ère classe\" de 38 euros.\"La réussite de la sortie du confinement passe pourtant par le respect de l'ensemble des gestes barrière. C'était le sens de la recommandation du conseil consultatif de Strasbourg, au sein duquel tous les scientifiques ont suggéré la prise d'un arrêté demandant le port du masque dans les espaces publics les plus concernés par les risques\", a développé le maire.Selon France Bleu Alsace, le tribunal administratif, saisi par six personnes dont quatre avocats, a considéré que l'arrêté \"porte une atteinte à la vie privée des personnes appelées à se déplacer\" dans l'hypercentre. La juridiction a relevé que \"les urgences hospitalières dans la commune, à la date de l'arrêté (n'étaient) plus en tension liée au coronavirus\" et qu'il n'y avait pas \"d'intérêt public\" à maintenir l'arrêté, toujours selon France Bleu.",
    "date": "2020-05-26",
    "heading": "La municipalité avait imposé la mesure notamment dans le secteur de la \"Grande Île\", l'une des zones les plus touristiques de la métropole.",
    "title": "Strasbourg : le port du masque obligatoire suspendu par la justice"
}