{
    "article": "Le gouvernement doit détailler jeudi les modalités de la deuxième phase du déconfinement. Sont notamment attendues des annonces sur une possible réouverture des lycées.A partir de la semaine prochaine, les écoles et collèges - qui n'ont rouvert qu'en zone verte pour les sixièmes et cinquièmes - sont également censés accueillir davantage d'enfants. Selon les derniers chiffres du ministère, 20% des élèves d'école primaire et 30% environ des collégiens concernés ont pour le moment repris, rarement à temps plein.La priorité est de pouvoir \"permettre à un maximum d'enfants de reprendre contact avec l'institution scolaire\" avant la fin de l'année, souligne-t-on dans l'entourage du ministre Jean-Michel Blanquer. Notamment à ceux qui en ont \"le plus besoin\".Le ministre l'a reconnu récemment: \"Nous voudrions que certains enfants aillent à l'école et nous n'y arrivons pas\".De nombreuses écoles seraient en capacité d'accueillir davantage d'élèves qu'actuellement, selon le ministère. Mais en raison d'une situation sanitaire incertaine, les parents craignent d'y renvoyer leurs enfants. Mardi sur LCI, le ministre a aussi pointé les municipalités qui refusent de rouvrir leurs écoles, notamment en Seine-Saint-Denis: \"Je pense à Stains, la ville la plus pauvre (de ce département) (...), c'est profondément anti-social\", a-t-il insisté.\"C'est évident, les enfants ont besoin de l'école\", a-t-il martelé.- \"Ne tient qu'à un fil\" -A l'inverse, des familles non \"prioritaires\" qui étaient volontaires pour remettre leurs enfants à l'école se sont vu refuser l'accès par manque de place, le plus souvent dans des grandes villes comme Paris.\"On sent en ce moment une pression qui monte pour accueillir davantage d'élèves\", affirme Francette Popineau, secrétaire générale du Snuipp-FSU, premier syndicat du primaire.\"Mais pour le moment les enseignants ne voient pas bien ce qui permettrait d'ouvrir les vannes: on attend des réponses scientifiques pour savoir si le protocole sanitaire peut être ou non assoupli\".Si ce protocole n'est pas allégé, l'école ordinaire ne pourra pas reprendre avant septembre, reconnaît-on dans l'entourage du ministre.\"Les contraintes sont importantes mais c'est aussi le corolaire d'un retour en sécurité, il n'y a pas d'allégement prévu à court terme\", a tranché Jean-Michel Blanquer interrogé mardi sur LCI.Comment accueillir quand même davantage d'élèves d'ici là? \"L'organisation actuelle ne tient qu'à un fil; si on rajoute des effectifs, ça ne fonctionne plus\", prévient Agnès Le Brun, porte-parole de l'Association des maires de France (AMF), en charge de l'éducation.- \"Reprise de contact\" -Il est difficile par exemple de passer de deux services de cantine à trois, ou d'accroître encore le rythme de nettoyage des locaux, souligne-t-elle. Jean-Michel Blanquer mise notamment sur le développement d'activités \"sport, santé, civisme et culture (2S2C)\" par les collectivités locales, pour permettre l'accueil des enfants en-dehors du cadre scolaire.Environ 200 communes auraient pour le moment manifesté leur intérêt.Mais \"les compensations financières annoncées par l'Etat sont trop faibles et les ressources humaines insuffisantes\", critique Mme Le Brun.Du côté des fédérations de parents d'élèves comme la FCPE, on préconise d'\"ouvrir tous les lieux publics comme les bibliothèques, les gymnases ou les parcs\" pour y accueillir les enfants dont les parents doivent retourner au travail.Dans le second degré, on en est à l'état des lieux. Avant de savoir s'ils pourront rouvrir, les lycées font leurs calculs. \"Je ne serai sans doute pas en mesure de proposer à chaque élève davantage qu'une journée de cours tous les quinze jours\", affirme ainsi Jean-Roch Pioch, proviseur d'un lycée de 1.100 élèves à Aurillac (Cantal).\"Si les lycées rouvrent, il faut qu'on nous explique pourquoi\", juge Philippe Vincent, secrétaire général du SNPDEN, premier syndicat des chefs d'établissement. Selon lui, l'objectif ne peut pas être \"scolaire\" et il ne peut s'agir que d'une \"reprise de contact\" avec des élèves parfois perdus de vue ou bien pour préparer leur parcours l'an prochain.\"Avec le protocole actuel, une reprise massive est de toute façon techniquement impossible\", tranche-t-il.",
    "date": "2020-05-26",
    "heading": "Tous les élèves français retourneront-ils dans leur établissement d'ici à la fin de l'année scolaire? Rien n'est moins sûr si le protocole sanitaire hyper strict qui régit leur fonctionnement n'est pas assoupli, estiment les acteurs du secteur.",
    "title": "Ecole: une reprise peu probable pour tous les élèves français"
}