{
    "article": "Certaines entreprises ont-elles essayé de profiter de la situation du chômage partiel pendant le confinement ? Il semblerait que oui à en croire un article du Monde. Le quotidien relate les témoignages de certains salariés qui se sont sentis pris au piège par leur entreprise alors qu'elles avaient recours au dispositif de chômage partiel. Un homme décrit sa situation en région toulousaine où après avoir travaillé sans compter ses heures, son \"N+2\" lui apprend qu'il est placé en activité partielle. On lui indique même que la mesure est rétroactive au 1er avril. Un coup de massue pour le salarié qui se sent floué. \"Tout le travail que j'ai fait pour le groupe, c'est l'Etat et le contribuable qui l'ont payé [...] Ils sont allés dire à mon futur client que j'avais demandé à être mis au chômage partiel pour garder mes enfants, et que donc je ne pourrai pas travailler. Ce qui est faux\". Mais quand il veut protester, on lui fait comprendre que la porte est ouverte s'il préfère partir. Même constat pour une femme qui travaille dans une agence de communication en région parisienne, que décrit Le Monde. Rapidement placée en activité partielle à 50 %, elle ne doit travailler que les après-midis comme ses collègues. Mais rapidement, ses horaires débordent et les demandes de son entreprise se font plus pressantes. A tel point qu'elle dénonce aujourd'hui du \"chantage\" de la part de sa société qui a fait la sourde oreille et alors même que son salaire a baissé malgré ses horaires étendus.Des contrôles renforcésPourtant, comme le rappelle le quotidien, le chômage partiel avait été à l'origine assoupli par le gouvernement afin d'éviter une vague de licenciements. Les employés doivent percevoir une indemnité correspondant, en moyenne, à 84 % de leur salaire net, financée par l'Etat et l'Unédic. L'employeur peut,s'il le veut compenser à son niveau. Et à la base, le ministère du Travail avait décidé de faire confiance aux entreprises en décidant de contrôler a posteriori. Mais selon certaines études, près qu'un quart des salariés au chômage partiel auraient été obligés de travailler plus. Dès lors, Muriel Penicaud a annoncé un renforcement des contrôles dans les jours à venir pour \"détecter les fraudes\".Seulement, difficile pour les salariés de dénoncer de tels agissements, craignant pour leur emploi. Beaucoup ont gardé des preuves et s'estiment aujourd'hui lésés ; ils pourraient s'en servir si on décidait de se séparer d'eux dans les mois à venir. Ils dénoncent aujourd'hui une certaine \"cassure\" et un \"manque de confiance\" avec leur direction et ont décidé de postuler ailleurs.",
    "date": "2020-05-26",
    "heading": "Alors que plus de huit millions de salariés étaient en activité partielle au mois d'avril, une partie aurait continué à travailler dans les limites de la légalité, raconte Le Monde.",
    "title": "Des salariés dénoncent les fraudes au chômage partiel"
}