{
    "article": "\"Il était beau, il était drôle, il était libre et courageux. Comme je suis fier de t'avoir eu pour père. Embrasse (Pierre) Desproges et (Jean-Loup) Dabadie, vu que vous êtes tous au Paradis\", a-t-il écrit sur Instagram et Twitter. Le décès de Guy Bedos survient quelques jours après celui annoncé dimanche de son ami, le parolier Jean-Loup Dabadie, qui a notamment écrit pour lui le sketch \"Bonne fête Paulette\".Pied noir né à Alger en 1934, Guy Bedos s'est fait connaître grâce à des sketchs mordants, en duo d'abord avec Sophie Daumier qu'il épouse, dont celui consacré à la \"drague\" qui les révèle au grand public au début des années 60. La consécration vient en 1968 avec un seul sur scène à Bobino, puis des rôles sur grand écran, très souvent devant la caméra d'Yves Robert.Ses plus grands succès sont \"Un éléphant ça trompe énormément\" (1976) et \"Nous irons tous au paradis\" (1977). Il travaille aussi pour Marcel Carné, Claude Berri ou Patrice Chéreau. Il s'est également produit dans de nombreux spectacles comiques, dont il est l'auteur, passe au Zénith, triomphe à l'Olympia avec Muriel Robin. Ils obtiennent la Victoire 93 de l'humoriste. Ce grand angoissé, aux cheveux devenus blancs avec les ans et aux yeux noirs espiègles, adorait aussi jouer les éditorialistes, s'en prenant aux hommes de pouvoir et défendant les sans-papiers et les sidérurgistes d'ArcelorMittal. Marié 3 fois - avec Karen Blanguernon, Sophie Daumier (décédée en 2003, des suites d'une maladie génétique rare) et Joëlle Bercot -, il est père de 4 enfants, Leslie, Mélanie, Victoria et Nicolas, devenu scénariste et réalisateur à succès.",
    "date": "2020-05-28",
    "heading": "Le comédien et humoriste Guy Bedos, connu pour ses sketchs féroces, son engagement à gauche et ses rôles dans des films comme \"Un éléphant ça trompe énormément\", est décédé à l'âge de 85 ans, a annoncé jeudi son fils Nicolas sur les réseaux sociaux.",
    "title": "Décès de l'humoriste et comédien Guy Bedos à 85 ans "
}