{
    "article": "\"La crise qui a éclaté en ce début d'année 2020 montre une fois de plus la nécessité de changer de système\", écrit le collectif, qui appelait en mars à \"reconstruire un futur écologique, féministe et social, en rupture avec les politiques menées jusque-là et le désordre néolibéral\".Parmi les signataires, Amis de la Terre France, Attac France, CGT, Confédération paysanne, FSU, Greenpeace France, Oxfam France, Union syndicale Solidaires, 350.org, Action Non-Violente COP21, Alternatiba, CCFD-Terre Solidaire, Droit au Logement, FIDL, Le syndicat lycéen, Fondation Copernic, Syndicat de la magistrature, UNEF ou UNL.Pour répondre à la crise sanitaire et sociale \"de façon urgente et efficace\", le collectif propose la gratuité des masques, le renforcement des droits des travailleurs, une hausse des salaires, l'interdiction du licenciement dans les entreprises qui font du profit, la revalorisation immédiate des salaires et carrières de femmes ou l'accès au logement de qualité pour tous. Il propose également d'aller chercher l'argent \"au bon endroit\", en régulant l'activité bancaire, en luttant \"efficacement\" contre la fraude et l'évasion fiscale, en renforçant la taxation des transactions financières ou en supprimant les niches fiscales \"inutiles\".Enfin, le collectif propose une reconversion écologique et sociale des activités, avec notamment l'arrêt des soutiens publics aux acteurs polluants ou l'interdiction de dividendes climaticides. \"Il ne s'agit pas, cependant, de présenter un plan figé, ficelé et définitif. Au contraire, ces propositions ont vocation à être soumises au débat public et sont amenées à être complétées\", soulignent les organisations.\"Notre but est de faire la démonstration qu'il y a des alternatives au capitalisme néolibéral, productiviste et autoritaire, et que ces alternatives sont crédibles, désirables et réalisables, à condition que la volonté politique et les moyens financiers soient enfin mis au service des objectifs de transformation sociale et de préservation de l'environnement, au lieu de les soumettre aux pressions et desiderata des lobbies\".Elles estiment qu'un \"grand nombre de ces alternatives relèvent d'un déjà-là qu'il s'agit de conforter, de rénover et de généraliser\".Ce collectif a également lancé en mars une pétition sur le même sujet, signée mardi matin par 183.000 personnes.",
    "date": "2020-05-26",
    "heading": "Gratuité des masques, interdiction des licenciements, renforcement des taxations des transactions financières...: un plan de sortie de crise a été publié mardi par une vingtaine de syndicats et associations, à l'origine d'une tribune publiée mi-mars et intitulée \"Plus jamais ça - construisons le monde d'après\".",
    "title": "\"Plus jamais ça\": 34 propositions pour sortir de la crise"
}