{
    "article": "En l'absence de tous ceux, célèbres ou anonymes, avec lesquels il s'était lié à travers le monde et que la pandémie de coronavirus a empêchés de se déplacer, c'est aux seuls griots qu'il est revenu de rendre hommage à l'auteur du tube planétaire \"Yéké Yéké\".\"Un don de Dieu\", \"Un soldat et artiste multidimensionnel\": les poètes-musiciens-chroniqueurs dont Mory Kanté était lui-même le descendant et qui avaient joué avec lui autrefois, ont rivalisé de virtuosité et d'éloquence à la levée de corps à l'hôpital sino-guinéen dans la capitale guinéenne, ont constaté les correspondants de l'AFP.Grande figure de la World Music, le \"griot électrique\" s'est éteint vendredi sur la route de l'hôpital à l'âge de 70 ans. Il souffrait de maladies chroniques et la pandémie de coronavirus ne lui avait pas permis d'aller se faire soigner en France comme il l'avait fait à plusieurs reprises par le passé. Alors que son état s'était brusquement dégradé jeudi, il avait refusé jusqu'au dernier moment d'être conduit à l'hôpital par crainte d'y être contaminé, a rapporté un de ses fils, Kader Yomba. Des femmes sont tombées à terre dans une grande effusion de pleurs quand le cercueil drapé dans le drapeau national rouge, jaune et vert a été disposé sous la tente cérémonielle dans l'enceinte de l'hôpital. Environ 200 personnes, des proches, des amis et artistes, quelques officiels, ont assisté à la cérémonie.Une grande partie de la famille, à l'exception de quelques-uns des 14 enfants que Mory Kanté a eus de différentes femmes, manquait à l'appel à cause du Covid-19.\"Ils sont tous bloqués à Paris, en Côte d'Ivoire, au Mali, et même aux Etats-Unis à cause de la pandémie, ils n'ont pas pu venir. C'est triste et dommage qu'ils n'aient pas pu voir le corps de notre papa\", a dit aux journalistes Kader Yomba, l'un des deux fils présents.La Guinée, un des pays les plus touchés par la pandémie en Afrique, a fermé ses frontières.Le ministre de la Culture Sanoussi Bantama Sow a pris l'engagement qu'un hommage plus digne de la personnalité du disparu lui serait rendu après l'épidémie.Puis le cortège, suivi par des centaines de Guinéens qui attendaient devant l'hôpital, s'est ébranlé en direction du cimetière de Kipé, tout proche. Mory Kanté, enveloppé dans un linceul selon la tradition musulmane, devait reposer auprès de sa mère.Mory Kanté a contribué à faire connaître la musique africaine et guinéenne à des audiences nouvelles à travers le monde en électrifiant la tradition à l'aide de synthétiseurs et de boîtes à rythmes, en la métissant de tonalités antillaises ou anglo-saxonnes, de funk et de techno, tout en préservant la sonorité des 21 cordes de la kora, son instrument.\"Yéké Yéké\", l'un des plus grands tubes de l'histoire de la musique africaine sorti en 1987, s'est vendu à des millions d'exemplaires. Pour la première fois, un artiste africain atteignait la première place du hit-parade pan-europeen établi par l' hebdomadaire professionnel \"Billboard\".",
    "date": "2020-05-26",
    "heading": "Des griots mandingues ont chanté les louanges de Mory Kanté au son de la kora et du balafon, mardi aux funérailles de l'artiste quinéen qui aura popularisé leur musique et leurs instruments traditionnels à travers le monde en les adaptant aux sonorités de son époque.",
    "title": "Musique et chants mandingues aux funérailles du \"griot électrique\" Mory Kanté"
}