{
    "article": "Cette femme de la province du Shandong (est) a acheté en ligne les bulbes connus pour leur pouvoir irritant, avant de les faire livrer chez son ex-petit ami pour \"le faire pleurer\".Elle avait ordonné aux livreurs d'empiler les oignons devant la porte de son appartement et de partir en toute discrétion sans sonner, selon Shandong Net, un média rattaché au gouvernement local.\"J'ai pleuré pendant trois jours, et maintenant c'est à ton tour!\", avait-elle écrit dans une note cinglante accompagnant le chargement surprise. La femme a déclaré à Shandong Net que la relation avait duré un an. Son petit ami avait alors décidé de rompre \"de façon unilatérale\". \"Ça m'a vraiment fait beaucoup de mal, mais il refusait de pleurer\", a-t-elle expliqué. Elle a donc décidé de lui expédier un cadeau susceptible d'enfin \"faire sortir ses larmes\". Les Chinois marquent trois différentes fêtes des amoureux, dont la Saint-Valentin occidentale (le 14 février) et Qixi (le 7e jour du 7e mois du calendrier lunaire) en hommage aux héros d'une légende locale.L'autre rendez-vous romantique de l'année est nommé \"la Saint-Valentin de l'internet\" ou \"la Journée de la déclaration amoureuse\": il est célébré le 20 mai en raison de la proximité sonore en mandarin de \"cinq deux zéro\" (la date 5-20 en chiffres) et de \"je t'aime\".La réaction de la jeune femme était \"excessive\", a réagi son ex-amoureux auprès de Shandong Net. La vengeance a en tout cas laissé des traces dans le voisinage.\"Je ne sais pas si son petit copain a pleuré ou pas. Mais je suis choquée!\", a déclaré une femme habitant le même immeuble. \"Tout le quartier est désormais envahi par l'odeur pestilentielle des oignons en train de pourrir\".",
    "date": "2020-05-20",
    "heading": "Une Chinoise éconduite par son amoureux à quelques jours de la Saint-Valentin locale, le 20 mai, a décidé de se venger en déversant devant chez lui une tonne d'oignons, selon un média officiel.",
    "title": "Une Chinoise envoie une tonne d'oignons à son ex pour... le faire pleurer"
}