{
    "article": "A Guelph, dans le sud de la province canadienne de l'Ontario, Carolyn Ellis et son mari Andrew ont mis au point ce \"gant à câlin\" à la veille de la Fête des mères, célébrée cette année le 10 mai en Amérique du Nord. \"Je me suis dit qu'elle (sa mère, ndlr) ne recevait pas de câlins et qu'on devait vraiment faire quelque chose à ce sujet, et je voulais lui en donner un pour la fête des Mères,\" explique Carolyn Ellis à l'AFP. Les manches, aussi en plastique, ont été fixées à la large bâche en utilisant du ruban adhésif, permettant à deux personnes de se prendre dans les bras l'un l'autre sans contact direct.\"C'était vraiment un travail d'équipe d'essayer de déterminer la taille et la hauteur des manches. On a travaillé dessus jusqu'au petit matin samedi soir et c'était prêt pour la Fête des mères le dimanche,\" dit-elle. \"C'était un super cadeau\".La vidéo filmée pour l'occasion, puis partagée sur les réseaux sociaux, est rapidement devenue virale.\"Je voulais juste prendre ma mère dans mes bras,\" dit-elle. \"C'était surprenant, ça nous a choqués de voir à quel point c'est vite devenu viral. On était ravis que d'autres personnes aient pu bénéficier de notre câlin. On a adoré ça\".Et si, bien sûr, un câlin entouré de plastique ne vaudra jamais une une étreinte réelle, il est tout de même réconfortant, après plusieurs semaines de confinement et autres mesures de distanciation sociale, de pouvoir enlacer les siens, dit-elle.\"Cela nous a permis de revenir à une forme de normalité, ça nous a donné un peu d'espoir,\" conclut Carolyn Ellis. \"Cette sensation physique, c'était comme rentrer à la maison. Un câlin de votre mère, ça fait tellement du bien\".",
    "date": "2020-05-18",
    "heading": "Une bâche en plastique dotée de quatre manches et accrochée à un fil à linge: c'est l'ingénieuse solution développée par une Canadienne pour pouvoir, en toute sécurité, faire un câlin à sa mère en pleine pandémie.",
    "title": "Au Canada, un \"gant à câlin\" pour enlacer les siens malgré le virus"
}