{
    "article": "\"Le +Swan Upping+, le recensement annuel de la population de cygnes sur la Tamise, n'aura pas lieu cette année en raison de l'épidémie de Covid-19\", a déclaré le palais dans un communiqué, confirmant une information donnée dimanche par deux médias britanniques, le Telegraph et le Mail Online.Depuis 1186, le monarque du Royaume-Uni est le propriétaire légal de tous les cygnes tuberculés - ainsi nommés en raison de la bosse noire qui orne le haut de leur bec - et non marqués en liberté dans le pays. Chaque année, le Marqueur des Cygnes et ses assesseurs, les \"swan uppers\", remontent la Tamise à la rame, à bord de barques à fond plat, pour s'assurer de l'état du patrimoine royal.Dans leurs vestes rouges décorées des insignes royaux, une plume sur leur casquette, ils repèrent les jeunes cygnes et s'en saisissent pour les mesurer, les peser et s'assurer de leur bonne santé. La cérémonie de cette année \"devait se dérouler du 13 au 17 juillet, entre Sunbury-on-Thames (ouest de Londres) et Abingdon (près d'Oxford)\", a précisé le palais. C'est seulement la deuxième fois depuis le XIIe siècle que cette tradition quasi-millénaire est annulée, après un précédent en 2012 en raison d'inondations.\"Même si ce n'est pas inattendu, c'est évidemment décevant que le public et les écoliers locaux ne puissent pas profiter du +Swan upping+ cette année\", a déploré David Barber, le Marqueur des Cygnes, soulignant qu'il s'agissant en général d'une \"grande opportunité pour les jeunes\".A l'origine, les cygnes tuberculés étaient recensés car considérés comme des mets de choix pour les banquets royaux. Ils étaient jadis si précieux que ceux qui dérobaient leurs œufs étaient punis au XVIe siècle d'une peine de prison et d'une forte amende. \"Aujourd'hui, les cygnes ne sont plus mangés\", avait déclaré dimanche un porte-parole de Buckingham Palace à l'AFP, mais la cérémonie est désormais \"importante pour la conservation de la faune et l'éducation autour de la Tamise\". Malgré l'annulation de l'événement, \"le Marqueur des Cygnes continuera à travailler au quotidien avec les organisations de sauvetage des cygnes de la Tamise pour veiller comme d'habitude à leur bien-être\", a précisé Buckingham Palace.",
    "date": "2020-05-18",
    "heading": "Buckingham Palace a confirmé lundi que le comptage annuel des cygnes royaux, une tradition britannique annulée une seule fois précédemment en 900 ans d'existence, n'aurait pas lieu cette année en raison de l'épidémie de nouveau coronavirus.",
    "title": "Annulation du recensement des cygnes royaux, tradition séculaire"
}