{
    "article": "Jusqu'aux locations de vacances, qui peuvent réserver de très mauvaises surprises, comme le rapporte Le Parisien lundi 18 décembre.Le quotidien local évoque le cas -malheureusement loin d'être isolé- du site ski-zen.com, qui propose des locations à la montagne pour des prix défiant toute concurrence. Le site, qui propose des appartements et des chalets dans les Alpes, ne fait qu'encaisser l'argent. Et pour cause, les quelques 2.000 annonces proposées sont des reproductions de celles publiées par des propriétaires sur des sites de location entre particuliers, comme Airbnb ou Abritel.Pourtant, ski-zen.com présente toutes les caractéristiques d'un site honnête, explique Le Parisien. Alors que les arnaqueurs se contentent généralement de recopier les annonces, ski-zen.com a créé toute une plate-forme avec calendrier de réservations et paiement en ligne. Ils sont allés jusqu'à reproduire les avis des locataires précédents.\"Un candidat à la location, qui a flairé l'arnaque, m'a heureusement contactée après avoir été tenté par mon annonce, qu'il a vue sur ski-zen.com. Je l'ai immédiatement mis en garde, mais j'ai peur que d'autres n'y aient vu que du feu et se présentent à Noël ou en février, alors que le chalet est déjà loué depuis longtemps à ces périodes\", explique la propriétaire d'un chalet en Haute-Savoie, citée par Le Parisien.LES AUTORITÉS DÉMUNIESS'il est encore impossible de savoir précisément combien de personnes ont été arnaquées, les déconvenues ont déjà commencé. Plusieurs stations se ski ont donné l'alerte après l'arrivée de touristes bernés. \"Après avoir publié une mise en garde sur notre blog, j'ai reçu un courrier menaçant de la part d'un gros cabinet parisien d'avocats m'enjoignant de retirer le texte car il portait préjudice à son client, le site ski-zen, raconte au Parisien Benoît Vrancken, président d'un groupement associatif de propriétaires indépendants. Mais lorsque nous l'avons contacté par téléphone, le cabinet est tombé des nues... Le courrier était faux et a été envoyé frauduleusement !\"En attendant, les autorités n'ont pas réellement de moyens pour mettre fin à l'arnaque. \"Les gendarmes m'ont avoué ne pas pouvoir faire grand-chose, car le site est hébergé à l'étranger et le nom de la société luxembourgeoise mentionnée a probablement été usurpé\", explique la propriétaire du chalet savoyard.",
    "date": "2017-12-18",
    "heading": "Produits high-tech, fois-gras, Saint-Jacques, homard... En période de fête, les arnaques sont partout.",
    "title": "Locations à la montagne : attention aux arnaques"
}