{
    "article": "Le constructeur de Stuttgart a annoncé une légère baisse de ses ventes au terme des trois premiers mois de l'année 2019, avec 53 125 véhicules vendus contre 55 700 lors de la même période en 2019, un résultat en baisse de 5 % principalement dû à la pandémie de Covid-19.Comme à l'accoutumée, les ventes du constructeur allemand sont portées par les résultats enregistrés par ses deux SUV, les modèles Cayenne et Macan, qui totalisent respectivement 18 417 et 15 547 unités vendues au terme du premier trimestre 2019, mais l'emblématique Porsche 911 n'est pas non plus en reste. Essai Porsche 911 Type 992 (2019)par Sport AutoLe modèle 911 dont la dernière évolution (Type 992) vient tout juste d'intégrer le catalogue de Porsche, s'est écoulé en 8 482 exemplaires depuis le 1er janvier dernier, soit une hausse de 16 % par rapport au premier trimestre 2019. De son côté la Porsche Taycan lancée sur le marché en fin d'année dernière, a déjà été livrée à ses 1 391 premiers propriétaires.D'un point de vue géographique, les modèles du constructeur allemand demeurent très bien accueillis en Chine où celui-ci réalise ses meilleures ventes par pays (avec 14 098 véhicules vendus, chiffre pourtant en baisse de 17 %), ainsi qu'aux États-Unis où 11 994 véhicules de la marque ont trouvé acquéreur en ce début d'année (- 20 % par rapport à l'an dernier). Sur les 16 787 véhicules vendus en Europe enfin (chiffre en progression de 20 % par rapport à 2019), 5 214 l'ont été sur le seul marché allemand.« Nous ne sommes pas les seuls à ressentir les effets de la crise sanitaire sur nos ventes », explique Detlev von Platen, Membre de la direction générale des ventes et marketing de Porsche AG. « Mais après ce premier trimestre difficile, nous nous tenons prêts à relancer la production, même si notre priorité sera toujours de protéger la santé de nos employés, celle des employés de nos sous-traitants et partenaires, et bien sûr celle de nos clients. Nous sommes convaincus que les perspectives sont positives, notamment parce que nous constatons une nette reprise sur le marché chinois ; presque tous nos Porsche Center y ont déjà ré-ouvert leurs portes ».Les sites de production de Zuffenhausen et de Leipzig sont à l'arrêt depuis le 21 mars dernier.",
    "date": "2020-04-22",
    "heading": "22 avril",
    "title": "Porsche annonce une baisse de ses ventes au premier trimestre : actualité automobile, infos, scoop"
}