{
    "article": "Dans le cadre de l'électrification de sa gamme, Ford a prévu de proposer une version hybride de son modèle Mustang, dont l'intégration à son catalogue serait programmée pour 2022.Selon l'information rapportée par les Britanniques d'Autocar, le constructeur à l'ovale bleu qui avait initialement prévu de proposer cette Mustang hybride dès cette année, a en effet modifié ses plans pour donner la priorité au lancement du Mustang Mach-E, son SUV 100 % électrique dont les premières livraisons sont attendues en fin d'année. L'arrivée de cette déclinaison hybride de la Mustang coïnciderait en fait avec la présentation d'une version restylée de la pony-car de Dearborn, attendue elle aussi pour 2022. Selon les premières rumeurs, la nouvelle Mustang hybride conserverait son bloc V8 dont la puissance est rappelons-le envoyée aux seules roues arrière, et embarquerait deux blocs électriques positionnés sur chacune des roues avant du véhicule. Cette configuration lui permettrait à priori de disposer d'une transmission intégrale, tandis que son pack batterie serait quant à lui suffisant pour boucler plusieurs dizaines de kilomètres en mode électrique seul.Mais avant que cette version restylée n'arrive, Ford devrait encore commercialiser de nouvelles versions de son modèle actuel, récemment auréolé du titre officieux de coupé sportif le plus vendu au monde pour la cinquième année consécutive. On parle ici de la Mustang Mach 1 qui devrait remplacer au catalogue du constructeur américain, le modèle Mustang Bullitt. Selon les premières informations disponibles, la nouvelle Mach 1 se positionnerait entre le modèle GT et la version Shelby GT500, et pourrait être animée par le V8 5.2 litres de 533 ch de la GT350 (qui va également disparaitre du portfolio de la Mustang), ou le V8 5.0 litres de 460 ch de la Mustang Bullitt.Source : Autocar",
    "date": "2020-04-21",
    "heading": "21 avril",
    "title": "Ford Mustang Hybride : pas avant 2022 : actualité automobile, infos, scoop"
}