{
    "article": "Un scandale qui a poussé le candidat La République en marche (LREM) à quitter la course à la mairie de Paris. Piotr Pavlenski et Alexandra de Taddeo, placés en garde à vue dans l'enquête sur la diffusion de vidéos intimes de l'ex-candidat LREM à la mairie de Paris Benjamin Griveaux, vont être présentés au juge d'instruction, a-t-on appris lundi 17 février auprès du Parquet de Paris. L'artiste russe de 35 ans et l'étudiante en droit de 29 ans pourraient être mis en examen par ce magistrat dans le cadre d'une information judiciaire qui sera ouverte mardi matin. Dans l'attente de cette décision, il dormiront au dépôt, selon une information BFMTV. Menace d'une mise en examen La publication de ces vidéos la semaine passée sur un site internet créé ad hoc et devenu depuis inaccessible a été un coup de tonnerre dans la campagne des municipales à Paris : la tête de liste du parti présidentiel, distancée dans les sondages, a jeté l'éponge vendredi matin et Agnès Buzyn a quitté le ministère de la Santé pour lui succéder dimanche.Réfugié politique en France depuis 2017, Piotr Pavlenski, 35 ans, a affirmé vendredi être à l'origine de la mise en ligne des vidéos incriminées, assurant vouloir dénoncer l'\"hypocrisie\" de Benjamin Griveaux. Ce dernier \"a utilisé sa famille en se présentant en icône pour tous les pères et maris de Paris. Il a fait de la propagande des valeurs familiales traditionnelles\", a-t-il affirmé.\"Je ne crois pas qu'il ait agi tout seul\"Pour l'avocat de Benjamin Griveaux, Me Richard Malka, difficile de croire la justification de l'activiste russe, qu'il juge \"grotesque\". \"Clairement, je ne crois pas du tout qu'il ait agi tout seul\", a-t-il assuré samedi soir sur LCI. Doute partagé pour la porte-parole du gouvernement Sibeth Ndiaye. \"Je ne veux pas verser dans le complotisme. Néanmoins, je remarque qu'il y a quand même une certaine forme de technicité pour mettre en oeuvre tout cela\", a-t-elle déclaré lundi matin sur la même chaîne d'infos, évoquant les difficultés techniques de réalisation d'un tel site Internet. \"Donc il a sans doute été aidé, je ne suis pas sûre que ce soit le personnage central de cette affaire\", a-t-elle conclu.Le secrétaire d'État au numérique Cédric O a quant à lui assuré sur FranceInfo ne disposer \"à ce stade\" d'\"aucune information qui me laisse penser qu'il pourrait y avoir autre chose qu'un agissement personnel\". \"Si ça devait être le cas, ce serait très grave\". \"Nous n'avons aucune preuve ni aucun indice qui nous laisse penser que la Russie soit impliquée\", a ajouté le ministre. Invité de BFMTV, l'avocat des \"gilets jaunes\" Juan Branco, qui dit avoir \"conseillé\" M. Pavlenski sur les vidéos à l'origine du retrait de M. Griveaux, a assuré de son côté que le Russe avait agi seul \"avec la personne qui lui a transmis\" les vidéos.",
    "date": "2020-02-11",
    "heading": "Piotr Pavlenski et Alexandra de Taddeo seront présentés à un juge d'instruction mardi, en vue d'une possible mise en examen. En garde à vue depuis samedi, le couple fait l'objet d'une enquête dans le cadre de l'affaire des vidéos à caractère sexuel attribuées à Benjamin Griveaux partagées sur les réseaux sociaux.",
    "title": "Affaire Griveaux : Piotr Pavlenski et Alexandra de Taddeo déférés au parquet de Paris mardi\n"
}