{
    "article": "sur le plateau de l'émission « Touche pas à mon poste » mercredi 12 février, le député Joachim Son-Forget a annoncé vouloir se présenter à l'élection présidentielle de 2022. Alexandre Benalla pourrait faire partie de ses alliés.Joachim Son-Forget n'en finit plus de faire parler de lui. L'ex député LREM a cette fois-ci surpris tout le monde mercredi 12 février lors de sa participation à « Touche pas à mon poste », l'émission phare de C8 présentée par Cyril Hanouna. Interrogé sur ses ambitions politiques, il a annoncé vouloir être candidat à l'élection présidentielle de 2022. Alors que le monde politique français se concentre actuellement sur les élections municipales de 2020, l'ancien membre de La République en Marche ne cache pas son envie de s'installer à terme à l'Élysée. « J'ai envie d'être candidat », a-t-il annoncé. « Je serai candidat à la présidentielle de 2022 parce que j'ai un projet présidentiel à construire, à proposer aux Français. »Une alliance avec Alexandre Benalla et Cyril Hanouna ?Le député semble avoir déjà commencé à s'entourer d'hommes de confiance pour cette campagne comme l'ancien chargé de mission de l'Élysée, Alexandre Benalla. « On va le faire ! On va le faire avec Alexandre, on va le faire avec plein de monde. On va le faire avec ce parti 'Valeur Absolue' qu'on a créé », a-t-il déclaré sur le plateau de « Touche pas à mon poste ».L'association de ces deux personnalités ne date pas d'aujourd'hui. Joachim Son-Forget a déjà tenté de recruter Alexandre Benalla en tant qu'assistant parlementaire à l'Assemblée nationale. Une requête repoussée par le service de l'accueil, de la sûreté et de la sécurité. Une décision qui avait scandalisé cet élu mardi 11 février. « Vous ne pouvez empêcher Alexandre Benalla de travailler et moi de choisir librement avec qui je souhaite travailler à l'Assemblée nationale. C'est illégal. La suite est à venir. Je ne me laisse jamais faire. Je ne subis pas », avait-il dénoncé sur son compte Twitter.En direct dans ce talk-show, le député n'a pas hésité à tenter ouvertement de convaincre Cyril Hanouna de les rejoindre. « On le fera peut-être avec toi Cyril également », a-t-il proposé. « Les personnes ce n'est pas grave, c'est le projet qui compte. Si demain ce n'est pas moi, et si les Français te demandent, moi je t'aiderai. » Une alliance entre Joachim Son-Forget, Alexandre Benalla et l'animateur star de C8 ? « Moi je ne fais pas de politique », a tempéré Cyril Hanouna.",
    "date": "2020-02-12",
    "heading": "Invité",
    "title": "Présidentielle 2022 : Joachim Son-Forget candidat, Alexandre Benalla à ses côtés ?"
}