{
    "article": "À quelques jours de la fin de l'opération Pièces jaunes, dont elle est la marraine, Brigitte Macron était mercredi 12 février sur RTL pour lancer un appel à la solidarité. La première dame a notamment rappelé que les Français avaient jusqu'au 15 février pour rapporter les boîtes jaunes dans les bureaux de Poste. Interrogée sur les sujets qui lui tiennent à cœur, comme le handicap et le harcèlement à l'école, l'épouse du chef de l'État a également été questionnée sur le mode de fonctionnement du locataire de l'Élysée. Alors que ses détracteurs reprochent à Emmanuel Macron de diriger le pays sans suffisamment consulter, Brigitte Macron a assuré au contraire qu'il n'agissait \"pas seul\". \"Il écoute beaucoup, il n'a pas de visiteur du soir mais il écoute des gens très différents (...) Il est extrêmement ouvert (...) Il ne fait jamais rien à l'emporte-pièce\", a-t-elle affirmé.Un parti pris qu'il applique également dans son couple, selon elle. \"On est très francs l'un avec l'autre (...) Je vis son quotidien, donc je vois ce que c'est de très près. Je vois la somme de travail, les dossiers\". Brigitte Macron est également revenue sur le couac de l'allongement du congé accordé aux parents en deuil, rejeté dans un premier temps par la majorité. Les députés La République en marche (LREM) ont été rappelés à l'ordre publiquement par Emmanuel Macron, qui leur a demandé \"un peu d'humanité\". \"L'erreur est très humaine, donc cela montre qu'ils sont très humains. Ils sont très sensibles à cette cause. Parfois, ça m'arrive aussi, je fais mes courriers le soir et je me dis : 'Mais qu'est-ce que tu as écrit ?'. a-t-elle expliqué. Finalement, les élus LREM ont proposé mardi de porter le congé pour deuil d'enfant à trois semaines pour tous les actifs, contre cinq jours actuellement. Une démarche saluée par Brigitte Macron. \"Le recul, ils l'ont, et ils ont réagi avec beaucoup d'humanité. Je veux les en remercier\", a-t-elle assuré.",
    "date": "2020-02-12",
    "heading": "Invitée mercredi sur RTL, la première dame a assuré que contrairement à ce que reprochent à son époux ses détracteurs, il est \"extrêmement ouvert\" et \"ne fait jamais rien à l'emporte-pièce\".",
    "title": "\"Emmanuel Macron n'est pas seul, il écoute\", assure Brigitte Macron"
}