{
    "article": "La ministre de la Transition écologique et solidaire Élisabeth Borne a vertement répondu aux critiques d'EELV sur le bilan écologique du gouvernement. \"Je n'ai aucune leçon à recevoir\" d'EELV, a-t-elle déclaré sur Franceinfo mercredi 12 février. \"Cela peut le déranger qu'on ait un bilan écologique\", a estimé la ministre avant de poursuivre : \"Europe-Écologie-Les Verts était au gouvernement au début du quinquennat précédent. Est-ce qu'ils ont fermé les centrales à charbon ? Est-ce qu'ils ont arrêté Notre-Dame-des-Landes ? Est-ce qu'ils ont arrêté le projet Europa city ? Est-ce qu'ils ont accompagné les Français pour supprimer un million de chaudières fioul comme on est en train de le faire ? Est-ce qu'ils ont permis de sortir de la circulation un million de voitures polluantes ?\"\"Je constate qu'il y a un peu de cacophonie entre eux et qu'il y a un seul point qui les réunit, ce n'est pas l'écologie, mais c'est de taper sur le gouvernement. Ce n'est pas un projet de gouvernement\", a ajouté Élisabeth Borne avant de défendre les projets écologiques du gouvernement. \"On présente trois axes de mesures (écologiques) qui concernent des millions de Français (...). Quand on est en train de vouloir protéger les Français face au dérèglement climatique, ce n'est pas anecdotique. (...) 17 millions de Français sont menacés par les inondations, jusqu'à 50.000 maisons sont menacées par le recul du littoral. Apporter des solutions, ce n'est pas anecdotique\", a-t-elle mis en avant. Mardi, le secrétaire national d'EELV Julien Bayou avait vivement critiqué le bilan écologique d'Emmanuel Macron sur France Inter. \"Il a facilité la chasse sur les tourterelles, il a réduit les ambitions en matière d'émissions de gaz à effet de serre, tout ce qui est action concrète est renvoyée à l'issue du mandat ou après\", a-t-il regretté.",
    "date": "2020-02-12",
    "heading": "Mardi le secrétaire national d'Europe Écologie-Les Verts (EELV) Julien Bayou a vivement critiqué le bilan environnemental du gouvernement. La ministre de la Transition écologique lui a rétorqué que des ministres écologistes étaient présents dans le précédent quinquennat mais qu'ils n'avaient ni fermé les centrales à charbon ni arrêté le projet d'aéroport à Notre-Dame-des-Landes.",
    "title": "Bilan écologique du gouvernement : il n'y a \"aucune leçon à recevoir\" d'EELV, estime Élisabeth Borne"
}