{
    "article": "À un mois et demi des prochaines élections municipales, plus de 7 Français sur 10 (71%) se déclarent satisfaits de l'action de leur maire et de son équipe. Un chiffre élevé et en hausse (+13 points) par rapport à 2014. Les habitants des communes rurales (80%) et les sympathisants de la majorité présidentielle (81%) sont plus nombreux à être satisfaits. L'augmentation de la part de satisfaits se matérialise notamment à travers une proportion de très satisfaits qui atteint 17%, soit près de deux fois plus qu'en 2014.Un tiers des Français (36%) souhaite malgré tout que les élections municipales de mars prochain soient l'occasion de changer d'équipe municipale. Cette volonté de voir rebattre les cartes se retrouve plus fortement chez les électeurs du Rassemblement national (RN) (48%). Pour une proportion équivalente de Français (35%), ces élections donneront à l'inverse la possibilité de confirmer l'équipe municipale en place dans leur commune. Un souhait de stabilité encore plus fort chez les 65 ans et plus (41%) et les sympathisants de la majorité présidentielle (49%). Un dernier tiers (29%) ne se prononce pas sur le sens qu'il souhaite donner à ce scrutin.• Un scrutin qui intéresse les Français Les deux tiers (66%) des Français se déclarent intéressés par les municipales à venir. Pour rappel, à cinq semaines des élections européennes de mai 2019, 59% des Français déclaraient être intéressés pas le scrutin². Cet intérêt pour les élections de mars 2020 se manifeste surtout chez les hommes (73%), les 65 ans et plus (78%), les sympathisants des Républicains et de la République en marche (81%) et du Parti socialiste (79%).Près de la moitié (48%) des Français ayant l'intention d'aller voter³ déclarent qu'ils se baseront sur le programme et les propositions des candidats aux municipales pour faire leur choix. Cette tendance est un peu plus marquée chez les moins de 50 ans (53%) et les habitants des communes de moins de 100 000 habitants (51%).• La sécurité, priorité des sondés En tête des sujets à traiter en priorité aux yeux des Français pour améliorer la situation dans leur commune, figure la sécurité (36%). Ce sujet revêt encore plus d'importance aux yeux des Franciliens (45%) et des personnes âgées (44% des 65 ans et plus). Les impôts locaux et la gestion des finances locales (32%), ainsi que la protection de l'environnement (31%) arrivent respectivement en deuxième et troisième position dans le classement des priorités à traiter à l'échelle communale. Neuf personnes ayant l'intention d'aller voter sur 10 (90%) déclarent que les enjeux locaux primeront sur les enjeux nationaux lorsqu'elles déposeront leur bulletin dans l'urne. Les problématiques locales occupent une place importante aux yeux notamment des femmes (93%), des 35-49 ans (93%), des habitants des communes rurales (94%) et des sympathisants Les Républicains (95%). • Certains électeurs veulent en profiter pour sanctionner l'exécutif Logiquement, si près des deux tiers (65%) des personnes interrogées expliquent qu'elle ne tiendront pas compte de la politique actuelle au moment de voter, un quart d'entre elles (26%) souhaite toutefois utiliser ce moment pour sanctionner Emmanuel Macron et le gouvernement. Les employés et ouvriers (35%) et les sympathisants du RN (53%) sont parmi les plus nombreux à vouloir signaler leur mécontentement à l'exécutif. Seuls 9% veulent à l'inverse affirmer leur soutien au gouvernement à l'occasion de ce scrutin local.La réforme des retraites compte pour beaucoup dans la décision de sanctionner ou de soutenir Emmanuel Macron et le gouvernement, puisque 91% de ceux souhaitant sanctionner l'exécutif déclarent que la réforme des retraites pèse dans leur décision et que 80% de ceux souhaitant soutenir l'exécutif disent de même. Cette réforme mobilise toutefois davantage contre elle qu'en sa faveur, puisqu'elle pèse plus largement et plus lourdement chez ceux souhaitant pénaliser l'exécutif que chez ceux voulant le soutenir. En effet, plus des deux tiers (68%) de ceux souhaitant sanctionner Emmanuel Macron et le gouvernement déclarent que la réforme des retraites comptera beaucoup dans leur décision, tandis que moinsde la moitié (40%) des soutiens à l'exécutif estiment que la réforme pèse fortement dans leur choix.• Ces Français prêts à s'engager Satisfaits de l'action de leur équipe municipale et largement intéressés par les élections municipales, une proportion non négligeable de Français (14%) pourraient envisager de franchir le pas et se présenter eux-mêmes comme candidats au poste de maire. La part de Français prêts à s'engager à l'échelon local grimpe à 20% chez les hommes, 33% chez les cadres, 19% chez les 35-49 ans et 27% des 18-34 ans. ¹ Étude réalisée par BVA auprès d'un échantillon interrogé par internet du 6 au 10 février 2020. Échantillon de 1.005 personnes âgées de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de l'interviewé, région et catégorie d'agglomération.² Sondage BVA pour la PQR, \"Les Français et les élections européennes\", 25 avril 2019.³ Tous les inscrits sur les listes électorales sauf ceux étant certains de ne pas aller voter (notes comprises entre 1 et 10 inclus sur une échelle de 0 à 10).",
    "date": "2020-02-13",
    "heading": "Une majorité d'électeurs (66%) s'intéressent au scrutin à venir, selon un sondage BVA pour Orange et Europe 1 publié jeudi 13 février¹. Si la plupart affirment privilégier les questions locales - la sécurité arrivant en tête des préoccupations -, une partie des Français comptent exprimer leur mécontentement à l'égard d'Emmanuel Macron et du gouvernement les 15 et 22 mars, avec la réforme des retraites en tête.",
    "title": "Municipales 2020 : enjeux locaux ou nationaux, quelles sont les priorités des Français ? "
}