{
    "article": "Les Emirats arabes unis, dont Dubaï est membre, ont fait état de plus de 26.000 personnes contaminées par le virus, dont 233 décès.Après l'apparition de la pandémie, les visites aux détenus ont été supprimées dans les prisons comme celle d'Al-Awir, située en plein désert, à environ 35 kilomètres du centre de Dubaï. \"Nous essayons d'empêcher tout contact direct avec les détenus (...) en utilisant beaucoup la technologie moderne\", a déclaré à un journaliste de l'AFP le brigadier Ali al-Chamali, directeur général des institutions pénitentiaires de Dubaï, lors d'une visite à Al-Awir.- \"Une poignée\" de cas -\"Nous pouvons être sûrs qu'un détenu n'est pas contaminé mais comment savoir si quelqu'un qui vient de l'extérieur ne l'est pas ?\", a-t-il indiqué.Les prisonniers peuvent désormais parler à leur famille grâce aux technologies de visioconférence.M. Chamali s'est refusé à dire combien de détenus avaient été infectés par le coronavirus, tout en parlant d'une \"poignée\" de contaminés. Il a par ailleurs assuré qu'il ne s'agissait que de cas bénins qui ne nécessitaient pas plus que \"l'isolement et un simple traitement\".Tous les détenus et l'ensemble du personnel pénitencier ont été testé \"sans exception\", en coordination avec les autorités sanitaires officielles, a assuré M. Chamali.Le port du masque et de gants est obligatoire et certains ateliers ont été fermés ainsi que le gymnase.\"Nous cherchons à réduire les contacts et notre principale préoccupation est de continuer à fournir la même qualité de service\", a déclaré à l'AFP Badr Sultan, médecin de la prison, depuis son bureau, ajoutant que les consultations médicales se faisaient désormais par visioconférence.Dans un centre de soins de la prison, un dermatologue demande à un détenu qu'il voit sur un écran de lui décrire son problème, regarde sa peau infectée puis lui prescrit une pommade.Dans une autre salle, un psychiatre tente de rassurer, en ligne, un détenu angoissé.- Libérations -Pour freiner au maximum les risques de contagion, les autorités de Dubaï ont libéré des centaines de personnes emprisonnées pour des petits délits ou incapables de payer leur caution.\"Il y a 30 à 35% de prisonniers en moins\", a déclaré M. Chamali, sans précision de chiffres.\"Nous voulons encore réduire le nombre de prisonniers en libérant ceux qui ont commis des délits mineurs et ne garder que ceux accusés de crimes graves\", a-t-il ajouté.Les mesures prises pour endiguer la pandémie ont été parfois difficiles à être acceptées par les détenus, dont certains passaient leurs journées en groupe, par exemple dans des ateliers.Dans la prison Al-Awir, sept détenus travaillaient notamment à la confection d'une réplique en carton de la grande mosquée Cheikh Zayed d'Abou Dhabi, dont une vaste partie se dresse déjà une salle haute de plafond.Mais le projet a été suspendu en raison de la libération de certains de ces prisonniers.\"La réalisation de la réplique est à l'arrêt\", déplore l'un des détenus toujours incarcéré et qui espère bien que son oeuvre sera inscrite au livre Guinness des records.",
    "date": "2020-05-22",
    "heading": "Un détenu est interrogé par visioconférence par un procureur, un autre assiste à une audience virtuelle de son jugement, un troisième dialogue avec un proche grâce à Skype. Face à l'épidémie de Covid-19, une prison de Dubaï a recours à la technologie moderne.",
    "title": "Virus: audiences au tribunal et visites virtuelles dans une prison de Dubaï"
}