{
    "article": "Washington a aussitôt mis en garde Pékin contre une loi \"très déstabilisatrice\".Cette législation sera étudiée durant la session annuelle de l'Assemblée nationale populaire (ANP) qui s'ouvre vendredi à Pékin, a annoncé jeudi devant la presse son porte-parole Zhang Yesui.Le parlement chinois est essentiellement la chambre d'enregistrement législative du Parti communiste (PCC), et la future adoption de ce texte fait peu de doute. Il suscitera probablement une vague d'opposition à Hong Kong.\"Je veux juste dire à la communauté internationale que ceci est la fin de Hong Kong\", a réagi jeudi soir depuis le territoire semi-autonome le député pro-démocratie Dennis Kwok, accusant Pékin d'avoir \"rompu sa promesse\".Le projet de loi entend renforcer les \"mécanismes d'application\" en matière de \"protection de la sécurité nationale\" dans l'ex-colonie britannique rendue à la Chine en 1997. \"Toute tentative d'imposer une loi sur la sécurité nationale qui ne reflète pas la volonté des citoyens de Hong Kong serait très déstabilisatrice et serait fermement condamnée par les Etats-Unis et la communauté internationale\", a réagi la porte-parole de la diplomatie américaine Morgan Ortagus.Quant au président Donald Trump, interrogé à ce sujet, il a promis de réagir le cas échéant \"de manière très forte\".Le texte intervient près d'un an après le début de manifestations monstres à Hong Kong. D'abord dirigées contre la mainmise jugée grandissante de Pékin sur le territoire, elles s'étaient muées en demande d'autonomie supplémentaire. Le mouvement a donné lieu à des affrontements violents entre policiers et radicaux, ainsi qu'à de nombreux actes de vandalisme. Il a également stimulé un courant militant pour l'auto-détermination voire l'indépendance de la région.- 'Un pays, un système' -Une ligne rouge pour Pékin, depuis longtemps frustré de l'incapacité du gouvernement hongkongais à faire adopter une loi anti-subversion au niveau local.\"Hong Kong est une partie inséparable de la République populaire de Chine\", a encore martelé jeudi Zhang Yesui. Interrogé sur le contenu du texte de loi, qui n'a pas été révélé, il a indiqué que davantage de détails seraient annoncés vendredi à l'ouverture de la session du parlement.Hong Kong jouit d'une très large autonomie par rapport au reste du pays dirigé par le PCC, en vertu du concept \"Un pays, deux systèmes\". Ses habitants bénéficient ainsi de la liberté d'expression, de la liberté de la presse et d'une justice indépendante. Des droits inconnus en Chine continentale.Ce nouveau projet de loi \"me donne le sentiment que c'est le concept 'Un pays, un système' qui est désormais officiellement mis en place à Hong Kong\", a ironisé la député pro-démocratie hongkongaise Tanya Chan.De l'autre côté de l'échiquier politique de la ville, le principal parti pro-Pékin a lui déclaré \"soutenir pleinement\" l'initiative du parlement national.- Des précédents -Ce n'est pas la première fois que les autorités centrales tentent d'imposer une telle législation à Hong Kong.L'article 23 de la \"Loi fondamentale\", qui sert depuis deux décennies de Constitution au territoire semi-autonome, prévoit que la région se dote d'une loi interdisant \"la trahison, la sécession, la sédition (et) la subversion\".Mais la clause n'a jamais été appliquée. Car une grande partie de la population hongkongaise y voit une menace pour ses libertés.La dernière tentative de mise en oeuvre de l'article 23, en 2003, avait échoué face à des manifestations monstres dans les rues hongkongaises.Le projet de loi controversé a été remis sur la table ces dernières années à mesure que les mouvements \"localiste\" (demandant la préservation de l'autonomie et de l'identité locale hongkongaise) et indépendantiste ont gagné du terrain.Fin avril, le chef de la diplomatie américaine Mike Pompeo avait déjà mis en garde la Chine contre une telle loi.",
    "date": "2020-05-21",
    "heading": "La Chine hausse le ton face au courant anti-Pékin à Hong Kong: le parlement est saisi d'une loi sur la \"sécurité nationale\" destinée au territoire semi-autonome, secoué l'an dernier par un colossal mouvement de protestation.",
    "title": "Hong Kong: Pékin veut imposer une loi sur la sécurité nationale"
}