{
    "article": "Les résultats partiels de ces élections générales qui se sont tenues mercredi, dont une présidentielle disputée sans le sortant Pierre Nkurunziza, au pouvoir depuis 2005, ont été annoncés jeudi au journal de 20H00 (18H00 GMT).Le président de la Commission électorale nationale indépendante (Céni), Pierre-Claver Kazihise avait appelé jeudi matin les Burundais à la patience pour la publication des résultats partiels, attendus au plus tôt à partir de vendredi. \"Je rejette ces résultats. Ces résultats qu'on est en train de proclamer sont des résultats fantaisistes, ils ne collent pas avec la réalité\", a déclaré jeudi soir M. Rwasa.\"Je le dis parce que hier (mercredi soir,) lorsqu'on a commencé à faire le comptage des voix, on a suivi, on était en tête et les résultats que nous avons démontrent que nous sommes toujours en tête\", a-t-il poursuivi.\"On peut facilement démontrer que c'est une tricherie\" a assuré le chef de l'opposition, assurant avoir \"gagné\".\"Les chiffres qu'on est en train de balancer sur les ondes sont le résultats d'une pure manipulation simplement\", a-t-il insisté.Ces résultats partiels donnent par exemple au candidat du parti au pouvoir CNDD-FDD, le général Évariste Ndayishimiye, 73,9%, contre 24,6 % à M. Rwasa dans la commune de Kabezi, dans le Bujumbura rural, pourtant considéré comme un fief historique du chef de l'opposition.Ces élections, qui se sont globalement déroulées dans le calme, marquent la fin de l'ère Nkurunziza.Sa candidature à un troisième mandat controversé en 2015 avait plongé son pays dans une grave crise politique, qui avait fait au moins 1.200 morts et poussé à l'exode 400.000 Burundais.",
    "date": "2020-05-22",
    "heading": "Le leader du principal parti d'opposition du Burundi, Agathon Rwasa, a qualifié de \"fantaisistes\" les résultats partiels portant sur 12% des 119 communes, proclamés jeudi par la radiotélévision nationale, accordant au candidat du pouvoir une victoire écrasante.",
    "title": "Elections au Burundi: le chef de l'opposition rejette les premiers \"résultats fantaisistes\" "
}