{
    "article": "\"Nous, les fils du martyr Jamal Khashoggi, annonçons que nous pardonnons à ceux qui ont tué notre père\", a écrit sur Twitter Salah Khashoggi, fils de l'ancien journaliste du Washington Post.On ignore encore les conséquences légales de cette annonce par Salah Khashoggi, qui réside en Arabie saoudite.Jamal Khashoggi, critique du régime saoudien après en avoir été proche, a été assassiné et son corps découpé en morceaux le 2 octobre 2018 dans le consulat d'Arabie saoudite à Istanbul où il s'était rendu pour récupérer un document.Selon la Turquie, Khashoggi a été étranglé puis son corps a été démembré lors d'une mission opérée par une équipe de quinze personnes. Les restes de l'éditorialiste de 59 ans n'ont jamais été retrouvés.Après avoir nié l'assassinat, puis avancé plusieurs versions contradictoires, les autorités de Ryad ont affirmé qu'il avait été commis par des agents saoudiens ayant agi seuls et sans ordre de hauts dirigeants.Le prince héritier Mohammed ben Salmane, dit MBS, a été désigné par des responsables turcs et américains comme étant le commanditaire du meurtre. Il a dit plus tard assumer la responsabilité du meurtre mais nié en avoir eu connaissance avant qu'il ne soit commis.A l'issue d'un procès opaque en Arabie saoudite, cinq Saoudiens ont été condamnés à mort et trois condamnés à des peines de prison. Onze personnes avaient été inculpées.Salah Khashoggi avait indiqué avoir \"pleinement confiance\" dans le système judiciaire saoudien, critiquant les opposants qui selon lui cherchaient à exploiter cette affaire.Le Washington Post a écrit en avril 2019 que les enfants du journaliste assassiné, y compris Salah, avaient reçu des maisons de plusieurs millions de dollars et étaient payés des milliers de dollars par mois par les autorités. La famille avait alors démenti.Il y a un mois, la justice turque a lancé des poursuites contre vingt personnes dont deux proches de MBS, l'ex-conseiller Saoud al-Qahtani et l'ancien numéro deux du renseignement, le général Ahmed al-Assiri, identifiés comme les commanditaires du meurtre.",
    "date": "2020-05-22",
    "heading": "Les enfants de Jamal Khashoggi, journaliste saoudien assassiné en octobre 2018 dans le consulat d'Arabie saoudite à Istanbul, ont annoncé vendredi qu'ils pardonnaient aux tueurs de leur père.",
    "title": "La famille du journaliste Jamal Khashoggi \"pardonne\" à ses tueurs"
}