{
    "article": "Bousculé par le virus apparu fin 2019 à Wuhan (centre), le régime du président Xi Jinping est parvenu à endiguer l'épidémie sur son sol, alors même qu'elle se propageait dans le reste du monde, faisant près de 330.000 morts.\"Nous avons obtenu une réussite stratégique majeure dans notre réponse au Covid-19\", a clamé le Premier ministre Li Keqiang, en ouvrant avec deux mois et demi de retard la session plénière de l'Assemblée nationale populaire (ANP), grand-messe annuelle du pouvoir communiste. Face à des pays occidentaux qui peinent à maîtriser l'épidémie, Pékin vante sans complexe son modèle autoritaire. Mais il se heurte à la vindicte des Etats-Unis, qui l'accusent d'avoir tardé à réagir à l'épidémie.\"C'est l'incompétence de la Chine, et rien d'autre, qui a provoqué cette tuerie de masse mondiale\", a tonné mercredi le président américain Donald Trump.Premier pays touché par le Covid-19 mais aussi premier à s'en sortir, le géant asiatique est à présent confronté à la \"tâche immense\" de relancer son économie, en pleine dépression mondiale, a déclaré Li Keqiang aux 3.000 députés réunis, le visage masqué, dans le cadre solennel du Palais du peuple.- Prix à payer -Le succès remporté contre l'épidémie \"s'est payé d'un prix élevé\", a-t-il reconnu, en référence au plongeon du produit intérieur brut au premier trimestre (-6,8%, une première dans l'histoire de la République populaire).\"La pression sur l'emploi a fortement augmenté\", a-t-il admis.Signe de l'incertitude à laquelle le pays est confronté, M. Li s'est abstenu de fixer un objectif de croissance pour l'année en cours - encore une première dans l'histoire récente.\"Notre pays sera confronté à certains facteurs qui sont difficiles à prévoir\", s'est-il justifié, alors que les principaux clients de la Chine, Europe et Amérique du Nord, sont en panne.En réaction au marasme généralisé, le pays va laisser filer son déficit cette année à 3,6% du PIB (contre 2,8% l'an dernier).Le Premier ministre a également annoncé l'émission d'un emprunt d'Etat de 128 milliards d'euros, auquel s'ajoute un vaste plan d'investissement de 481 milliards d'euros.Si le pays n'a pas d'objectif de croissance, il prévoit tout de même d'accroître ses dépenses militaires de 6,6% cette année, a annoncé le ministère des Finances. Signe des difficultés économiques, ce budget, le deuxième du monde après celui des Etats-Unis, augmente moins que l'an dernier (7,5%).- Hong Kong dans le viseur -Alors que le monde est accaparé par le coronavirus, Pékin entend profiter de sa session parlementaire pour imposer sa volonté à Hong Kong, secoué l'an dernier par un colossal mouvement de protestation contre le gouvernement local pro-chinois.Une proposition de loi a été déposée vendredi pour permettre au gouvernement central d'appliquer une \"loi de sécurité nationale\" dans le territoire autonome, rendu par le Royaume-Uni à la Chine en 1997, sans passer par le Conseil législatif local.L'opposition démocratique hongkongaise a vivement réagi dès jeudi soir, ainsi que les Etats-Unis, qui ont mis en garde Pékin contre une loi \"très déstabilisatrice\".L'article 23 de la \"Loi fondamentale\", qui sert depuis deux décennies de constitution au territoire, prévoit que la région se dote d'une loi interdisant \"la trahison, la sécession, la sédition (et) la subversion\".Mais la clause n'a jamais été appliquée. Car une grande partie de la population hongkongaise y voit une menace pour ses libertés.La dernière tentative de mise en oeuvre de l'article 23, en 2003, avait échoué face à des manifestations monstres dans les rues hongkongaises.",
    "date": "2020-05-22",
    "heading": "La Chine a affiché vendredi son triomphe face au coronavirus, mais le pays à l'origine de l'épidémie a renoncé à se donner un objectif de croissance, tout en annonçant un tour de vis contre l'opposition démocratique à Hong Kong.",
    "title": "Virus: la Chine triomphe mais renonce à fixer un cap à l'économie"
}