{
    "article": "Ce déplacement à Kleinwalsertal mercredi, dans la province alpine du Vorarlberg, à plus de 600 kilomètres de Vienne, était le premier du dirigeant depuis des semaines et devait symboliser l'assouplissement progressif du confinement imposé à la mi-mars pour endiguer la pandémie de Covid-19.Mais c'est une vidéo de la presse locale montrant Sebastian Kurz sans masque, piégé dans un bain de foule de plusieurs dizaines de personnes ne portant, pour la plupart, pas de masques non plus, qui a déchaîné les passions.Le gouvernement a rejeté toute responsabilité jeudi en affirmant n'avoir pas convié le public. Sebastian Kurz a demandé à maintes reprises à ses admirateurs de garder leurs distances, souligne aussi la chancellerie.Les formations d'opposition ont toutefois reproché un manque de responsabilité au chancelier, censé donner l'exemple, un parti menaçant même d'un dépôt de plainte.\"Quelqu'un peut-il m'expliquer pourquoi cette +corona party+ est autorisée et pourquoi les masques sont portés en collier ?\" a demandé sur Twitter Florian Klenk, le rédacteur en chef de l'hebdomadaire autrichien Falter.L'Autriche a été parmi les premiers pays à assouplir les restrictions contre le coronavirus, dès la mi-avril, et se veut un exemple de maîtrise de l'épidémie.D'autres commentaires amers ont souligné que si ce genre de sortie était autorisée, il n'y avait pas de raison de maintenir fermés les théâtres, cinémas et salles de spectacle, dont les gestionnaires s'impatientent.Enclavée, la vallée de Kleinwalsertal n'est accessible par la route que via l'Allemagne et ses habitants subissent un confinement particulièrement difficile du fait de la fermeture des frontières jusqu'au 15 juin.Pour effectuer le déplacement, Sebastian Kurz a d'ailleurs dû demander une dérogation aux autorités allemandes afin de traverser leur territoire.L'Autriche, pays de 8,8 millions d'habitants, avait enregistré jeudi plus de 16.000 infections au nouveau coronavirus et près de 630 décès.",
    "date": "2020-05-14",
    "heading": "Le chancelier autrichien Sebastian Kurz faisait jeudi l'objet de critiques après sa visite d'une vallée isolée à la frontière allemande, où la population s'est pressée pour l'approcher sans respecter les règles en vigueur contre l'épidémie de nouveau coronavirus.",
    "title": "Déconfinement: le chancelier autrichien Sebastian Kurz rate sa première sortie"
}