{
    "article": "Début mars, la bibliothèque universitaire de Kyoto (ouest) a publié sur Twitter une illustration datée de 1846 de ce \"yokai\" - le nom générique des créatures surnaturelles du folklore nippon.Accompagnant son image, un texte de l'époque raconte comment Amabie serait apparu devant un responsable de la région de Kumamoto (sud-ouest du Japon) pour l'avertir de la propagation d'une maladie infectieuse.La créature lui aurait demandé de dessiner son portrait et de le montrer aux gens pour les protéger du virus, narrait encore ce texte.Le tweet de la bibliothèque de Kyoto est devenu viral, et de nombreux artistes, amateurs ou non, se sont mis à dessiner Amabie et publier leurs oeuvres sur les réseaux sociaux sous le mot-dièse \"Amabiechallenge\". Le folklore japonais abonde de yokai, des esprits tantôt malfaisants, tantôt bienveillants envers les humains. Beaucoup sont aujourd'hui oubliés, mais ils imprègnent toujours largement la culture populaire japonaise contemporaine, des jeux vidéo aux mascottes, et fascinent à l'étranger.A l'époque Edo (1603-1868), \"il était courant de se servir d'images de yokai comme des amulettes\", explique à l'AFP Masanobu Kagawa, un spécialiste de ces créatures légendaires du Musée d'histoire de la région de Hyogo (ouest).En outre, Amabie n'était pas le seul yokai, ni le plus ancien, à avoir la réputation de protéger contre les épidémies, ajoute ce chercheur.Ce qui ne l'empêche pas d'être aujourd'hui décliné de multiples façons au Japon: son image inspire des gâteaux \"kawaii\" (mignons), des bouquets de fleurs ou apparaît en arrière-fond de conférences en ligne.\"C'est la première fois que l'on fait des gâteaux sur le thème d'Amabie\", déclare à l'AFP Hirohide Kato, un responsable d'une pâtisserie japonaise dans la région d'Akita (nord).\"Ils sont tellement populaires qu'ils sont tous vendus à midi\".Une otarie d'un aquarium de Yokohama (sud-ouest de Tokyo), déjà célèbre au Japon pour ses talents en peinture et calligraphie, a aussi commencé à être exercée depuis fin mars à dessiner Amabie.\"Nous pratiquons le dessin d'Amabie en espérant que la pandémie du nouveau coronavirus cessera bientôt\", explique à l'AFP Sae Ishino, un gardien de l'otarie.",
    "date": "2020-05-17",
    "heading": "Au Japon, Amabie, une créature légendaire aux cheveux longs, aux écailles de poisson et à bec d'oiseau, est sortie de l'oubli depuis la crise du Covid-19, car son image est censée protéger contre les épidémies.",
    "title": "Japon: une créature du folklore revient à la mode avec le coronavirus"
}