{
    "article": "Le constructeur d'Ingolstadt a présenté la nouvelle génération de son Audi A3 Berline, un modèle dès à présent disponible en prévente, et attendu en concessions à l'été 2020.Cette nouvelle A3 Berline dont les dimensions sont similaires à celles de la précédente génération (4.5 m de long, 1.82 m de large et 1.43 m de haut), se présente avec des formes fluides intégrant une ligne de carrosserie se prolongeant en une ligne droite jusqu'au pare-chocs arrière, et ponctuée par un spoiler disponible en finition carbone (en option). A l'avant, on retrouve la traditionnelle calandre Singleframe cernée ici de phares de forme trapézoïdale, qui pourront accueillir la technologie Matrix LED (en option). Sous cette carrosserie, l'Audi A3 Berline reçoit un cockpit numérisé comprenant un tableau de bord intégrant un bloc d'instruments de 10.25 pouces (12.3 pouces avec l'option virtual cockpit plus), et complété par un écran central tactile MMI de 10.1 pouces. Le système infotainment haut de gamme de cette Audi A3 Berline est le MMI navigation plus qui offrira un large éventail de services Audi connect.Côté motorisation, l'Audi A3 Berline proposera dès son lancement trois choix distincts : deux blocs 1.5 TFSI et un bloc 2.0 TDI. Le 35 TFSI, un moteur de 1.5 litre à injection directe de 150 ch associé à un système hybride léger de 48 volts, est disponible dans deux versions : avec une nouvelle transmission manuelle à 6 vitesses ou avec une boîte S tronic 7 rapports à changement rapide. Le bloc 2.0 litres TDI développant également 150 ch, est de son côté associé à la boîte S tronic 7 vitesses. Deux autres moteurs seront intégrés ultérieurement au catalogue du modèle : un 2.0 litres TDI de 115 ch ainsi qu'un bloc 3 cylindres 1.0 litre TFSI de 110 ch.Enfin pour parfaire ses qualités dynamiques, l'Audi A3 Berline qui se veut à la fois sportive et confortable, pourra également être équipée de la suspension sport ou de la suspension avec amortissement piloté figurant sur la liste des ses nombreuses options.Cette Audi A3 Berline dont les préventes débutent ce mois-ci, est accessible en France à partir de 29 750 € pour la version 35 TFSI BVM6 de 150 ch. Le modèle 30 TFSI BVM6 à trois cylindres dont la commercialisation débutera un peu plus tard, sera quant à lui proposé avec un prix de base de 28 750 €.",
    "date": "2020-04-21",
    "heading": "21 avril",
    "title": "Nouvelle Audi A3 Berline : à partir de 29 750  : actualité automobile, infos, scoop"
}