{
    "article": "\"Nous avons une responsabilité collective\", écrit l'élu dans une lettre au président de l'Assemblée Richard Ferrand (LREM). Masques, dépistage, Ehpad, et \"refondation de notre souveraineté sanitaire\". La commission d'enquête prévue pour juin devrait servir \"non pas de tribunal populaire\", assure Damien Abad, mais \"pour que notre pays ne se retrouve plus jamais dans cette situation\".Cette commission d'enquête démarrera parallèlement à celle prévue au Sénat à majorité de droite.Agnès Buzyn probablement auditionnéeLe titulaire du perchoir avait installé début avril une simple mission d'information, devant se doter des prérogatives d'une commission d'enquête au \"retour à la normale\" après l'épidémie. Les députés LR plaidaient alors pour un lancement de celle-ci à l'automne. \"Le passage du pic épidémiologique et la période de déconfinement que nous connaissons doit nous permettre d'enclencher la deuxième étape et de faire toute la lumière sur la gestion de la crise sanitaire, tout en préparant la période du rebond et en pensant le monde d'après\", plaide Damien Abad dans ce courrier où il souhaite désormais la commission d'enquête \"dès que possible\".La mission d'information va restituer mardi en fin de journée ses premiers travaux. Dans l'émission Audition publique pour LCP/Public Sénat/Figaro lundi soir, Damien Abad a précisé que ce serait \"de l'ordre du possible\" qu'il devienne rapporteur de la future commission d'enquête, fonction réservée au premier groupe d'opposition. Il a souhaité que cette commission entende l'ancienne ministre de la Santé et candidate LREM à Paris Agnès Buzyn, mais seulement après le second tour des élections municipales prévu le 28 juin, pour éviter le \"mélange des genres\". Après le lancement lundi du \"Ségur de la Santé\", vaste concertation destinée à améliorer les conditions de travail et la rémunération des soignants, Damien Abad a souhaité augmenter de 5% par an pendant 5 ans leurs salaires, mais en questionnant les 35 heures qui ont, selon lui, \"détruit l'hôpital public\". \"Ce serait mentir (...) de dire uniquement qu'on va augmenter votre salaire sans effort\", a-t-il expliqué.Il a aussi demandé à \"sanctuariser la fonction publique hospitalière\" qui doit échapper \"à toute logique comptable\".",
    "date": "2020-05-25",
    "heading": "Elle doit être lancée à l'Assemblée et permettra, assure l'élu, de \"tirer les leçons de cette crise inédite\".",
    "title": "Damien Abad (LR) dévoile les axes de la commission d'enquête sur la crise du coronavirus"
}