{
    "article": "\"Une équipe de joueurs de foot du Neuhof a rencontré une équipe de Hautepierre sur un terrain dans un autre quartier\", a expliqué à l'AFP l'adjoint aux sports de la ville Serge Oehler, confirmant une information des Dernières nouvelles d'Alsace (DNA).\"On ne sait pas s'il s'agit d'équipes officielles ou de quartier\" et le match avait été annoncé vendredi sur un réseau social, a-t-il ajouté.Le Neuhof et Hautepierre sont deux quartiers sensibles de Strasbourg.\"Quelqu'un devait avoir les clés\" pour ouvrir le stade Paco-Matéo dans lequel se sont rassemblées \"entre 300 et 400 personnes\", a précisé M. Oehler.La police municipale est intervenue pour constater le rassemblement et \"tout le monde s'est dispersé en fin d'après-midi\", selon la ville. Personne n'a été verbalisé, selon les DNA.\"Je suis effaré par l'irresponsabilité de ces +adulescents+. On a le sentiment qu'ils ne risquent rien, qu'ils se sentent forts et en pleine santé. Ils ne se rendent pas compte du cluster qu'on risque d'avoir\", s'est alarmé l'adjoint aux sports, qui craint \"un deuxième confinement\".Un sentiment partagé par le Pr Gilbert Deray, chef du service de néphrologie à la Pitié-Salpêtrière à Paris: \"C'est franchement déraisonnable. Le virus est toujours présent et ce genre de réunion peut constituer une mini bombe virale\", a-t-il écrit sur Twitter à propos de ce match sauvage.\"L'organisation d'un match de football non autorisé réunissant plus de 300 personnes est un acte irresponsable d'une extrême gravité pour la santé publique, qui favorise la propagation du virus au moment où l'effort consenti par l'ensemble de la population après 55 jours de confinement a permis de faire baisser nettement la tension\" dans les hôpitaux, a réagi dans un communiqué la préfecture du Bas-Rhin.Dans le département, classé en zone rouge, 575 malades du coronavirus sont hospitalisés, dont 47 en réanimation ou soins intensifs, et 620 personnes sont mortes depuis le début de l'épidémie, selon un dernier bilan. Une conférence de presse est prévue mardi à 11H00 sur \"les mesures sanitaires prises contre le risque de propagation du virus à la suite de ce match, les suites judiciaires (et) les dispositifs mis en oeuvre pour empêcher de nouveaux rassemblements\", a indiqué la préfecture. M. Oehler promet \"des sanctions très sévères\" si \"des éducateurs ou licenciés de foot\" sont identifiés sur les images de vidéosurveillance installées dans le quartier.Des clubs de foot ont été rappelés à l'ordre ces derniers jours pour avoir organisé des entraînements et toutes les serrures des stades seront changées, a-t-il annoncé.A Strasbourg, en raison de l'épidémie de coronavirus, les équipements de sports collectifs sont fermés, \"les filets de buts de foot et les paniers des terrains de baskets ont été enlevés\", a précisé M. Oehler.Les mesures sanitaires liées à l'épidémie de coronavirus interdisent tout rassemblement de plus de dix personnes dans l'espace public.",
    "date": "2020-05-25",
    "heading": "Malgré l'interdiction de se rassembler à plus de dix personnes, un match de foot entre deux quartiers a réuni dimanche après-midi entre 300 et 400 personnes dans un stade de Strasbourg, au grand dam des élus, a-t-on appris lundi auprès de la municipalité.",
    "title": "Strasbourg: un match de foot inter-quartiers réunit 400 personnes, colère des élus"
}