{
    "article": "Le goût des Français pour le tabac est-il en train de disparaître? Les autorités sanitaires ont publié une enquête qui révèle une forte baisse du tabagisme en France . Cette tendance est particulièrement marqué chez les femmes. Le nombre de fumeuses au quotidien a ainsi diminué de façon \"significative\" entre 2018 et 2019, selon les chiffres publiés mardi par Santé Publique France qui souligne une \"forte baisse\" générale du nombre de fumeurs depuis 2014. Grâce à son Baromètre annuel, enquête réalisée par téléphone auprès de 10.000 personnes, l'organisme public note sur ces cinq dernières années une baisse de la prévalence du tabagisme, responsable de 75.000 décès par an en France (chiffres 2015). Ainsi, en 2019, 30,4% des Français âgés de 18 à 75 ans déclaraient fumer, au moins occasionnellement, contre 34,3% entre 2014. Pour le tabagisme quotidien, le chiffre a baissé à 24%, contre 28,5% en 2014.\"C'est la première fois depuis le début des années 2000 qu'une baisse de cette ampleur est constatée\", insiste Santé Publique France dans son bulletin épidémiologique publié avant la journée mondiale sans tabac, dimanche 31 mai. Et elle est observable chez les hommes comme chez les femmes, dans différentes classes d'âge et pour tous les niveaux de revenus.Les inégalités sociales face au tabac persistentL'organisme estime que les mesures mises en place ces dernières années (hausse progressive du prix au paquet de cigarettes, remboursement des substituts niconitiques...) a \"vraisemblablement contribué\" à cette baisse. Il faut donc \"poursuivre l'amplification des actions de lutte contre le tabagisme, en renforçant celles susceptibles de réduire les inégalités sociales encore très marquées\", poursuit-il. Entre 2018 et 2019, le baromètre ne relève pas d'évolution significative, sauf chez les femmes, où une baisse est observée que ce soit pour le tabagisme en général (diminution de 28,9% à 26,5%) ou le tabagisme quotidien (22,9% à 20,7%).L'enquête a été d'autre part étendue pour 2019 aux 76-85 ans. Dans cette tranche d'âge, la prévalence du tabagisme est de 5,4%, et de 4,8% pour le tabagisme quotidien. Pour l'ensemble de la population des 18-85 ans, cela fait tomber le pourcentage à 28,7% de fumeurs, et 22,6% fumeurs quotidiens.Grâce aux données de 2017, le bulletin dresse également le portrait des fumeurs. Ce sont majoritairement des hommes (54%), ce sont des personnes de moins de 55 ans (81%), en précarité socio-économique (moins diplômées, deux fois plus au chômage) et \"en moins bonne santé mentale\" (anxiété, épisodes dépressifs, insomnies chroniques...). \"Ces données s'avèrent particulièrement utiles dans la lutte contre le tabagisme. En effet plus nous connaissons nos cibles, plus nous pouvons ajuster nos stratégies de prévention\", a commenté Viêt Nguyen Thanh, responsable de l'unité addictions à Santé publique France. Alors que la France a une des proportions de fumeurs \"les plus élevées\" d'Europe de l'Ouest, une autre étude accompagnant ce bulletin se penche sur les hospitalisations pour maladies cardio-vasculaires. Ainsi, en 2015, 21% des hospitalisations pour ces maladies (infarctus du myocarde, insuffisance cardiaque...) étaient attribuables au tabagisme, soit 250.000, une part \"considérable\", souligne l'étude qui note que ces hospitalisations concernent des malades dès l'âge de 15 ans.",
    "date": "2020-05-26",
    "heading": "Dans son Baromètre annuel rendu public mardi 26 mai, l'organisme Santé publique France constate une baisse inédite du nombre de fumeurs en France depuis le début des années 2000.",
    "title": "Cigarette : les femmes fument moins, \"forte baisse\" du tabagisme en France"
}