{
    "article": "Cela fait déjà plusieurs mois que le Z4 a disparu du catalogue de BMW : autant dire que son remplaçant était très attendu ! Il montre finalement le bout de son capot au concours d'élégance de Pebble Beach en Californie, exactement un an après que le prototype Concept Z4 y ait été présenté. En l'occurrence, BMW y expose un exemplaire de la série limitée de lancement : le Z4 M40i First Edition.Côté look, le nouveau Z4 poursuit le renouveau du langage esthétique de la marque, déjà introduit par le coupé Série 8. Il se distingue notamment par ses optiques (dotées ici de phares « full LED » matriciels) haut perchées et un capot plongeant sur une grande calandre au motif très travaillé. Sur les flancs, les désormais habituelles ouïes aérodynamiques prennent ici une importance majeure... au point de ressembler à celles d'une Chevrolet Corvette Stingray. On connaît pire référence ! L'arrière est très sculpté, avec un gros becquet intégré et un bouclier creusé de chaque côté. L'ensemble est revêtu d'une teinte spécifique « frozen orange » du plus bel effet. Enfin, last but not least : le nouveau Z4 abandonne le toit rigide escamotable de l'ancien modèle au profit d'une capote en toile à commande électrique. Un choix technologique qui permet d'économiser de précieux kilos sur la balance. L'habitacle est quant à lui très high-tech, avec son écran tactile, son instrumentation numérique et un nouveau système de vision tête haute. Les sièges baquet sont particulièrement beaux.Sur le plan technique, rappelons que le nouveau Z4 est le fruit d'une collaboration avec Toyota, dont le futur coupé Supra partagera la même plate-forme. Ici, le moteur est typiquement BMW : il s'agit du 6 cylindres en ligne 3.0 turbo de 340 ch bien connu, qui propulsera l'auto de 0 à 100 km/h en 4,6 s. Les motorisations plus modestes devront cependant se contenter de 4-cylindres. Par contre, l'hypothèse d'une future « vraie » version M plus puissante n'est clairement pas à exclure. BMW promet en tous cas un comportement routier très agile, grâce à un « empattement réduit » (les dimensions n'ont pas encore été communiquées), une répartition des masses à 50/50 entre les deux essieux, mais aussi un amortissement et un différentiel arrière pilotés.Pour tester tout cela, il faudra cependant patienter jusqu'au printemps 2019, date de commercialisation du nouveau Z4, qui fera néanmoins ses débuts devant le grand public au Mondial de Paris en octobre.",
    "date": "2018-08-20",
    "heading": "20 août",
    "title": "BMW Z4, le roadster du futur : actualité automobile, infos, scoop"
}