{
    "article": "Et une fois à l'hôpital du Mans, ils avaient longtemps maintenu leur version : Maëlyne avait bu un verre de rosé qui traînait. Pourtant, la fillette ne savait ni marcher, ni boire dans un verre. Et puis, après le décès du bébé, au creux de la nuit, les analyses avaient montré une concentration anormalement élevée d'antidépresseurs et d'anxiolytiques dans le sang de la petite victime. Plus tard, des perquisitions permettaient de trouver des tétines portant des traces de médicaments.LUI, VIOLENT, ELLE, \"UN PEU NUNUCHE\"La mère, 27 ans, et le père, 43 ans, avaient rapidement été mis en examen, d'abord pour empoisonnement, puis pour administration de substances nuisibles ayant entraîné la mort dans intention de la donner. Ils sont également poursuivis pour avoir infligé le même traitement à leur première fille, âgée de 3 ans.Au centre du procès, ce couple à la dérive. Surendetté, en phase de rupture, il est dans le collimateur des services sociaux. Le père, atteint d'un cancer de l'œil et en arrêt maladie depuis quatre ans, est un grand consommateur d'alcool et d'antidépresseurs, indique Le Parisien. Il est violent avec sa compagne, à qui il reproche ses infidélités. La jeune femme, elle, est décrite comme \"soumise\", \"immature\", voire \"un peu nunuche\". S'ils ne s'accusent pas mutuellement, ils nient tous les deux avoir administré les médicaments. Cependant, la mère confie que le père \"ne supportait pas les pleurs des enfants\" quand il avait besoin de se reposer. Quant à ce dernier, il lâche que la mère était \"la seule adulte en contact avec les enfants.\"Le verdict est attendu vendredi.",
    "date": "2017-12-11",
    "heading": "Les parents de la petite Maëlyne, morte à l'âge de 13 mois d'un empoisonnement aux antidépresseurs, sont jugés à partir de lundi 11 décembre devant les assises du Mans, dans la Sarthe, pour administration de substances nuisibles ayant entraîné la mort dans intention de la donner. Ils encourent une peine de 20 ans de réclusion.Dans la nuit du 27 au 28 février 2015, ils s'étaient résolus à appeler les pompiers, alors que leur enfant était déjà dans le coma, rappelle Le Parisien.",
    "title": "Sarthe : des parents jugés pour l'empoisonnement de leur bébé de 13 mois"
}