{
    "article": "Après un an de silence, Mohamed Abdeslam a décidé de se confier mercredi 13 décembre à la presse belge. S'il a toujours condamné les actes de son frère cadet Salah Abdeslam, il n'a en revanche jamais cessé d'aller le voir. Il s'attelle à gagner la confiance du seul survivant des commandos jihadistes qui ont attaqué Paris le 13 novembre 2015, faisant 130 morts. Un travail de longue haleine, précise-t-il au quotidien belge La Dernière Heure. Mohamed Abdeslam et ses parents lui rendent visite à la prison de Fleury-Mérogis (Essonne), et peuvent échanger avec lui une fois par semaine une heure et demie, soit le double du temps consenti à d'autres prisonniers, à une table et non plus derrière une vitre. \"Un privilège qu'on nous a accordé depuis six mois parce qu'on vient le voir de loin\", affirme-t-il. \"Ces visites à table font psychologiquement du bien à mon frère. Il a ainsi pu serrer notre maman dans les bras et lui demander pardon\", assure-t-il. \"ON LE RADICALISE PLUS QU'AUTRE CHOSE\"Depuis son transfert en France en avril 2016, Salah Abdeslam, 28 ans, est soumis à une surveillance 24 heures sur 24. Des conditions de détention qui ne pousseront pas son frère à parler, assure Mohamed Abdeslam. \"La question est de savoir si on veut vraiment qu'il réponde ou non. Qu'est-ce qui est le plus important ? Que mon frère parle et apporte enfin des réponses aux victimes ou qu'on lui impose une telle surveillance, en le privant totalement d'intimité, sous prétexte que le système judiciaire continuera le travail avec ou sans lui. On en fait une bête sauvage. On le radicalise plus qu'autre chose. Salah n'a aucun espoir de sortie. 'Je sais que ma vie sera en prison. Je dois juste m'adapter', voilà ce qu'il nous dit.\"Pour autant, Mohamed Abdeslam refuse de faire de son frère une victime. \"Si Salah ne fait pas preuve à un moment de rédemption, moi-même je n'irai plus le voir. Grâce à ces visites, je tente d'instaurer petit à petit une relation de confiance avec lui, pour qu'il s'exprime enfin. Les victimes en ont besoin. Nous en avons besoin. C'est un véritable travail et je veille vraiment à ne pas le brusquer\", explique-t-il.LES ATTENTATS RESTENT UN SUJET TABOUPour l'instant, ses tentatives sont vaines et les attentats restent un sujet tabou. Mais l'aîné du clan Abdeslam est convaincu que son frère est sur la bonne voie. Il précise que c'est sa famille qui l'a \"convaincu\" de prendre un avocat pour son procès à venir à Bruxelles, pour une fusillade avec des policiers survenue en mars 2016, trois jours avant son arrestation dans la capitale belge. Salah Abdeslam comptait initialement s'y défendre seul. Mais, poursuit son grand frère, \"nous l'avons convaincu afin qu'il puisse bénéficier d'un procès équitable\". Et d'enchaîner : \"Il a pris sa décision il y a 48 heures. Il nous a dit d'accord mais à condition que ce soit Sven Mary. C'est un choix logique, qui s'imposait. C'est le premier qu'il a vu lors de son arrestation\".Ce pénaliste belge réputé avait assuré la défense d'Abdeslam après son arrestation à Bruxelles le 18 mars 2016 à l'issue de quatre mois de cavale. Il l'avait assisté lors des premiers interrogatoires devant les enquêteurs belges. Le procès, qui était prévu du 18 au 22 décembre à Bruxelles, devrait être reporté lundi par le tribunal, après une demande en ce sens formulée mercredi par Me Sven Mary.",
    "date": "2017-12-14",
    "heading": "ATTENTATS DU 13 NOVEMBRE. Mohamed Abdeslam assure que si son frère, seul survivant des commandos jihadistes qui ont attaqué Paris le 13 novembre 2015, \"ne fait pas preuve à un moment de rédemption\", il n'ira plus le voir en prison.",
    "title": "Salah Abdeslam : \"On en fait une bête sauvage\", déplore son frère"
}