{
    "article": "Un homme de 52 ans a été condamné lundi 11 décembre à Nantes à 24 mois de prison, dont 18 mois ferme pour administration de substances nuisibles et agressions sexuelles. Il était accusé d'avoir drogué ses passagères, qu'il transportait en co-voiturage, avant d'abuser d'elles. Le tribunal correctionnel de Nantes a reconnu coupable ce primo-délinquant d'empoisonnements et d'agressions sexuelles, commis entre mars 2013 et avril 2014, et a assorti sa condamnation d'une obligation de soins et d'une interdiction de se livrer au covoiturage pendant cinq ans. Il a également prononcé son inscription au fichier des auteurs d'infractions sexuelles. Les victimes ont décrit le même mode opératoire: à peine montées à bord de la voiture du prévenu, il leur proposait avec beaucoup d'insistance un carré de chocolat, qu'elles finissaient pas accepter. Les tablettes, conservées dans le coffre du véhicule, comportaient un côté non contaminé que le conducteur gardait pour lui, et un côté qu'il avait \"piégé\" avec les somnifères qu'on lui prescrivait. Une fois ses passagères endormies, le prévenu, roulant à faible allure, les caressait au niveau des cuisses, de l'entrejambe ou de la poitrine pour au moins l'une de ses victimes. Il proposait ensuite de les ramener directement chez elles, plutôt qu'au lieu convenu sur le site de covoiturage Blablacar, car il les savait \"fragiles\" et affaiblies par le sédatif administré. SEPT VICTIMES L'enquête avait été ouverte à la suite d'un dépôt de plainte d'une étudiante d'une vingtaine d'années, qui avait fait un trajet avec lui en février 2014, entre Saint-Omer (Pas-de-Calais) et Le Mans. Prise de vertiges, la jeune femme avait consulté un médecin, qui avait décelé des traces d'anxiolytiques dans son sang. Les enquêteurs étaient remontés à une dizaine de victimes, mais sept avaient finalement été retenues lors de l'instruction, dont cinq se sont constituées parties civiles.",
    "date": "2017-12-11",
    "heading": "",
    "title": "Nantes : 18 mois ferme pour un un co-voitureur qui droguait et agressait ses passagères"
}