{
    "article": "Brabham Automotive vous propose de découvrir en détails l'aérodynamique de la Supercar Brabham BT62, un modèle à l'origine destiné exclusivement pour une utilisation sur circuit, et à ce titre doté d'appuis phénoménaux.La Brabham BT62 dévoilée à Londres en mai 2018, est une Supercar « à l'ancienne » animée par un bloc V8 5.4 litres atmosphérique développant 710 ch et 667 Nm, auquel est associée une boîte séquentielle à 6 rapports fournie par Holinger. Son poids réduit (972 kg à vide) et son aérodynamique optimisée contribuent à lui assurer des performances exceptionnelles avec un 0 à 100 km/h comblé en 2.8 secondes et une vitesse de pointe de 340 km/h. Rien d'étonnant donc, à ce que cette Brabham BT62 se soit adjugé le record du tour du circuit australien de Bathurst (Mount Panorama) avec un chrono de 1 minute 58 secondes et 69 centièmes, enregistré en février 2019 par le pilote australien Luke Youlden. Pour parvenir à ce niveau de performance Brabham Automotive a mis un soin particulier à peaufiner l'aérodynamique de son modèle, comme en témoignent les images qu'il diffuse aujourd'hui. On y découvre le travail effectué par les ingénieurs de la marque sur la dynamique des fluides, avec pour objectif d'appliquer un maximum de pression aux endroits stratégiques que sont le nez du véhicule et son aileron arrière.Ce travail permet à la Brabham BT62 de disposer de 1 600 kg d'appuis à la vitesse de 300 km/h, soit bien davantage qu'une McLaren P1 GTR (660 kg), qu'une Ferrari FXX-K Evo (830 kg) ou même qu'une McLaren Senna GTR (1 000 kg). Évidemment ces appuis ont une incidence sur le châssis du véhicule qui à cette vitesse s'abaisse de 8 mm à l'avant et de 18 mm à l'arrière, et doit encaisser une accélération latérale maximale en virages de 3.5 G, contrainte à laquelle Brabham Automotive a répondu en utilisant des suspensions dérivées de la compétition et des éléments structurels réalisés en fibre de carbone, gage de solidité et de légèreté.La Brabham BT62 aujourd'hui proposée en trois variantes (Ultimate Track, Competition spec. ou homologuée pour la route) et dont la production totale sera rappelons-le limitée à 70 exemplaires, se rapproche ainsi de la voiture idéale pour se faire plaisir sur un circuit, pour peu qu'on soit en mesure de la maîtriser.",
    "date": "2020-04-21",
    "heading": "21 avril",
    "title": "Brabham livre les secrets aérodynamiques de la BT62 : actualité automobile, infos, scoop"
}