{
    "article": "\"Il faut trouver une solution, le piégeage du chat à plus de 300 mètres de toute habitation, ce serait une bonne chose\" : cette phrase postée sur youtube de Willy Shraen, le président de la Fédération nationale des chasseurs, a déclenché un déferlement médiatique chez les défenseurs des animaux.\"On sait que le chat est un problème pour la biodiversité. Ce que j'ai dit peut être une formule de bon sens et ça se fait déjà. C'est ce que font les maires en faisant venir la fourrière qui les amène à la SPA où ils sont stérilisés\", a commenté Willy Shraen.\"Je suis extrêmement blessé par la violence des réactions sur les réseaux sociaux et je ne la comprends pas !\", a dit le patron des chasseurs affirmant \"ne jamais avoir évoqué le fait de tuer un chat\".\"J'adore mes animaux de compagnie et j'ai des chats. J'ai parlé des chats errants revenus à l'état sauvage. Je ne comprends pas cette polémique, mes propos ont été déformés et je ne comprends pas le traitement de choc que je subis\", a-t-il ajouté, se disant \"sidéré\". Sur la vidéo il précise en effet: \"c'est juste de la capture, l'objectif ce serait juste d'attraper les chats, la mairie pourrait ensuite remettre les animaux pris à la fourrière de la Spa\".La FNC indique par ailleurs qu'en 2017, plus de 11 % des animaux accueillis en centres de sauvegarde LPO furent des animaux blessés par des chats: \"84% sont des oiseaux, 16 % des mammifères ou des reptiles\".Interrogé par l'AFP sur la solution pour réduire les populations de chats sans maître, Allain Bougrain Dubourg, président de la LPO, préconise \"de les capturer pour les stériliser puis de les remettre dans leur site\".\"Si vous prenez un chat sauvage et le proposez à l'adoption, c'est comme si vous mettez un tigre en cage\", estime-t-il. \"Il n'a pas été sociabilisé, donc il faut un travail colossal pour espérer qu'il puisse s'adapter aux conditions de la captivité\". Et selon lui, \"le chat n'est pas la première cause du déclin des oiseaux\". \"C'est une agriculture intensive avec son cortège chimique!\", juge-t-il.",
    "date": "2020-05-14",
    "heading": "Le président de la Fédération nationale des chasseurs s'est défendu jeudi auprès de l'AFP de \"vouloir tuer les chats\" suite à l'ire provoquée sur les réseaux sociaux par une vidéo où il incite à capturer les chats errants pour préserver la biodiversité.",
    "title": "Piégeage de chats: le président des chasseurs se défend de \"vouloir tuer les chats\" "
}