{
    "article": "A 29 ans, médaillé d'argent en fleuret par équipes aux JO de Londres en 2012, il n'avait qu'une hâte: prendre part aux Jeux olympiques organisés dans son pays.\"J'ai commencé cela pour deux raisons: économiser pour pouvoir voyager (en vue des futures compétitions) et pour maintenir ma condition physique\", dit-il à l'AFP.\"Je vois sur l'écran de mon téléphone les sommes que je gagne mais ces chiffres ne sont pour moi pas que de l'argent. C'est un score qui me maintient en mouvement\".Les médias japonais ont décrit le jeune homme comme un sportif amateur démuni, se débattant pour joindre les deux bouts. Mais en réalité, il a lui-même demandé à ses sponsors de suspendre leurs financements, bien que cela l'oblige à vivre sur ses économies.Comme tous les autres athlètes olympiques dans le monde, il est dans l'incertitude la plus totale depuis que la pandémie a provoqué le report inédit des JO de Tokyo 2020 et bouleversé le calendrier des entraînements et des qualifications.- Soudain désoeuvré -\"Je ne sais pas quand je vais pouvoir reprendre l'entraînement ni quand le prochain tournoi aura lieu. Je ne sais même pas si je vais parvenir à maintenir ma condition mentale et ma motivation pour un an encore\", se désole-t-il.\"Personne ne sait comment le processus de qualifications va se dérouler. Prétendre que tout va bien serait irresponsable\".En attendant, Ryo Miyake est heureux de parcourir l'immense capitale sur son vélo, rejoignant ainsi l'armée de livreurs de la plateforme américaine Uber, qui a grandi avec la pandémie.\"Lorsque j'ai une commande dans les quartiers pentus d'Akasaka ou de Roppongi, cela m'offre un bon entraînement\", dit-il pendant un de ses périples par un après-midi ensoleillé de mai.Après avoir manqué les Jeux de Rio 2016, il s'est classé 13e aux Championnats du monde l'an dernier, se plaçant en tête des Japonais dans cette compétition.Le Comité international olympique (CIO) a fixé au 23 juillet 2021 l'ouverture des Jeux reportés.Mais en l'absence de vaccin contre le nouveau coronavirus qui a provoqué la mort de près de 300.000 personnes à travers le monde, cette date est elle aussi mise en doute.L'équipe japonaise d'escrime a appris la nouvelle du report des JO le lendemain de son arrivée aux Etats-Unis pour une épreuve finale de qualification, dit l'escrimeur.Il s'est retrouvé brutalement avec un agenda vidé de tout entraînement et compétition, et confie avoir passé tout le mois d'avril à se morfondre en se demandant ce qu'il allait pouvoir faire. Puis soudain l'idée des livraisons de repas lui est venue.- Raison de vivre -\"Les sports et la culture se trouvent inévitablement en retrait lorsque les gens doivent survivre à une crise\", reconnaît-il.\"Les Jeux olympiques sont-ils vraiment une nécessité ? Pourquoi donc je vis si ce n'est pas pour le sport ? C'est ce que je n'arrêtais pas de me dire\".Mais sa nouvelle et temporaire carrière de livreur gravissant à bicyclette les collines de Tokyo lui a donné une nouvelle dynamique.\"L'objectif le plus immédiat pour moi est de pouvoir commencer l'entraînement en douceur lorsque l'état d'urgence sera levé. \"Pour le moment il faut que je sois physiquement et financièrement prêt\".Mais tous les athlètes ne pourront peut-être pas encaisser le coup d'une nouvelle année pré-olympique \"nerveusement épuisante\", s'inquiète-t-il, en évoquant l'image de quelqu'un qui viendrait de terminer un marathon et à qui on demanderait de continuer.\"J'aime l'escrime. Je veux pouvoir voyager et participer aux Jeux olympiques. C'est la seule raison pour laquelle je fais cela\", dit celui qui, petit garçon, s'entraînait à ses attaques sur tous les murs de sa maison.",
    "date": "2020-05-13",
    "heading": "Pour garder la forme physique, mentale et financière malgré le report des JO d'été 2020, le médaillé d'escrime japonais Ryo Miyake monte et descend les rues escarpées de Tokyo à bicyclette, lesté d'un sac à dos de livreur de repas à domicile.",
    "title": "JO reportés: un escrimeur japonais garde la forme en se faisant livreur à vélo"
}