{
    "article": "Sur son blog, sa page Facebook et sa chaîne Youtube, il a posté pendant le confinement une vidéo consacrée à sa mare, \"oasis pour la biodiversité\".Père et fils ont creusé ce trou d'eau à l'hiver 2018 \"pour créer un logis pour les espèces inféodées au milieu aquatique\", raconte Victor à l'AFP, cheveux bruns au carré et lunettes, juste avant avant la journée mondiale de l'environnement vendredi. Une grenouille, baptisée Francis, règne en maître sur les lieux, où s'abreuvent abeilles et agrions, où s'épanouissent notonectes (insectes aquatiques) et larves de libellules.Ses vidéos ou textes concernent pêle-mêle la consommation d'espèces animales - Victor est végan -, la pollution lumineuse ou la vie des animaux captée par des pièges photographiques. Il publie aussi d'incroyables clichés d'insectes et d'animaux.\"Le vivant est quelque chose d'exceptionnel qu'il faut préserver pour lui et pas avec une vision utilitariste. Si je laisse une bande enherbée dans mon jardin, ce n'est pas pour avoir des auxiliaires\" et lutter contre des insectes considérés comme nuisibles, \"mais pour offrir un habitat à des espèces\", explique l'adolescent fluet.- \"L'Etat n'agit pas\" -Enfant curieux, il s'est d'abord intéressé aux dinosaures, à la préhistoire et aux oiseaux, puis à la biodiversité et sa sauvegarde.\"On s'est beaucoup inquiétés du Covid-19, à juste titre. Mais dans quelques décennies, quand les ressources seront épuisées, que les océans seront dégradés, que les insectes pollinisateurs auront disparu, on vivra un effondrement qui sera d'une ampleur bien plus importante\", alerte l'adolescent aux chaussures élimées à force de crapahuter dans la forêt, accessible par une porte au fond du jardin.\"L'Etat n'agit pas, il est irresponsable. Il laisse des choses en place en disant que ce serait compliqué de les changer, alors que c'est simple. C'est compliqué d'interdire la chasse des oiseaux protégés ?\", s'interroge le jeune mosellan.Erudit, Victor, qui fait l'école à la maison depuis l'âge de 9 ans, puise ses connaissances dans des livres ou sur internet, auprès de bénévoles d'associations de défense de l'environnement qu'il fréquente et, surtout, regarde autour de lui.L'adolescent, à l'esprit vif et au discours convaincant, a rassemblé, en mars 2019, 79 associations de protection de la nature et près de 2.000 personnes pour une \"Marche pour la biodiversité\". \"On parle beaucoup de climat, mais pas assez de la biodiversité qui est dégradée, de la sixième extinction de masse qui aura lieu même sans dérèglement climatique\", relate-t-il.Il intervient dans des écoles avec des crottes de castors et des exuvies (enveloppes rejetées lors de la mue) de libellules.Humble et discret, selon ses parents, il ne se voit pas comme un porte-parole de la biodiversité, à l'image de la jeune Suédoise Greta Thunberg qui milite contre le dérèglement climatique.\"C'est super ce que fait Greta. Mais chacun peut et doit sensibiliser autour de soi, il ne doit pas y avoir une icône ou un porte-parole\", pense-t-il.- Piano, dessin et permaculture -Son intérêt pour la faune et la flore est \"intrinsèque à sa personnalité. C'est sa vie\", constate sa mère, Sandra Noël, une chargée de mission de 42 ans.\"Quand il est né, on écrasait les fourmis et les araignées. Quand il a eu 3 ans, c'est devenu interdit\", raconte son père Vincent Noël, 47 ans, qui travaille pour une télévision locale associative.Le fils a mené une \"guerre\" contre son père pour qu'il cesse de disséminer dans le potager des granulés biologiques afin d'éliminer les limaces, grignoteuses de salades. \"A ses yeux, une limace a autant le droit de vivre que l'ours polaire\", soupire M. Noël.En septembre paraîtra aux éditions Delachaux et Niestlé un plaidoyer du jeune militant pour la biodiversité intitulé \"Je rêve d'un monde...\".Adulte, Victor, qui joue du piano, suit des cours de dessin et s'intéresse à la permaculture, aimerait vivre en autonomie sur une parcelle. Et observer à loisir la nature autour de lui.",
    "date": "2020-06-04",
    "heading": "\"La beauté et la richesse du monde vivant m'impressionnent. La nature nous dépasse à un point !...\": Victor Noël, 15 ans, milite pour la préservation de la biodiversité avec des vidéos tournées depuis le jardin familial à Rombas (Moselle) ou dans la forêt alentour.",
    "title": "Victor Noël, adolescent passionné et convaincant défenseur de la biodiversité"
}