{
    "article": "FAIT DIVERS. Dans un communiqué, la ministre du Travail a expliqué qu'elle avait \"appris avec une très profonde tristesse et une grande émotion que Xavier, un de ses officiers de sécurité, avait mis fin à ses jours\". L'un des policiers en charge de la sécurité de la ministre du Travail Muriel Pénicaud s'est suicidé mardi matin 5 décembre à Rozay-en-Brie (Seine-et-Marne), a révélé Closer. Une information confirmée par la suite par un communiqué du ministère du Travail : \"Muriel Pénicaud, Ministre du travail, a appris avec une très profonde tristesse et une grande émotion que Xavier, un de ses officiers de sécurité avait mis fin à ses jours. Ses pensées, ainsi que celles de son cabinet, vont à l'épouse, aux enfants et aux proches de Xavier ainsi qu'à ses collègues.\" Selon Le Parisien, le quinquagénaire, qui n'était pas en service, se trouvait dans sa voiture garée devant la gendarmerie de Rozay-en-Brie lorsqu'il s'est donné la mort avec son arme de service. Il est décédé à l'hôpital. Célibataire et père de deux enfants, l'homme, qui travaillait depuis 9 ans au Service de la protection (SDLP), avait pris soin de laisser un mot. C'était \"un bon pro, apprécié de tous car il n'était pas du genre à la ramener, ce qui rend la situation encore moins compréhensible pour nous\", a confié l'un de ses collègues au quotidien. VAGUE INQUIÉTANTE DE SUICIDES CHEZ LES FORCES DE L'ORDRE Un drame qui relance le débat sur le mal-être des membres des forces de l'ordre. Depuis le début de l'année, 62 policiers et gendarmes ont mis fin à leurs jours, a annoncé le ministère de l'Intérieur fin novembre. Après une décrue en 2015 et 2016, deux années marquées par une intense activité opérationnelle en raison de la menace terroriste, le nombre de suicides a connu une hausse cette année, sans toutefois atteindre les niveaux enregistrés avant la mise en œuvre d'un plan de prévention décidé par Bernard Cazeneuve en 2015. La moyenne des suicides dans la police sur les dix dernières années, s'établit à 43,2. Elle est de 25 chez les gendarmes. Début novembre, les forces de l'ordre ont connu une semaine noire durant laquelle sept policiers et deux gendarmes ont mis fin à leurs jours, suscitant une vive émotion. Le ministère de l'Intérieur et les organisations représentatives des personnels ont convenu le 24 novembre de poursuivre les efforts pour la prévention des suicides, sans pour autant dévoiler de nouvelles mesures.",
    "date": "2017-12-05",
    "heading": "",
    "title": "Un garde du corps de la ministre du Travail Muriel Pénicaud s'est suicidé"
}