{
    "article": "Il assure par ailleurs que la silhouette vue dans la voiture de son client est celle d'une femme et non d'une enfant.L'avocat du de Nordhal Lelandais, mis en examen pour l'enlèvement et le meurtre de la petite Maëlys, a rompu lundi 4 décembre le silence auquel il s'astreignait dans un entretien à BFMTV pour répondre au \"réquisitoire télévisuel\" du procureur de Grenoble. Me Alain Jakubowicz l'accuse notamment d'avoir donné à la presse une chronologie \"impossible\" de la nuit du 27 août, lorsque la fillette a disparu d'un mariage auquel elle assistait avec ses parents. \"Lorsque le procureur de la République en personne vient devant la presse dire des choses qui sont objectivement totalement contraires à la réalité du dossier, alors là, je ne peux pas l'accepter\", a tonné l'avocat. Son client, un ex-militaire de 34 ans, nie depuis le début toute implication dans la disparition de l'enfant de neuf ans. À QUELLE HEURE LA FILLETTE A DISPARU ?\"Nous savons avec une quasi-certitude qu'avant 03h30 personne ne s'inquiète de la disparition de Maëlys\", or \"toute l'accusation du procureur repose sur le postulat selon lequel l'enfant a disparu à 2h45\", a dénoncé l'avocat, ajoutant que son client avait quitté la salle des fêtes de Pont-de-Beauvoisin à 3h55 cette nuit-là.\"À 2h45, la petite Maëlys est avec ses grands-parents au mariage\", a-t-il expliqué. \"Je m'amuse, je ne rentre pas\", aurait dit la fillette à ses grands-parents chez qui elle devait dormir. L'avocat a également affirmé que \"la sœur de la grand-mère confirme cette heure de 2h45 en indiquant qu'elle a regardé son téléphone portable\". \"À cette heure-là, elle va jouer au foot avec la petite Maëlys, dans la salle réservée aux enfants. D'autres témoins confirment qu'à 2h45, l'enfant joue au football\", a-t-il ajouté.Toujours selon Alain Jakubowicz, le cousin de la maman de Maëlys quitte le mariage à 3h15. \"Au moment où il quitte le mariage, il croise Maëlys. Et Maëlys lui dit 'revoir, fais un bisou à ta fille de ma part'\". Le témoin aurait confirmé cette heure à trois reprises. UNE SILHOUETTE DE FEMME OU D'ENFANT ?Me Jakubowicz conteste également le fait que la silhouette dans la voiture présumée du suspect, filmée par des caméras de vidéo-surveillance de la commune, soit celle de la fillette. \"Ce n'est pas vrai qu'on distingue une enfant\" sur cet enregistrement qui est une pièce importante de l'accusation, a affirmé Me Jakubowicz.Selon lui, la forme que l'on distingue sur le siège passager avant du véhicule, présente des cheveux détachés et une forme de col de robe différente de celle que portait la fillette disparue avec, surtout, \"un décolleté de femme\" et non d'enfant.\"Ce qui s'est produit depuis trois mois, c'est une insulte à la justice, une insulte aux parents de la petite fille\" : \"On est venu leur expliquer qu'on tenait le coupable\", a-t-il conclu.",
    "date": "2017-12-04",
    "heading": "VIDÉO. Alain Jakubowicz, avocat du suspect dans l'affaire Maëlys, a formellement contesté sur le plateau de BFMTV lundi 4 décembre la chronologie du procureur.",
    "title": "Affaire Maëlys : la silhouette filmée dans la voiture n'est pas celle de la fillette, assure l'avocat du suspect"
}