{
    "article": "Ils sont avocats, responsables associatifs, hommes et femmes politiques écologistes ou de gauche, comédiens, auteurs ou réalisateurs, sociologues, chercheurs ou encore syndicalistes... Plus de 140 personnes ont lancé lundi 10 février dans L'Humanité une pétition pour demander au président de la République un référendum sur la réforme des retraites. \"Monsieur le Président, soumettez votre réforme au référendum\", demandent-ils.\"Après plus de deux mois de mobilisations sociales d'une ampleur historique, une majorité de Français demandent toujours le retrait de la réforme du système de retraite voulue par le gouvernement\", commencent les auteurs de cette pétition, signée notamment par le secrétaire national d'Europe Écologie-Les Verts (EELV) Julien Bayou, le chef de file de La France insoumise Jean-Luc Mélenchon, le premier secrétaire du PS Olivier Faure et le secrétaire national du PCF Fabien Roussel. \"Alors que les projets de loi commencent à être examinés à l'Assemblée nationale, tout est organisé pour contourner le débat devant la représentation nationale et inciter les parlementaires à voter à l'aveugle, avec le recours programmé à pas moins de 29 ordonnances. Même le Conseil d'État a rendu un avis très sévère, relevant 'la fausse promesse d'un régime universel', des projections financières 'lacunaires', mais aussi des dispositions 'contraires à la Constitution'\", poursuivent-ils.\"Ce niveau de défiance à l'égard d'une réforme (...) pose un problème démocratique majeur. À ce stade, seule une consultation populaire permettrait de le résoudre. Un référendum sur le retrait du projet gouvernemental doit être organisé, pour que le peuple ait le dernier mot\", concluent-ils, appelant citoyens et citoyennes à signer la pétition. Parmi les premiers signataires de la pétition figurent également l'écrivain et réalisateur Cyril Dion, le réalisateur Bertrand Tavernier, l'historien et démographe Emmanuel Todd, le porte-parole de Droit au logement Jean-Baptiste Eyraud, le vice-président de l'Association des maires de France André Laignel, les sociologues Michel Pinçon et Monique Pinçon-Charlot, la porte-parole d'Attac Aurélie Trouvé ou encore le représentant des travailleurs au conseil d'administration de l'Organisation internationale du Travail Bernard Thibault et l'ex-premier secrétaire du PS Jean-Christophe Cambadélis.La commission spéciale sur les retraites à l'Assemblée est depuis une semaine le théâtre d'un bras de fer permanent entre députés Insoumis et majorité, au risque de s'arrêter au milieu du gué sans avoir balayé l'ensemble de la réforme.",
    "date": "2020-02-10",
    "heading": "La pétition, lancée ce lundi, a notamment été signée par Julien Bayou, Jean-Luc Mélenchon, Olivier Faure, Fabien Roussel, Cyril Dion, Emmanuel Todd ou encore Michel Pinçon et Monique Pinçon-Charlot... Au total, plus d'une centaine de personnalités s'adresse au président.",
    "title": "Des personnalités demandent un référendum sur la réforme des retraites"
}