{
    "article": "Le gouvernement n'aura pas recours à l'article 49-3 pour faire passer la réforme des retraites. C'est ce qu'a assuré dimanche 9 février Marc Fesneau, ministre chargé des Relations avec le Parlement, en faisant référence à la procédure inscrite dans la Constitution qui permet l'adoption sans vote d'un projet de loi. Le Premier ministre peut en effet engager la responsabilité du gouvernement devant l'Assemblée nationale sur un texte de loi, qui est considéré comme adopté sans vote, sauf motion de censure votée par les députés. Une méthode à laquelle le gouvernement ne cédera pas face à la tactique d'obstruction parlementaire assumée de La France insoumise, assure Marc Fesneau. Le groupe LFI a déposé quelque 22 000 amendements en vue des débats de la commission spéciale de l'Assemblée. Une tactique qui ralenti considérablement les travaux. Ce dimanche à la mi-journée, plus de 15 000 amendements restaient à examiner.Les Français \"jugeront assez sévèrement l'obstruction\" selon Fesneau\"Je vois bien où veulent nous emmener les députés de La France insoumise : obstruer et après dire 'ils n'ont pas voulu le débat'\", a-t-il déclaré au micro de l'émission politique de France Inter, France Info et Le Monde. \"Nous ne voulons pas que ce débat soit tronqué, et d'une certaine façon, nous voulons que le débat et le temps parlementaire qui est devant nous soient utiles pour les Français, et donc nous ne voulons pas recourir à cette procédure\" du 49-3.Ce dimanche, les députés poursuivent laborieusement l'examen du texte en commission pour la septième journée consécutive, abordant notamment les conséquences de la réforme pour les fonctionnaires. Dans les rangs de la majorité présidentielle, l'impatience se fait sentir face aux interventions toujours plus nombreuses des Insoumis. Célia de Lavergne, élue La République en marche (LREM) estime que les députés Insoumis veulent \"pourrir ce débat\".",
    "date": "2020-02-09",
    "heading": "Face à la tactique d'obstruction parlementaire de La France insoumise (LFI) sur la réforme des retraites, le gouvernement n'aura pas recours à l'article 49-3 de la Constitution, qui permet d'adopter une loi sans la voter à l'Assemblée. C'est ce qu'affirme dimanche Marc Fesneau, ministre chargé des Relations avec le Parlement.",
    "title": "Retraites : le gouvernement refuse de recourir au 49-3"
}