{
    "article": "Malgré les oppositions de droite comme de gauche, les députés de la commission spéciale sur les retraites ont adopté lundi soir l'article entérinant le maintien de l'âge légal de départ à la retraite à 62 ans, en ajoutant une \"notion importante, celle de l'âge d'équilibre\" pour bénéficier d'une retraite à taux plein. Les députés ont également adopté l'article 24, qui permet une \"transition\" de l'emploi vers la retraite, et qui permet le cumul d'une activité et de la retraite. Lundi soir, il restait quelques 14.000 amendements en discussion, avant la dernière journée d'examen consacrée au projet de loi ordinaire mardi. La commission spéciale devrait constater mardi soir, après neuf jours consécutifs de travaux, qu'elle ne peut achever l'examen du volet principal de la réforme dans le temps imparti, une situation inédite. Les oppositions de gauche n'ont pas manqué de dénoncer \"l'obsession principale\" du gouvernement de \"reculer l'âge de départ à la retraite\" comme l'a affirmé Boris Vallaud (PS), rejoint par le communiste Pierre Dharréville qui a déclaré que c'était \"la ligne de force\" du texte. \"Vous donnez le choix entre le chômage ou la décote, c'est à dire entre la petite vie ou la petite vie\" s'est exclamé Boris Vallaud. \"C'est la vérité si je mens cet article\" a martelé le communiste Sébastien Jumel. De son côté, la droite a fustigé le manque de \"courage\" du gouvernement, qui \"n'ose pas affronter le problème de la retraite, qui est celui de l'âge\", selon Éric Woerth (LR). Marie-Christine Dalloz (LR) a également appelé à avoir le \"courage\" de prendre une \"vraie mesure d'âge\". La \"marcheuse\" Catherine Fabre a défendu \"la liberté\" de pouvoir choisir, notion que le rapporteur de la commission, Jacques Maire, avait également défendu. Sa collègue Cendra Motin a rappelé que le \"projet est de garantir l'âge légal à 62 ans et de permettre aux gens de partir avant ou après\". Le secrétaire d'État chargé des retraites Laurent Pietraszewski a mis en avant \"l'ambition de permettre aux Français de pouvoir travailler un peu plus\". Par ailleurs, les députés du groupe socialiste ont annoncé lundi leur intention de créer une commission d'enquête sur \"la sincérité\" de l'étude d'impact, document d'analyse d'un millier de pages qui accompagne la réforme. Selon Boris Vallaud, les débats en commission spéciale n'ont pas levé \"les doutes\".\"Depuis le début de l'examen du projet de loi sur les retraites, la sincérité de l'étude d'impact suscite des questions ou à tout le moins un certain nombre de doutes (...). Nous espérions que la commission spéciale serait l'occasion de lever un certain nombre de doutes\" et \"force est de constater qu'il n'en a rien été\", a poursuivi le député au huitième jour des débats en commission. \"Nous interrogeons le gouvernement, nous interrogeons le rapporteur pour avoir des précisions sur les conséquences économiques, budgétaires, financières et sociales de leur réforme (...) nous constatons que les informations nécessaires n'ont pas été apportées\", a-t-il insisté.La proposition de résolution PS prévoit que la commission d'enquête portera sur \"la sincérité, l'exhaustivité et l'exactitude\" de l'étude d'impact. Les élus socialistes critiquent notamment \"la hâte et la précipitation\" qui \"caractérisent les conditions d'examen\" de la réforme, s'appuyant sur l'avis du Conseil d'Etat qui a lui-même pointé des projections financières \"lacunaires\".À l'Assemblée, chaque groupe dispose d'un \"droit de tirage\", une fois par groupe et par session, pour créer une telle commission d'enquête.",
    "date": "2020-02-11",
    "heading": "L'opposition, de droite comme de gauche, s'est insurgée contre ce vote. \"Vous donnez le choix entre le chômage ou la décote, c'est à dire entre la petite vie ou la petite vie\", a dénoncé le député socialiste Boris Vallaud, qui a par ailleurs annoncé que les députés PS allaient créer une commission d'enquête sur \"la sincérité\" de l'étude d'impact qui accompagne le projet de réforme.",
    "title": "Retraites : la commission spéciale entérine un maintien de l'âge légal de départ à 62 ans mais ajoute une notion \"d'âge d'équilibre\""
}