{
    "article": "\"Ce n'est pas sur l'économie qu'on sera jugé, mais sur les questions régaliennes, la sécurité, l'immigration et le communautarisme\". Depuis six mois, le président de la République répéterait à ses proches, selon Le Parisien : \"Si je suis battu par Marine Le Pen, ce sera sur le terrain du régalien\". Un ministre résume plus concrètement : \"Il a certes fait baisser les impôts et le chômage. Mais si ta fille ne peut pas rentrer du cinéma après 22 heures sans risquer de se faire agresser, eh bien, tu votes Le Pen\". C'est donc sur ces sujets qu'Emmanuel Macron va \"mettre le paquet\", assure au journal un habitué de l'Élysée.C'est en juillet 2019 lors d'un dîner dans le parc du palais présidentiel avec sa garde rapprochée, quelques ministres et hauts dirigeants de La République en marche que le président de la République en aurait été convaincu, d'après le quotidien. \"Il n'a pas échappé à Emmanuel Macron que de sondages en sondages les questions plus générales de sécurité et d'ordre public figurent en tête des sujets de préoccupations des citoyens. Si on n'y répond pas, ce sont nos adversaires qui vont occuper le terrain\", confie un cadre de LREM. Communautarisme: que prépare Emmanuel Macrion?par BFMTVAinsi, jeudi 6 février, le président a discuté à l'Élysée d'un plan de guerre contre le communautarisme qui doit être lancé avant les élections municipales avec une dizaine de maires et plusieurs ministres. Cette semaine, Emmanuel Macron présidera un Conseil de défense écologique et parlera biodiversité en Haute-Savoie. \"La présidentielle de 2022 se jouera sur la protection. Ça vaut pour la planète comme pour la sécurité des Français\", assure un ministre. \"Macron, c'est le Clemenceau de 1906\", lance un collaborateur.Un autre héros de la nation auquel le président désire que les Français l'identifient, surtout l'électorat de droite, c'est Charles de Gaulle. Et l'année 2020 est riche en hommage au général : sa naissance, sa mort et de l'appel du 18 juin.La stratégie d'Emmanuel Macron semble validée par la récente attaque de Xavier Bertrand, ex-LR, sur BFMTV : \"J'ai compris que les missions régaliennes ce n'est pas le truc de Macron. Il est mal à l'aise avec ça\". \"Si Bertrand s'empare de la sécurité, c'est qu'il voit qu'il y a un sujet. Donc, nous devons y répondre\", estime un collaborateur du Premier ministre Édouard Philippe au Parisien.Le risque, c'est de pousser l'électorat de droite, déjà piqué par la réforme des retraites, encore un peu plus à droite, d'autant plus qu'une ministre amère rappelle : \"Tous ceux qui ont couru après l'extrême droite, on a vu ce que ça a donné : les Français choisissent toujours l'original à la copie\".",
    "date": "2020-02-10",
    "heading": "Le chef de l'État estime que sa réélection tiendra davantage à ses résultats sur les sujets régaliens que sur les baisses du chômage et des impôts. Un pari risqué.",
    "title": "Emmanuel Macron à droite toute pour 2022"
}