{
    "article": "Un comique à l'Élysée ? Alors que la campagne des élections municipales bat son plein, le palais présidentiel pense déjà à l'élection de 2022. Face à une opposition de droite et de gauche affaiblie, la montée en puissance du Rassemblement national (RN) - Marine Le Pen s'est déjà déclarée candidate -, et une réputation de \"président des riches\" qui colle à la peau d'Emmanuel Macron, l'entourage du président de la République s'inquiète de l'apparition d'un candidat inattendu et hors système qui cristalliserait la colère des électeurs, rapporte ce mardi 11 février BFMTV. \"Le risque pour nous serait l'émergence d'un phénomène à la Coluche. Alors là, on serait très mal\", aurait confié à la chaîne \"un macroniste historique\". \"Le risque, pour nous, c'est un phénomène à la Coluche. Alors, là, on serait très très mal\", s'inquiétait déjà en octobre dernier un ministre auprès de France Inter. Quand des acteurs et stars de téléréalité prennent le pouvoirPour rappel, en 1981, Michel Colucci, alias Coluche, s'était présenté à l'élection présidentielle, appelant \"tous ceux qui ne comptent pas pour les hommes politiques\" à voter pour lui. Son slogan de campagne était : \"Jusqu'à présent la France est coupée en deux, avec moi elle sera pliée en quatre !\". Une plaisanterie qui avait convaincu de nombreux Français, puisque certains sondages le créditaient de plus de 16% d'intentions de vote. L'humoriste avait finalement renoncé face aux pressions et menaces de morts, tout en assurant avoir reçu assez de promesses de signatures pour que sa candidature soit valide.Aurait-il pu être élu à la place de François Mitterand ? L'actualité mondiale récente a montré qu'une telle hypothèse était possible. En 2013, en Italie, le Mouvement 5 étoiles, lancé par le comique Beppe Grillo, est devenu le deuxième parti du pays et en est aujourd'hui à la tête. L'an dernier, les Ukrainiens ont élu l'acteur et humoriste Volodymyr Zelensky, 41 ans, président. Sans oublier Donald Trump, homme d'affaires milliardaire popularisé par la téléréalité, devenu président des États-Unis en 2016. L'hypothèse HanounaEn France, l'exécutif s'inquiéterait d'un profil à la Cyril Hanouna, l'animateur et producteur star de C8, mais aussi de l'éditorialiste Natacha Polony ou du général de Villiers, ancien chef d'état-major des Armées qui a démissionné en 2017 après un désaccord avec Emmanuel Macron sur le budget de l'armée. \"Il faut une communauté, des gens qui vous suivent. Cyril Hanouna a cette force de frappe. Il peut mobiliser massivement sur les réseaux. Il est un des rares qui parle à la diversité dans ce pays\", a expliqué un ministre à BFMTV. Néanmoins, le principal intéressé à assuré mardi sur CNews qu'il n'avait aucune ambition politique. \"Je n'ai aucune envie de me présenter aux prochaines élections. C'est sûrement Balance ton post (une de ses émissions, ndlr) et les personnalités qu'on a fait parler qui peuvent donner cette idée\", a-t-il affirmé. \"Je ne me suis jamais posé la question et je ne pense pas que j'aie ma place. J'essaie d'être le médiateur entre les personnes qui souffrent et le gouvernement\", a-t-il poursuivi.",
    "date": "2020-02-11",
    "heading": "Sur un échiquier politique en perpétuel remaniement et instable, l'exécutif s'inquiéterait d'un candidat hors système qui cristalliserait la colère des électeurs en 2022, comme Cyril Hanouna par exemple, rapporte BFMTV. L'animateur n'a néanmoins pas l'intention de se présenter.",
    "title": "Présidentielle 2022 : faut-il s'attendre à une candidature à la Coluche ?"
}