{
    "article": "\"On est en train d'inventer un 'règlement Benalla'\". Sur RTL, Alexandre Benalla ne décolère pas après avoir pris connaissance du refus de l'Assemblée nationale au sujet de sa demande de badge. Dans une note interne, le Palais Bourbon confirme son \"refus de délivrer un badge à Alexandre Benalla\". Cette décision s'appuie \"sur un point de réglement, à savoir qu'Alexandre Benalla a créé une entreprise oeuvrant dans le lobbying et l'influence, ce qui en interdit la fonction de collaborateur occasionnel permettant l'accès au site\". EXCLUSIF. Benalla, bientôt de retour à l'Assemblée nationale ?par Le Point AbonnésL'ancien conseiller du Président de la République conteste : \"Les seules restrictions qui sont mentionnées dans le règlement intérieur de l'Assemblée nationale sont celles qui concernent les collaborateurs salariés. Moi la demande qui a été faite, c'est un badge d'accès. On appelle ça collaborateur bénévole, dans le cadre de mes fonctions au comité exécutif de Valeur Absolue (le mouvement de Joachim Son-Forget).\"Alexandre Benalla \"traité comme un coupable\"Le Point révélait un peu plus tôt dans la journée que Joachim Son-Forget, député des Français de l'étranger, avait fait la demande pour un badge d'accès au palais Bourbon au nom de l'ancien garde du corps d'Emmanuel Macron, car il veut en faire son assistant parlementaire. \"J'ai déposé une demande pour l'avoir comme collaborateur bénévole, car il est impliqué dans mon parti\", a justifié à l'hebdomadaire Joachim Son-Forget. Ancien de la macronie, l'élu a créé son parti baptisé Valeur absolue en 2019 après avoir quitté La République en Marche fin 2018 à la suite d'une polémique née de tweets sexistes à l'encontre d'Esther Benbassa, sénatrice EELV. Le député avait déjà crié au scandale avant même que la décision soit rendue. Alexandre Benalla est \"traité comme un coupable\" ! \"Moi, je suis un soutien du président et on me refuse le badge de mon collaborateur bénévole. Ça n'est pas normal\". Joachim Son-Forget est d'autant plus froissé qu'il confie au Point avoir des \"projets politiques\" avec Alexandre Benalla : \"On prévoit d'aller à la rencontre des gens dans les banlieues et les zones rurales. Oui, il est plus borderline que moi, mais on s'autogère\".",
    "date": "2020-02-11",
    "heading": "La demande de badge d'accès de Joachim Son-Forget pour Alexandre Benalla a essuyé un refus de l'Assemblée nationale. L'ancien conseiller du président de la République a réagi sur RTL.",
    "title": "Alexandre Benalla indésirable à l'Assemblée nationale"
}