{
    "article": "Xavier Bertrand estimait la semaine dernière dans les colonnes du Journal du Dimanche que la politique sécuritaire d'Emmanuel Macron était un \"fiasco\" et réclamait le départ des ministres de l'Intérieur et de la Justice. Ce dimanche 9 février, Christophe Castaner prend la plume pour répondre au président de la région des Hauts-de-France à travers une tribune co-signée avec son secrétaire d'État Laurent Nuñez et publiée dans le JDD. \"Jouer avec les chiffres, alimenter les fantasmes et faire flamber les peurs, ce n'est pas être un responsable politique\", déplorent les deux hommes, selon qui \"les mots de Xavier Bertrand (les) obligent à ce rappel\".Les forces de l'ordre \"ont déjoué 31 attentats depuis 2017\", expliquent-ils, assurant que \"malgré leur extraordinaire mobilisation pour garantir l'ordre public, (elles) n'ont pas un instant cessé de combattre dans l'ombre la délinquance et le crime.\" \"Tous, nous devons être à la hauteur de leur engagement, rappellent-ils. Cela veut dire agir pour nos forces de l'ordre et les défendre, et non s'offrir à bon compte, à grand renfort d'approximations et de mensonges, un petit vernis régalien sur leur dos.\"Christophe Castaner et Laurent Nuñez nient les affirmations de l'ancien ministre du Travail, selon qui les moyens attribués à la police sont en baisse et expliquent que depuis 2017 plus de 1 milliard d'euros supplémentaires ont été alloués aux forces de sécurité intérieure et qu'en en 2020 le budget de la police augmente de 5,3%. \"Cette hausse, ce sont 1.400 emplois supplémentaires cette année. C'est une augmentation de plus de 100 euros par mois du traitement des gardiens de la paix et des gradés. Ce sont des millions d'heures supplémentaires, certaines accumulées depuis 2005, enfin payées à nos policiers\", argumentent-ils. Ils lui opposent la suppression entre 2007 et 2012, lorsque Nicolas Sarkozy était au pouvoir, de 12.500 postes de policiers et gendarmes. Ils démentent par ailleurs \"l'explosion de la violence\" sous Emmanuel Macron mise en avant par Xavier Bertrand en avançant les chiffres suivants : 1.020 homicides en 2019, contre 1.002 en 2011 91.150 vols avec violence en 2019 contre 125.951 en 2011 et 9.259 vols à main armée en 2019 contre 16.193 en 2011. \"La vérité, c'est que la violence et la délinquance sont des maux profonds de nos sociétés et que votre famille politique, toujours si prompte à donner des leçons de sécurité, portera pour longtemps la honte d'avoir taillé dans les effectifs pour de pures raisons budgétaires\", dénoncent-ils. \"Comme souvent, la vérité est moins simple que les fables politiciennes. Certaines formes de délinquance ont reculé quand d'autres, comme les violences volontaires, connaissent une évolution préoccupante\", expliquent les deux hommes. \"Nous savons l'ampleur de la tâche. Et nous vous invitons à préférer comme nous l'humilité et le travail aux postures et aux coups de menton\", concluent Christophe Castaner et Laurent Nuñez.",
    "date": "2020-02-09",
    "heading": "Dans une tribune publiée dans Le Journal du Dimanche, le ministre de l'Intérieur accuse le président de la région des Hauts-de-France de \"s'offrir à bon compte, à grand renfort d'approximations et de mensonges, un petit vernis régalien sur (le) dos (des forces de l'ordre)\" et dénonce la politique de la droite dans le domaine de la sécurité.",
    "title": "Sécurité : Christophe Castaner répond aux attaques de Xavier Bertrand"
}