{
    "article": "\"Nous aurions pu aller beaucoup plus vite\", déplore Jonathan Nez. Le soleil se couche sur Casamero Lake, où le leader de 44 ans coordonne une opération de distribution d'aide pour sa tribu de l'Ouest américain.Sur les 8 milliards de dollars promis aux tribus des Etats-Unis dans le cadre d'un plan de relance de 2.000 milliards de dollars adopté fin mars, Jonathan Nez assure que la première tranche a été débloquée il y a seulement quelques jours.\"Nous aurions pu monter des centres de soins alternatifs\", insiste-t-il, en référence aux installations médicales où les personnes souffrant de cas modérés de Covid-19 peuvent se rétablir sans avoir à rentrer chez elles.Ces dispositifs sont particulièrement essentiels dans les tribus amérindiennes où plusieurs générations vivent souvent sous le même toit, ce qui augmente le taux de propagation chez les personnes âgées.La Nation, fondée en 1868, compte 175.000 habitants répartis sur un territoire désertique aux canyons majestueux, à cheval sur l'Utah, le Nouveau-Mexique et l'Arizona.Plus de 4.200 d'entre eux ont été testés positifs au coronavirus. La tribu déplore 146 morts liées au Covid-19, un taux de mortalité par habitant supérieur à la plupart des Etats américains.Sans un tel retard, ce bilan aurait pu être plus bas, regrette Jonathan Nez.- Promesses non tenues -Pointant les volontaires chargeant derrière lui des camionnettes des habitants avec de la nourriture, de l'eau et des produits de nettoyage, il renchérit : \"Cela, ce n'est même pas de l'argent qui vient du gouvernement fédéral\". Habillé d'un gilet jaune à bandes réfléchissantes, il dit avoir pu compter sur le soutien de ce qu'il appelle \"les amis de la Nation Navajo\"Sous sa présidence, Barack Obama a créé un conseil de haut niveau sur les affaires amérindiennes pour améliorer les relations de la Maison Blanche avec les tribus.L'organisme a été dissous par Donald Trump à son arrivée au pouvoir.Le groupe a été relancé il y a deux semaines, trop tard pour Jonathan Nez. Mais les problèmes auxquels sont confrontés les Amérindiens datent aussi d'avant l'administration actuelle, concède-t-il.Comme d'autres tribus, les Navajos ont abandonné de gigantesques territoires en échange d'une promesse que l'Etat fédéral fournirait éducation et soins gratuitement, à perpétuité.Mais d'après de nombreux experts, la promesse n'a jamais été complètement tenue.Lorsque les États-Unis ont commencé à acheminer de l'eau dans les maisons au début du XXe siècle, une grande partie du territoire indien a été laissée de côté. Aujourd'hui, environ 30% des habitants de la Nation Navajo n'ont pas accès à l'eau courante, dont les autorités sanitaires ont maintes fois souligné la nécessité pour lutter contre le virus en se lavant les mains.L'agence fédérale dédiée, l'Indian Health Service, souffre de sous-financement chronique laissant la Nation à court d'infrastructures et de personnel nécessaires pour faire face à une pandémie de cette envergure.La vulnérabilité des Navajos s'explique enfin par des affections chroniques souvent liées à la pauvreté: des problèmes cardiaques, pulmonaires ou du diabète ont également contribué au taux élevé de décès.Les infections au coronavirus devraient bientôt atteindre leur pic ici, après que les autorités ont réussi à mettre en place des mesures rigoureuses de port de masque et des couvre-feux stricts le soir et le week-end.Environ 13% de la population a été testée et les équipes de traçage de contacts redoublent d'efforts pour garder sous contrôle la progression de l'épidémie.Selon Jonathan Nez, la Nation Navajo a désormais reçu 600 millions de dollars d'aide. Près de 40% de plus reste en suspens en raison des retards bureaucratiques, mais il a prévu de les utiliser pour des projets à plus long terme. Il souhaite ainsi pouvoir relancer l'économie et initier des projets d'infrastructure pour étendre l'accès à l'eau et à internet. \"Nous n'allons pas nous apitoyer sur notre sort\", assure le dirigeant, en rappelant que les Navajos avaient toujours surmonté les épisodes d'épidémies et d'oppression coloniale. \"Nous sommes résistants.\"",
    "date": "2020-05-21",
    "heading": "Des semaines de retard dans la livraison de matériel sanitaire crucial contre le coronavirus ont terriblement aggravé la situation aujourd'hui catastrophique des tribus amérindiennes, affirme à l'AFP le président de la Nation Navajo, très critique de l'action du gouvernement de Donald Trump.",
    "title": "Coronavirus: le chef des Navajos critique l'action du gouvernement de Trump"
}