{
    "article": "Assis à des tables éloignées de quatre mètres l'une de l'autre, des dizaines de mannequins de vitrine sont là pour aider les clients à garder les distances de sécurité requises en temps de pandémie, mais aussi à les inspirer avec la mode au goût du jour. Des propriétaires de restaurants et ceux de boutiques de mode de Vilnius ont pris cette initiative d'entraide après l'assouplissement des mesures de confinement qui a permis d'ouvrir leurs salles.Mais les clients tardent à s'aventurer à l'intérieur. \"En vertu de la réglementation, nous pouvons servir une table sur deux, mais cela crée un sentiment de vide dans le restaurant\", explique à l'AFP Bernie Ter Braak, le propriétaire du restaurant Cozy. \"Au début, je pensais mettre des poupées ou des ours en peluche, après j'ai pensé à des mannequins bien habillés\", ajoute-t-il. \"J'ai contacté quelques jolies boutiques de mode pour présenter leurs collections. Elles ont rejoint l'initiative à coeur-joie\".Selon la styliste Diana Paukstyte, tous sont gagnants. \"Je suis heureuse que plus de gens puissent voir mes vêtements d'avant-garde et j'espère aussi que les mannequins attireront davantage de clients dans les restaurants - nous les soutenons, ils nous soutiennent\", témoigne-t-elle.Selon la mairie de Vilnius, plus de 60 mannequins, féminins et masculins, habillés par 19 boutiques locales, occuperont des tables à l'intérieur, 24h sur 24, dans une quinzaine de restaurants et cafés de la capitale lituanienne.À chaque table, les clients peuvent trouver des cartes de visite indiquant où acheter les vêtements. Le maire de Vilnius, Remigijus Simasius, a qualifié cette initiative d'\"accord parfait entre esprit communautaire et créativité, qui apporte en plus des avantages matériels tangibles\". La Lituanie, pays balte de 2,8 millions d'habitants, a enregistré 1.593 infections par coronavirus, dont 61 décès. Avec ses voisins lettons et estoniens, la Lituanie a rouvert les frontières communes vendredi dernier, permettant aux citoyens de se déplacer librement à l'intérieur de cette bulle balte, après deux mois de restrictions.",
    "date": "2020-05-21",
    "heading": "Certains sont coiffés d'un chapeau à plumes, d'autres d'un fédora noir, tous sur leur 31, silencieux et désespérés, ils attendent l'arrivée des clients dans des restaurants et cafés de Vilnius.",
    "title": "Des mannequins invitent à manger et à bien s'habiller dans les restaurants de Vilnius"
}