{
    "article": "\"En temps normal, on doit faire 30 à 35 enterrements sur toute une journée, mais en ce moment, on tourne à 60\", précise James Alan, le superviseur d'une des équipes de fossoyeurs du gigantesque cimetière public de Vila Formosa.\"On travaille 12 heures par jour, ça n'arrête pas\", lance un de ses équipiers en combinaison blanche, muni d'un masque de protection et d'une visière en plastique qui lui recouvre tout le visage.Le vacarme est assourdissant, pelles et pelleteuses creusant sans cesse depuis des semaines de nouvelles tombes dans ce cimetière qui s'étend à perte de vue, sur 750.000 m2 de terre rouge où reposent les restes d'environ un million et demi de personnes. \"On ne peut pas avoir une vie normale, il faut prendre un maximum de précautions\", prévient Carlos Gomes, le responsable du transport des cercueils scellés avec la mention \"D3\", le nom de code utilisé pour désigner les décès suspects ou déjà confirmés du Covid-19.Ce fossoyeur de 22 ans est inquiet pour sa propre santé : \"ce virus n'a pas d'âge, on le voit bien ici, personne n'est à l'abri\", dit-il, enfilant une seconde paire de gants.- Confinement peu respecté -Pour les cercueils \"D3\", pas de veillée funèbre. Les familles doivent se contenter d'enterrements à la va-vite, bouclés en moins de cinq minutes.\"On n'a même pas le droit de mettre des vêtements sur le corps du défunt. Ils les enveloppent dans trois sacs à l'hôpital, nous donnent un horaire au cimetière et quand vient notre tour, ce sont des enterrements groupés, cinq cercueils à la fois\", explique Flavia Dias, venue accompagner une amie dont le père a été tué par le nouveau coronavirus.Et quand aucun proche n'est présent, l'enterrement est encore plus rapide, moins de deux minutes. \"Ce n'est pas si fréquent, mais ça commence à arriver de plus en plus\", raconte un fossoyeur, qui profite d'un bref moment de répit pour fumer une cigarette.L'État de Sao Paulo, le plus riche et le plus peuplé du Brésil, avec 46 millions d'habitants, est aussi le plus important foyer de Covid-19 dans ce pays, avec plus de 5.000 décès, plus d'un quart du total.Les autorités locales ont avancé cette semaine plusieurs jours fériés prévus pour les mois prochains, afin de tenter de limiter la circulation des habitants de la mégapole qui auront ainsi cinq jours de repos. Le confinement est beaucoup moins strict que dans la plupart des pays européens. Seuls les commerces dits essentiels, comme les pharmacies et les supermarchés, ont le droit de rester ouverts, mais aucune mesure coercitive n'a encore été mise en place pour contraindre la population à rester chez elle.Un durcissement des mesures est sérieusement envisagé par le gouverneur Joao Doria, plus 90% des lits de soins intensifs étant déjà occupés à Sao Paulo.Le taux de confinement, mesuré à partir du signal des téléphones portables, tourne autour de 50%, loin de l'objectif d'au moins 70% fixé par les autorités locales.- Prise de conscience -Les personnes présentes pour enterrer leurs proches ont du mal à digérer le fait que le président d'extrême droite Jair Bolsonaro appelle au déconfinement depuis des semaines alors que le nombre des morts ne cesse d'augmenter.\"Le virus continue de se répandre parce que les gens ne prennent pas conscience de l'importance du confinement\", déplore l'une d'elles, Alina da Silva, dont le père s'est éteint à l'âge de 69 ans.\"Le plus dur, c'est que je n'ai pas pu l'embrasser. À mon anniversaire, le 21 avril, il m'a tiré tendrement l'oreille, c'est le dernier contact physique que j'ai eu avec lui\", poursuit cette femme de 37 ans, avant de fondre en larmes.Pour Adriana dos Santos, la prise de conscience a eu lieu quand elle a dû enterrer son beau-frère. \"Au début, je pensais que c'était une exagération des journalistes, pour causer du tort à Bolsonaro, mais malheureusement on ne se rend compte de l'ampleur du problème que quand notre famille est touchée\", dit-elle.",
    "date": "2020-05-21",
    "heading": "Fossoyeur dans le plus grand cimetière de Sao Paulo et d'Amérique Latine, Moises Francisco a doublé la cadence avec l'avancée de la pandémie de Covid-19 : il commence sa journée avec une trentaine de corps à enterrer, contre une quinzaine auparavant.",
    "title": "Brésil : enterrements à la chaîne dans le plus grand cimetière d'Amérique Latine"
}