{
    "article": "Story 5 : À quoi faut-il s'attendre pour la phase 2 du déconfinement ? - 25/05par BFMTVL'application mobile, dont la mise en service est encore sujette à controverse, y compris au sein de la majorité, devait permettre d'accompagner la deuxième phase du déconfinement. Son fonctionnement devait garantir à chaque utilisateur qui apprend sa contamination de prévenir ceux qu'il a croisés dans les deux semaines précédentes, pour qu'ils puissent prendre leurs précautions (auto-confinement, tests...).Au total, 60 militaires se sont vu remettre des portables équipés de l'application pour mettre en oeuvre différents scénarios (positionnement, déplacement...). 27 d'entre eux appartiennent au 12ème régiment de cuirassiers d'Olivet, dans la région d'Orléans, 27 autres au 3e régiment de hussards de Metz et 6 sont des personnels de l'armée de l'Air. Le développement du projet est piloté par l'Institut national de recherche en sciences et technologies du numérique (Inria), sous la supervision du secrétariat d'Etat au Numérique.\"La participation du ministère des armées à ces tests s'inscrit dans la continuité de toutes ses actions de soutien à la lutte contre l'épidémie\", dans le cadre de l'opération Résilience, fait valoir le ministère. En outre, ces tests \"exigent un respect du timing, le sens du collectif et de la discipline\", soulignent les armées.Ce projet d'appli est critiqué jusque dans la majorité pour les risques concernant la vie privée des utilisateurs, même s'il est présenté comme ne dérogeant pas à la réglementation sur les données personnelles. Le débat et le vote de l'Assemblée nationale sur le traçage durant le déconfinement, via Stopcovid, auront lieu mercredi. Etant basée sur une participation volontaire, l'application ne devrait pas avoir besoin de base légale.",
    "date": "2020-05-25",
    "heading": "L'objectif de ces tests : \"vérifier le bon fonctionnement\" de l'application, explique le ministère des Armées.",
    "title": "Stop Covid : l'application a été testée par 60 militaires"
}