{
    "article": "L'incivilité des Français commence à dégrader leur environnement. Selon les informations de BFMTV, les mers se retrouvent elles aussi polluées en cette période d'épidémie de coronavirus. De nombreuses personnes ont jeté leurs masques ou gants directement dans l'eau. Plusieurs associations tentent de rattraper ces erreurs. C'est notamment le cas sur la Côte-d'Azur. A travers son compte Facebook, l'association Opération mer propre a alerté sur ce nouveau type de délits. Cette organisation se consacre à nettoyer les plages et les fonds marins. Ces derniers jours, elle a repêché plusieurs objets : cinq masques chirurgicaux jetables, quatre gants en latex, auxquels s'ajoutent aussi les habituelles bouteilles en plastique et un plot de chantier. Tous ont été retrouvés à Golfe-Juan, situé entre Cannes et Antibes.Laurent Lombard, fondateur de l'association, craint que les Français adoptent cette « très mauvaise habitude ». « J'ai peur, je suis un lanceur d'alerte et je veux qu'on en parle. Les masques, il n'y a pas longtemps qu'on les a, on va en avoir des milliards, je dis attention, ce sont les prémices d'une nouvelle pollution », s'inquiète-t-il auprès de BFMTV.« Ces masques sont potentiellement contaminés » Ces équipements sont supposés protéger les Français face au coronavirus qui continue de frapper dans le pays. Les jeter dans la mer pourrait créer des dérives très graves en terme sanitaire. « Ces masques sont potentiellement contaminés. On les met pour protéger les autres, mais si ça commence comme ça... », craint Laurent Lombard. « Les réseaux souterrains sont déjà pollués, et s'il y a des orages, l'eau fluviale va se répandre dans la mer avec les déchets. » C'est tout l'environnement qui se retrouve dégradé par cette incivilité. BFMTV rappelle qu'il faut environ 450 ans pour qu'un masque chirurgical se désagrège dans la nature. « Le plastique ne disparaît jamais et il sera ingéré par le plancton, puis par les petits poissons. Il peut ainsi rentrer dans la chaîne alimentaire », explique le fondateur d'Opération mer propre.Pour tenter de freiner cette pratique, les instances tentent de mettre en place des sanctions. France 3 Provence-Alpes-Côte-d'Azur rappelle que le député LR Eric Pauget, élu de la 7e circonscription des Alpes-Maritimes, a déposé une proposition de loi à l'Assemblée nationale. Ce texte prévoit d'infliger 300 euros d'amende à toute personne qui abandonnerait un masque sur la voie publique.",
    "date": "2020-05-25",
    "heading": "BFMTV revient sur l'initiative de l'association Opération mer propre qui tente de nettoyer des mers de plus en plus polluées par les jets de masques et gants utilisés.",
    "title": "Côte-d'Azur : les plongeurs s'activent pour récupérer les gants et masques jetés à l'eau\n"
}