{
    "article": "Une vaste étude parue vendredi dans The Lancet juge inefficace voire néfaste le recours à la chloroquine ou à ses dérivés comme l'hydroxychloroquine contre le Covid-19. Cette conclusion a vivement été critiquée lundi 25 mai par le professeur Didier Raoult, notamment connu pour utiliser ce traitement pour soigner les malades du coronavirus. \"Comment voulez-vous qu'une étude foireuse faite avec les 'big data' (masse de données) change ce que nous avons ?\", lance le Pr Raoult, de l'Institut hospitalo-universitaire (IHU) Méditerranée Infection à Marseille, dans une vidéo postée sur le site de l'établissement. \"Ici (à l'IHU), il nous est passé 4.000 personnes dans les mains, vous ne croyez pas que je vais changer parce qu'il y a des gens qui font du 'big data', qui est une espèce de fantaisie complètement délirante qui prend des données dont on ne connait pas la qualité, qui mélange tout, qui mélange des traitements dont on ne connaît pas la dose donnée\", poursuit-il.\"Rien n'effacera ce que j'ai vu de mes yeux\", assure Didier Raoult. Le professeur marseillais revendique, pour son groupe de 3.600 patients, dont la plupart ont été traités par l'association hydroxychloroquine et azithromycine (un antibiotique), \"la mortalité la plus basse au monde (...) à 0,5%\". \"Je ne sais pas si ailleurs l'hydroxychloroquine tue mais ici elle a sauvé beaucoup de gens\", assure l'infectiologue. Le professeur Raoult a aussi balayé l'hypothèse de sérieuses arythmies cardiaques provoquées par ce traitement, assurant qu'à Marseille aucun phénomène de ce genre n'avait été observé malgré \"10.000 électro-cardiogrammes\" pratiqués. Le Pr Raoult, critiqué notamment par ses pairs pour déroger aux méthodes de la recherche scientifique, conclut la vidéo par ces mots : \"Nous, on estime qu'on a fait notre travail, c'est la fin de l'épidémie, (...) on est très serein sur ce qu'on a fait\". Menée sur près de 15.000 malades, l'étude publiée dans The Lancet est la \"première étude à large échelle\" à apporter une \"preuve statistique robuste\" que la chloroquine et son dérivé, l'hydroxychloroquine, \"ne bénéficient pas aux patients du Covid-19\" selon le Dr Mandeep Mehra, son auteur principal. Les auteurs de l'étude expliquent avoir observé une surmortalité chez les personnes traitées par l'association hydroxychloroquine et azithromycine et recommandent de ne pas administrer ces traitements en dehors des essais cliniques.L'hydroxychloroquine est actuellement encore testée dans plusieurs essais cliniques, dont celui mené au niveau européen et baptisé Discovery.",
    "date": "2020-05-25",
    "heading": "L'infectiologue estime qu'une étude qui a été réalisée \"par des gens qui n'ont pas vu de patients\" ne peut pas être prise au sérieux.",
    "title": "Chloroquine : l'étude critiquant son efficacité est \"foireuse\" selon Didier Raoult"
}