{
    "article": "Le déconfinement continue de faire son effet en France. Démarré le 11 mai dernier, il pourrait vivre un tournant important durant la semaine qui débute ce lundi 25 mai. Selon les informations de BFMTV, si de nombreux voyants sont au vert, plusieurs aspects vont être scrutés pour permettre une sortie future de cette crise sanitaire liée à l'épidémie de coronavirus dans le pays. Comment pourrait s'organiser la deuxième phase du déconfinement ?par BFMTVLes derniers chiffres ont tendance à donner bon espoir aux Français. Le Parisien rappelle que le nombre de nouvelles hospitalisations dimanche 24 mai était le plus bas depuis le 29 avril dernier : 121 nouveaux patients, contre 152 et 253 les dimanches précédents.Une légère hausse du nombre total de patients hospitalisés a été relevée. Contactée par Le Parisien, la Direction générale de la santé calme l'inquiétude en soulignant que « le retard des déclarations habituel a pu être accentué et certaines sorties d'hôpital ont pu être repoussées ce week-end en raison du long pont de l'Ascension ».« Dire que l'épidémie est finie, c'est encore beaucoup trop tôt »Le déconfinement agite toujours le pays. Interrogé par BFMTV, l'épidémiologiste et directeur de l'Institut de santé globale de l'Université de Genève Antoine Flahault assure que la France est « en pleine décrue » mais rappelle que « dire que l'épidémie est finie, c'est encore beaucoup trop tôt ».Une récente étude effectuée auprès de 2 300 médecins révélait que 344 d'entre eux seulement affirment avoir eu un test positif. « Rapporté à toute la France cela fait un nombre de cas nouveaux peu important », décrypte Jacques Battistoni, président du syndicat des médecins généralistes MG France. « Nous savons bien qu'il y a un décalage entre la contamination éventuelle de la phase du déconfinement et l'apparition des symptômes et encore plus la consultation et le test. Donc c'est seulement à partir de cette semaine que l'on va voir s'il y a un effet du déconfinement sur le nombre de cas. »Les dépistages devraient jouer un rôle majeur pour mesurer l'avancée de l'épidémie dans le pays. Ils doivent également permettre d'identifier les potentiels nouveaux foyers de contamination et par conséquent les contrôler. L'arrivée d'une météo chaude, avec une hausse des températures, pourrait apporter « ce qu'on appelle le frein estival sur les maladies respiratoires, qui est possiblement en jeu en ce moment », souligne Antoine Flahault auprès de BFMTV.Les prochaines observations risquent de s'avérer décisives. Membre de l'Académie nationale de médecine et ancien directeur de l'Institut Pasteur, Patrick Berche estime qu'en fonction des résultats, « le 2 juin, on pourra probablement desserrer l'étau. » De nouvelles consignes pourraient alors être annoncées ce jour-là.",
    "date": "2020-05-25",
    "heading": "Lundi 25 mai commence une semaine décisive pour la France dans sa lutte contre le coronavirus. BFMTV revient sur les enjeux à observer durant les prochains jours pour réussir le déconfinement du pays.",
    "title": "Coronavirus : une semaine aux enjeux majeurs démarre\n"
}