{
    "article": "La deuxième phase du déconfinement en France pourrait commencer à prendre forme cette semaine. Selon les révélations du Parisien, le Premier ministre Edouard Philippe devrait organiser un conseil de défense jeudi 28 mai pour décider des mesures à prendre pour continuer à sortir du confinement. Il annoncera par la suite les mesures décidées. Le processus continue à suivre la feuille de route établie par le gouvernement. Démarré le 11 mai dernier, le déconfinement est amené à évoluer. Edouard Philippe avait promis un nouveau rendez-vous à la fin du mois de mai pour définir les conditions d'une « nouvelle phase de déconfinement ». Il aurait donc lieu cette semaine.Des annonces attendues de pied fermeCette discussion va devoir trouver des réponses aux nombreuses problématiques qui persistent en France malgré le début du déconfinement depuis deux semaines. Plusieurs métiers se retrouvent toujours à l'arrêt. Que cela soit les restaurateurs ou bien les gérants de lieux culturels (cinéma, théâtre etc...), ils espèrent tous savoir quand ils pourront rouvrir leurs portes. Le gouvernement se sait également attendu sur la question de la reprise scolaire dans le pays.Le secteur de l'automobile se retrouve lui aussi à l'agonie. Les derniers chiffres de ventes sont en chute libre. Parmi les mesures qui s'offrent à lui, Emmanuel Macron pourrait, selon Le Parisien, augmenter la prime à la conversion pour l'achat d'un véhicule plus propre. Un véritable coup de pouce pour vider davantage des stocks trop importants aujourd'hui.Le Parisien rappelle également que la question des déplacements dans le pays devrait occuper une place importante parmi les discussions au sein du gouvernement. Edouard Philippe devra annoncer s'il maintient ou non la limitation des déplacements au-delà de 100 kilomètres dans son département. Une mesure très attendue à l'heure où les Français tentent d'organiser leurs vacances d'été.",
    "date": "2020-05-25",
    "heading": "Selon les informations du Parisien, un conseil de défense devrait décider jeudi 28 mai de l'évolution du déconfinement en France. Le Premier ministre annoncera les décisions prises dans l'après-midi.",
    "title": "Déconfinement : de nouvelles consignes annoncées jeudi ?\n"
}