{
    "article": "\"Vous trouvez ça normal qu'à 11 ans ils aient des propos pareils\", a tweeté la jeune habitante d'Épinal (Vosges), avec les photos des messages à l'appui, rapporte jeudi 30 novembre Franceinfo. \"Tu vas crevé sale pute. On vas te faire la misère. Suiscide toi. A ce soire à la sortie. Pute! Crève\" (sic), peut-on notamment lire sur la capture d'écran visible sur le site d'information. Dans la soirée de jeudi, le compte d'Ophélie n'existait plus.\"Manon a reçu quatre messages dans son casier au collège depuis la semaine dernière. J'ai trouvé ça tellement choquant et énorme que j'ai décidé de les publier\", explique la jeune femme. \"Mes parents sont allés porter plainte pour Manon, affirme-t-elle, précisant que la jeune victime n'a plus ses parents. La conseillère principale d'éducation du collège s'en occupe aussi, elle l'accompagne à la sortie des cours et il y a des recherches lancées pour identifier les personnes.\" Selon sa tante, la collégienne \"va bien\" et est \"entourée\". Contactés par Franceinfo, les parents d'Ophélie ont confirmé l'existence des lettres mais n'ont pas souhaité s'exprimer sur le sujet. L'administration \"fait des recherches pour comparer les écritures avec ceux des élèves de 6ème\", rapporte par ailleurs L'Express. Des élèves auraient déjà été convoqués.L'AMOUR POUR RÉPONDRE À LA HAINELa publication de ce tweet a entraîné une grande vague de solidarité. En 48h, plus de 2.000 personnes ont commenté le post et 26.000 l'ont partagé, selon Franceinfo. Ophélie assure avoir reçu plus de 200 lettres de soutien destinées à sa nièce. \"C'est des messages sur Twitter pour l'instant, mais d'autres vont m'être envoyées par La Poste, affirme-t-elle. Je les donnerai à Manon ce week-end.\"La jeune Manon n'est malheureusement pas la seule dans ce cas. Selon l'Éducation nationale, 12% des écoliers et 10% des collégiens sont victimes de harcèlement à l'école, rappelle L'Express.",
    "date": "2017-11-30",
    "heading": "HARCÈLEMENT. Une lycéenne a publié sur Twitter les lettres de menace envoyées à sa nièce de 11 ans et reçu des centaines de messages de soutien.Mardi 28 novembre, Ophélie, 19 ans, a publié sur Twitter trois lettres de menaces adressées à sa nièce de 11 ans.",
    "title": "Vague de solidarité envers une collégienne victime de harcèlement"
}