{
    "article": "Des photos, jugées comme non-probantes dans un premier temps, mettent à mal les dénégations de l'homme suspecté d'avoir enlevé la petite Maelys, il y a trois mois en Isère. Par ailleurs, la chambre de l'instruction de la cour d'appel de Grenoble, saisie par la défense de Nordahl Lelandais a annulé jeudi 30 novembre ses premières auditions en garde à vue, selon une source judiciaire. Au cœur des investigations figure un enregistrement d'une caméra de vidéosurveillance à Pont-de-Beauvoisin, la nuit de la disparition. Des images considérées comme non probantes dans un premier temps mais dont une expertise poussée a permis d'identifier le mis en cause au volant de sa voiture, avec sur le siège passager une \"forme banche\" - la couleur de la robe que Maëlys portait ce soir-là - qui suscite des interrogations. Selon BFMTV, ces images ont été prises par une caméra installée à 800 mètres de la salle où se déroulait le mariage, à 3h du matin, un horaire qui correspond aux déclarations du suspect sur ses déplacements. Sur l'image, consultée par la chaîne d'information, une silhouette humaine est visible, assise sur le siège passager. Si son visage ne peut être identifié, ses vêtements sont semblables à ceux que portaient Maëlys ce soir-là : une robe blanche, sans manches et à col rond. Le conducteur du véhicule n'est pas identifiable et ses plaques d'immatriculation ne sont pas visibles. Mais les enquêteurs n'ont pas de doute, assure BFMTV. Ils disposent de plusieurs éléments qui attestent qu'il s'agit bien du véhicule du suspect : un défaut d'éclairage des feux arrières, le positionnement des vignettes sur le pare-brise et la présence d'un autocollant reconnaissable. 30 MINUTES PLUS TARD, PLUS DE SILHOUETTE BLANCHE Trente minutes après la prise de cette première image, une seconde est prise. Cette fois-ci, plus de trace de la silhouette blanche dans la voiture. L'annulation des premières auditions porte sur quatre procès-verbaux au début de l'affaire. Alors entendu une première fois en garde à vue par les gendarmes, le suspect n'avait pas été filmé en raison d'une erreur de procédure, alors que le code pénal l'exige en matière criminelle. UNE ANNULATION SANS GRANDE IMPORTANCE La décision de la chambre de l'instruction a également pour conséquence d'annuler certains propos tenus par Nordahl Lelandais lors de son interrogatoire de première comparution devant les juges, au moment de sa mise en examen, en réponse à trois questions directement liées à ces premières auditions, a précisé la source judiciaire. Les enquêteurs assurent s'être \"préparés\" de longue date à cette probable annulation et ne pas attacher trop d'importance à ces premières déclarations qui faisaient surtout apparaître, selon eux, les \"contradictions\" de celui qui a toujours nié être impliqué dans la disparition de la fillette. L'ex-militaire de 34 ans est parallèlement arrivé jeudi matin, un peu avant 09H30, au palais de justice de Grenoble pour être entendu par les juges d'instruction chargés du dossier LES RECHERCHES CONTINUENT Dans l'ombre, dix gendarmes de la Section de recherches de Grenoble sont toujours affectés à plein temps à cette enquête. Des recherches en forêt et dans les plans d'eau de la région se poursuivent. Si l'appel à témoins a faibli d'intensité, toutes les pistes restent explorées et rien n'est laissé de côté, selon une source proche du dossier. Les parents de Maëlys préfèrent aussi rester discrets. Ils n'ont pris la parole qu'une seule fois, fin septembre, pour appeler le suspect à dire tout ce qu'il savait. Un lâcher de ballons a eu lieu le 5 novembre, pour les 9 ans de Maëlys. Dimanche, trois mois après sa disparition, sa mère a posté sur Facebook un émouvant diaporama de l'enfant. A Pontarlier (Doubs), où elle travaille comme infirmière de nuit, ses collègues de l'hôpital se cotisent en heures ou jours de travail pour faciliter son quotidien.",
    "date": "2017-11-30",
    "heading": "",
    "title": "Affaire Maëlys : des photos mettent à mal les dénégations du suspect"
}