{
    "article": "Formé en mer d'Arabie, le cyclone a atteint mercredi après-midi la côte occidentale de l'Inde au niveau de la ville d'Alibag, station balnéaire prisée des riches Indiens de Bombay et située à une centaine de kilomètres au sud de la mégapole de 18 millions d'habitants.Accompagné de vents soufflant jusqu'à 120 km/h, le cyclone a causé d'importantes précipitations sur l'État du Maharashtra, dont Bombay est la capitale. Il a graduellement perdu en puissance au cours de la soirée, selon les météorologues indiens.Deux personnes ont trouvé la mort dans l'Etat du Maharashtra: un homme est mort dans la chute d'un poteau électrique et une femme dans l'effondrement d'un mur, selon les médias.Bombay a reçu des pluies conséquentes tout l'après-midi et les vents violents ont abattu des arbres dans certains lieux. Les autorités ont fait état de dégâts comme l'effondrement de murs, mais n'ont signalé aucune victime.La ville d'Alibag a concentré le gros des dommages, le cyclone y ayant arraché des toits et renversé de petites échoppes mobiles. Un résident d'Alibag qui a évacué sa maison de bord de mer, Milind Dhodre, a rapporté à l'AFP avoir vu des toits de tôle ondulée s'envoler à l'arrivée sur terre du cyclone.\"L'intensité est très forte et ne ressemble en rien aux événements météorologiques que nous avons vu auparavant\", a décrit ce professeur de 45 ans. Le Maharashtra et l'État voisin du Gujarat avaient préventivement évacué au moins 100.000 personnes, y compris 150 patients atteints du Covid-19, de zones côtières à risques.Le Maharashtra a ordonné la fermeture des bureaux mercredi et jeudi, interdit les rassemblements d'au moins quatre personnes et appelé les habitants à se confiner, au moment où les autorités commençaient à assouplir les restrictions en place depuis fin mars pour lutter contre la pandémie de coronavirus.Les alertes sur une potentielle onde de tempête - brusque montée des eaux provoquée par le cyclone - d'un à deux mètres de haut restaient de mises mercredi après-midi. Les habitants de bidonvilles situés dans des zones de basse élévation se sont vu conseiller de se réfugier en hauteur. La tempête a affecté les transports, avec les avions cloués au sol au cours de l'après-midi, et les lignes de chemin de fer interrompue ou détournées pour éviter leur passage par Bombay.Les cyclones sont extrêmement rares à Bombay, construite face à la mer d'Arabie. La dernière tempête d'importance à avoir frappé la ville remonte à 1948 et avait tué 12 personnes et blessé plus d'une centaine.Ce cyclone apparaît deux semaines après le puissant cyclone Amphan, qui a fait une centaine de morts dans l'est de l'Inde et au Bangladesh et causé des dommages matériels considérables.str-amu/stu/amd/avz/mr/fjb",
    "date": "2020-06-03",
    "heading": "Deux personnes ont péri mercredi lorsque le cyclone Nisarga a frappé la côte occidentale de l'Inde, mais Bombay semblait largement épargnée par la tempête, la première de cette ampleur à affecter la capitale économique indienne depuis plus de 70 ans.",
    "title": "Inde: le cyclone Nisarga épargne largement Bombay"
}