{
    "article": "C'est ce dernier qui l'a retrouvée après des mois d'investigations :« Avant de commencer l'enquête de ce documentaire, j'avais en tête l'existence d'un possible enfant caché de Claude François [...] qui aurait pu n'être qu'une rumeur » nous explique-t-il. « Mais après plusieurs mois de recherches, nous avons acquis l'ultime conviction qu'il existait bien un enfant caché, et que cet enfant était une fille ». S'ensuivent alors deux étapes épineuses, la retrouver et la convaincre de participer au projet. Bien entendu, la seconde fut la plus délicate... Mais grâce aux mots justes du réalisateur, Julie finit par accepter de dévoiler son existence.Pourquoi maintenant ? Julie connaît l'identité de son père depuis l'adolescence mais n'a jamais souhaité sortir de l'anonymat. « Elle aurait pu le faire plus tôt, mais le moment n'était pas le bon, confie François Pomès. Sa crainte était de tomber dans un piège médiatique, dans un énième film sur les travers de Claude François, et elle ne le souhaitait pas. »« Un jour, alors qu'elle n'avait pas accepté de participer au documentaire, je lui ai dit : 'Julie, dans mon film sur les intimes de Claude François, vous seriez certainement la personne la plus proche de lui, sans jamais l'avoir rencontré'. » Cette phrase fait mouche. Une semaine plus tard, elle le rappelle et accepte de lui parler lors d'une interview. « Julie souhaite compléter le livre de ses origines. C'est important pour elle, mais aussi pour ses enfants, de pouvoir se construire en connaissant sa filiation naturelle. »Julie, aujourd'hui mère de famille, est née peu de temps avant l'accident mortel de Claude François, le 11 mars 1978. Sa mère, qui a entretenu une relation amoureuse avec le chanteur quelques mois au milieu des années 70, a accouché très jeune et n'a pas souhaité garder l'enfant. C'est un couple flamand qui l'adopte. Très tôt, ils apprennent les origines de leur fille adoptive pour ne lui révéler que plus tard, une fois qu'elle atteint l'adolescence. Sous le choc, elle refuse dans un premier temps d'y croire. « Elle le connaissait trop comme un 'personnage public' pour imaginer un instant qu'il pouvait être son père » affirme le réalisateur. De l'autre côté, la famille et les proches du chanteur sont au courant de son existence. Sa mère biologique est en relation avec eux.",
    "date": "2018-02-02",
    "heading": "Cloclo, dont on connaissait les deux fils Claude François Junior et Marc François, a donc également donné la vie à une fille dont on ignorait l'existence jusqu'à présent. Prénommée Julie, elle s'exprime pour la toute première fois face à la caméra du réalisateur François Pomès dans son documentaire intitulé Claude François, le dernier pharaon.",
    "title": "L'incroyable révélation d'un documentaire sur Paris Première: voici la fille cachée de Claude François"
}