{
    "article": "L'un des réservoirs de diesel d'une centrale thermique s'est effondré vendredi, entrainant une fuite de plus de 20.000 tonnes d'hydrocarbures près de la ville arctique de Norilsk.Les responsables de la centrale qui appartient à NTEK, une filiale de Norilsk Nickel, ont tardé à réagir et à prendre des mesures pour limiter la pollution, ont affirmé lors d'une visioconférence des hauts responsables à M. Poutine, qui a alors sermonné le patron de NTEK, Sergueï Lipine.\"Pourquoi les agences gouvernementales n'ont-elles été mises au courant que deux jours après les faits ? Allons-nous apprendre les situations d'urgences sur les réseaux sociaux ?\", s'est demandé Vladimir Poutine.\"Est-ce que tout va bien dans votre tête ?\", a-t-il poursuivi, en s'adressant à M. Lipine.Le gouverneur de la région de Krasnoïarsk, Alexander Ouss, a affirmé n'avoir appris \"l'ampleur réelle de la situation\" que dimanche, \"après des signalements alarmants sur les réseaux sociaux\".NTEK a toutefois nié avoir réagi en retard.M. Poutine a également affirmé que déclarer l'état d'urgence au niveau national était nécessaire pour mobiliser plus de ressources afin de limiter les dégâts.Le Comité d'enquête russe a annoncé l'ouverture de trois enquêtes criminelles et l'arrestation d'un employé de la centrale thermique.Un expert de WWF, Alexeï Knijnikov, a affirmé à l'AFP que l'ONG avait prévenu des spécialistes d'opérations de nettoyage après avoir appris l'incident grâce à ses sources. \"Les volumes sont énormes. C'était difficile à cacher\", a-t-il indiqué.Selon lui, l'entreprise n'a pas respecté les consignes de sécurité exigeant la mise en place de barrages de terres autour des réservoirs de carburant, pour éviter les fuites en dehors du site.La rivière Ambarnaïa, touchée par la pollution, sera difficile à nettoyer car elle se trouve loin des routes et n'est pas navigable car peu profonde, a affirmé M. Ouss.Il a ajouté que cette pollution est bien plus importante que celle en 2007 du détroit de Kertch, en mer Noire, causée par la fuite de 5.000 tonnes de pétrole et qui avait alors nécessité l'intervention de l'armée et de centaines de sauveteurs.Le diesel étant plus léger que le mazout, il devrait pouvoir s'évaporer en partie mais son nettoyage est plus toxique, a-t-il ajouté.Le ministre russe de l'Environnement, Dmitri Kobylkine, a déclaré que seul le ministère russe des Situations d'urgence pouvait gérer le nettoyage, \"peut-être avec l'implication de l'armée\".Dans un communiqué, Norilsk Nickel a précisé que le réservoir a été endommagé quand les pilliers \"qui le soutenaient depuis 30 ans sans difficulté\" ont commencé à s'enfoncer. Norilsk est construite sur le permafrost et menacée par le réchauffement climatique, qui fait fondre des glaces.Ce n'est pas le premier scandale écologique touchant Norilsk Nickel, plus grand producteur mondial de nickel: en septembre 2016, une rivière du grand nord russe était devenue rouge sang suite à des travaux dans une de ses usines métallurgiques.",
    "date": "2020-06-03",
    "heading": "Le président russe Vladimir Poutine a déclaré mercredi l'état d'urgence et sermonné le patron d'une filiale du géant minier Norilsk Nickel après une grave fuite de carburant dans une rivière de l'Arctique.",
    "title": "Pollution en Arctique: Poutine déclare l'état d'urgence"
}