{
    "article": "Le Conseil des ministres a adopté mercredi 5 février un nouveau projet de loi de simplification. Baptisé Asap, pour \"Accélération et simplification de l'action publique\", ce projet de loi contient \"des mesures de simplification, de rapprochement des administrations et des usagers et de déconcentration de décision\", a précisé le secrétaire d'État aux Comptes publics, Olivier Dussopt, à l'issue du Conseil. Le texte reprend notamment les propositions d'un rapport remis en septembre au Premier ministre Edouard Philippe visant à accélérer les installations industrielles sur les territoires. L'objectif est de \"rendre plus efficace la décision administrative\", a expliqué à l'AFP la secrétaire d'État à l'Économie Agnès Pannier-Runacher.Voici les mesures prévues :Pour les particuliers • La présentation d'un justificatif de domicile ne sera plus nécessaire pour demander un titre d'identité. L'usager pourra indiquer auprès de quel service (internet, etc.) ou fournisseur (électricité, gaz, etc.) il souhaite que l'administration vérifie son adresse, ce qu'elle fera via en interrogeant l'opérateur du service en question.• L'inscription à l'examen du permis de conduire pourra se faire sur internet. Via une expérimentation lancée courant 2020 dans cinq départements d'Occitanie, l'usager pourra choisir son centre d'examen, la date et le créneau horaire. Une généralisation est envisagée en 2021 en cas de succès. • Il ne sera plus nécessaire de fournir un certificat médical pour l'inscription d'un enfant mineur à une activité sportive. Seule une déclaration parentale suffira pour les six millions d'enfants concernés. • Les ménages modestes qui souhaitent ouvrir un Livret d'épargne populaire (LEP) n'auront plus besoin de présenter leur avis d'imposition au moment de l'ouverture du livret et les années suivantes. La banque pourra interroger l'administration fiscale pour vérifier leur éligibilité.• Le gouvernement veut faciliter l'ouverture de lieux d'accueil des enfants de moins de six ans, via la simplification et la mise en cohérence des législations sur les modes d'accueil, avec notamment une expérimentation des guichets uniques administratifs. Une possibilité de \"dérogations aux règles de composition des équipes accueillantes\" sera aussi possible \"selon les besoins et spécificités des territoires\".• Le gouvernement pourra prendre par ordonnance les mesures définissant les conditions de recrutement des personnes chargées d'encadrer les volontaires du Service national universel (SNU) ouvert aux jeunes de 15-16 ans. Pour les entreprises• Sécuriser les porteurs de projets en leur garantissant que si la réglementation évolue durant l'étude de leurs dossier, il sera soumis aux délais et conditions d'adaptation appliqués aux sites existants. • Un projet industriel ou un site existant ne pourra pas se voir imposer de modification du gros œuvre pour s'adapter à de nouvelles dispositions réglementaires.• Permettre au préfet de choisir entre une consultation électronique du public ou une enquête publique pour certains projets soumis à autorisation ne nécessitant pas d'étude d'impact environnemental.• Donner la possibilité au préfet d'autoriser le démarrage de tout ou partie des travaux, lorsqu'ils ne nécessitent pas de procédure environnementale spécifique.• Laisser le préfet décider de l'opportunité de consulter ou non le conseil départemental de l'environnement et des risques sanitaires et technologiques pour certains projets présentant peu d'enjeux (environnemental, patrimonial ou autre).• Permettre à des bureaux d'études certifiés d'attester de la bonne réhabilitation d'un site industriel fermé.• Les pharmaciens qui voudront vendre en ligne des médicaments n'auront plus besoin d'obtenir une autorisation préalable. Une déclaration d'ouverture du site suffira. Plusieurs pharmacies pourront mutualiser leurs moyens pour créer un site unique. Une mesure qui inquiète les pharmaciens.• Le texte assouplit également les règles liant le chiffre d'affaires des pharmacies et le nombre de pharmaciens devant y être obligatoirement employés.• La création d'un dispositif d'intéressement dans les très petites entreprises (TPE) de moins de 11 salariés sans délégué syndical pourra se faire par une décision unilatérale de l'employeur. Pour l'administration• 18 commissions seront supprimées dans le cadre du projet de loi. Au total 86 auront été supprimées d'ici à juin 2020, dont une soixantaine par voie réglementaire.• Déconcentration au niveau des préfets, directeurs de départements ou régionaux de certaines décisions, qui nécessitent jusqu'ici un traitement au niveau ministériel, par exemple sur les autorisations de consultations de documents d'archives publiques ou \"les décisions d'interdictions, divulgation et libre exploitation des brevets d'invention\", selon M. Dussopt.",
    "date": "2020-02-09",
    "heading": "Adopté cette semaine en Conseil des ministres, le projet de loi de simplification, baptisé Asap, a pour objectif de \"rendre plus efficace la décision administrative\". Parmi les principales mesures : donner plus de pouvoir de dérogation aux préfets décidant de l'implantation d'un site industriel.",
    "title": "Permis de conduire, plus de pouvoir aux préfets, médicaments sur Internet... Ce que prévoit la loi de simplification"
}