{
    "article": "Muriel Pénicaud n'aurait pas digéré de se faire remonter les bretelles en direct sur BFMTV par Marlène Schiappa, croit savoir Le Parisien. Le 31 janvier, sur BFMTV, la secrétaire d'État demandait au gouvernement de reconsidérer sa position à propos de la durée du congé pour le décès d'un enfant. La veille, l'Assemblée n'avait pas voté un amendement préconisant de porter ce congé de cinq à douze jours. Devant les députés, la ministre du Travail avait insisté sur le coût engendré par une telle mesure pour les entreprises, avant d'ajouter quelques jours plus tard que le texte était « mal ficelé ». Si les deux ministres se sont expliquées après l'émission, les compteurs ne seraient pas remis à zéro pour autant. « Il y a un acharnement violent venant du ministère du Travail contre Marlène Schiappa, parce que Muriel Pénicaud n'a pas aimé être prise en faute », confie une amie de la secrétaire d'État. « Cela tape un peu sur le système »Pour preuve, le 6 février, Marlène Schiappa, pourtant chargée de la lutte contre les discriminations, aurait découvert qu'elle n'était pas conviée à une réunion pour dévoiler aux journalistes une enquête sur les discriminations dans les entreprises. Un rendez-vous organisé par le ministère de la Cohésion des territoires et celui... du Travail. Si l'équipe de Marlène Schiappa a pu y participer, c'est grâce à l'intervention de Matignon. « On a joué les arbitres. Il n'y a pas de place pour les querelles de vestiaires », confirme un proche du Premier ministre.Le même jour se tenait une réunion des associations de lutte contre les discriminations planifiée par le secrétariat d'État. « Muriel Pénicaud était invitée de longue date à cette réunion. Après de multiples relances, la seule réponse de son cabinet a été : non », assure l'entourage de Marlène Schiappa au Parisien. Le ministère du Travail dément et dit ne pas avoir voulu écarter Marlène Schiappa de la présentation des résultats de l'enquête sur les discriminations. « Il y a eu un bug de communication », tente d'apaiser un conseiller ministériel. Si l'image d'unité du gouvernement apparaît fêlée, un conseiller ministériel résume ainsi la situation : « Je ne pense pas que cela divise le gouvernement. Mais simplement cela tape un peu sur le système sur le mode : on n'avait pas besoin de ça. »",
    "date": "2020-02-08",
    "heading": "Rien ne va plus entre la secrétaire d'État à l'Égalité femmes-hommes et la ministre du Travail, depuis la polémique sur l'allongement du congé pour le deuil d'un enfant, informe Le Parisien.",
    "title": "Le torchon brûle entre Marlène Schiappa et Muriel Pénicaud\n"
}