{
    "article": "Après plusieurs jours de débats laborieux passés à examiner les nombreux amendements déposés par l'opposition, la commission spéciale sur les retraites de l'Assemblée a abordé la première ordonnance prévue dans le projet de loi du gouvernement, jeudi 7 février. Au cours d'une nouvelle soirée mouvementée, les oppositions ont tancé la proportion \"indécente\" de recours à cette procédure dans le texte. Saisissant l'occasion de l'étude de l'entrée des marins dans le régime universel, que le gouvernement veut aborder via une ordonnance, le député Les Républicains Stéphane Viry s'est opposé \"à l'utilisation des ordonnances pour un texte aussi important\". Les oppositions de gauche n'étaient pas en reste pour dénoncer le recours aux ordonnances, \"indigent\" pour le socialiste Boris Vallaud. Le communiste Pierre Dharréville a abondé dans son sens: \"On va prendre vis-à-vis de toutes les ordonnances proposées la même attitude, c'est de les refuser\". Retraites : réforme \"plantée\" ? (3) - 07/02par BFMTVPierre Dharréville a dénoncé un \"trouble d'ordonnance compulsive\" du gouvernement, appelant ses collègues à \"résister\" à cette \"atteinte au bon fonctionnement de la démocratie\", rejoint par Stéphane Viry qui a plaidé pour ne pas \"dénaturer le mandat\" parlementaire. Des membres de la majorité ont défendu les ordonnances, comme le MoDem Jean-Paul Mattéi, pour qui elles constituent \"un gage de sécurité juridique\", et dont la ratification ou non permettrait de \"redonner la main\" au Parlement. Le député LREM Didier Le Gac a lui appelé à la \"confiance\".Le rapporteur MoDem Nicolas Turquois a justifié l'utilisation des ordonnances par l'ampleur d'un texte \"qui va concerner tous les citoyens\". \"Les ordonnances permettent de définir les chemins plus tranquillement et plus finement\", a-t-il ajouté. Ce à quoi la socialiste Valérie Rabault a répliqué: \"Plus la réforme est importante, plus le Parlement doit être impliqué.\" Pour Pierre Dharréville, ce recours aux ordonnances est le signe de l'impréparation du gouvernement, accusation réfutée par le secrétaire d'Etat chargé des retraites Laurent Pietraszewski, qui a avancé que le régime des marins dont il était question était \"le plus compliqué\", et que l'objet de l'ordonnance\" était de \"prendre le temps\". Le gouvernement prévoit de recourir à 29 ordonnances dans son projet de loi, dénoncées par le Conseil d'Etat comme faisant \"perdre la visibilité d'ensemble\" du texte. A la reprise des débats en début de soirée, il restait près de 18.000 amendements en discussion, sur les 22.000 déposés sur le texte.",
    "date": "2020-02-07",
    "heading": "Le gouvernement prévoit de recourir à 29 ordonnances dans son projet de loi sur les retraites, au grand dam de l'opposition.",
    "title": "Retraites : la question du recours aux ordonnances enflamme les débats"
}