{
    "article": "Après la brouille entre Marlène Schiappa et Muriel Pénicaud, le gouvernement voit s'opposer en coulisses deux autres de ses membres : Edouard Philippe et Bruno Le Maire. Selon le Journal du Dimanche, le Premier ministre se méfie de son ministre de l'Economie qui, à ses yeux, aurait pour objectif à terme de le remplacer à Matignon. « Edouard n'aime pas les têtes qui dépassent ; or celle de Bruno dépassera toujours », confie un proche au JDD. Les deux hommes ont longtemps été opposés, Edouard Philippe soutenant Alain Juppé et Bruno Le Maire étant un proche de Dominique de Villepin. Mais c'est lors des récentes turbulences qu'a vécues le gouvernement que les oppositions se seraient intensifiées. Le Premier ministre « ne pardonnera pas » à son ennemi d'avoir joué un double jeu durant les débats avec les gilets jaunes ou ceux concernant la réforme des retraites. Pendant que le chef du gouvernement était en première ligne, Le Maire aurait chuchoté à l'oreille d'Emmanuel Macron des avis contraires, opposés à la politique menée.Un proche d'Edouard Philippe rappelle également les dissensions sur la réforme des retraites quand le ministre de l'Economie a très rapidement poussé pour le recul sur l'âge pivot afin de renouer des liens avec la CFDT. Une manière de « faire passer son besoin d'audace avant l'esprit d'équipe » selon cette source proche de Matignon.Le Maire joue l'apaisementInterrogé par le Journal du Dimanche, Bruno Le Maire nie toute rivalité avec le chef du gouvernement. « Avec Edouard Philippe, nous connaissons parfaitement nos différences de caractère et de parcours. La méfiance n'a pas lieu d'être », assure-t-il. « Il peut y avoir des incompréhensions, mais celles-ci sont passagères. Au fond de lui-même, il sait parfaitement qu'au moment où ça devient vraiment dur, s'il a besoin de moi, je suis là. »Le clan Philippe lui reproche une ambition débordante. « Bruno ne manque jamais une occasion de souligner qu'il a adhéré à En Marche dès qu'il a quitté François Fillon, pour mieux rappeler que ce n'est pas le cas d'Edouard... Vous croyez une seconde qu'il ne veut pas Matignon ? Allons, il veut tout », dénonce un ami politique de l'ancien maire du Havre.Le ministre de l'Economie assure qu'il ne vise aucun poste et ne compte plus se présenter à une élection comme celle du FMI ou de la Commission européenne. Il promet se sentir bien à Bercy. « Peut-être qu'il y a cinq ou six ans j'aurais été candidat, mais là, je veux m'inscrire dans le temps long. Le temps long donne plus de résultats que les coups. Faire des coups ne m'intéresse pas », déclare-t-il.Cette défiance d'Edouard Philippe envers son ministre ne serait pas un cas isolé selon un proche du ministère de l'Economie. Il assure que le Premier ministre « se méfie de tout le monde. Pas seulement de Bruno. Avec Jean-Michel Blanquer, c'est pareil ! Ils sont paranos à Matignon... » Bruno Le Maire promet de son côté publier un livre qui « surprendra par sa liberté ». Un projet qui ne devrait pas apaiser les soupçons de Matignon.",
    "date": "2020-02-09",
    "heading": "Le Journal du Dimanche révèle que les relations entre Edouard Philippe et Bruno Le Maire ne sont pas au beau fixe. Le Premier ministre suspecte son ministre de l'Economie de vouloir lui prendre sa place à Matignon.",
    "title": "Qui veut la place d'Edouard Philippe ? Crise de paranoïa à Matignon..."
}