{
    "article": "Face à un parterre d'officiers français, Emmanuel Macron a exhorté les Européens à développer une \"plus grande capacité d'action\" face aux désordres mondiaux, en participant pleinement aux futures négociations sur le contrôle des armements et en s'associant à un \"dialogue stratégique\" sur le rôle de la dissuasion nucléaire française.Les Européens ne peuvent pas \"se cantonner à un rôle de spectateurs\" face à la course aux armements nucléaires dont le Vieux continent risque d'être de nouveau le théâtre, a lancé le président de la République vendredi 7 février, lors d'un discours sur la stratégie de défense et la dissuasion françaises. La chef des armées a prononcé son discours devant un parterre d'officiers français et d'attachés de défense, en présence des ministres Jean-Yves Le Drian (Affaires étrangères) et Florence Parly (Armées). Dissuasion nucléaire : Macron invite les Européens à s'associer à un dialogue stratégiquepar euronews (en français)\"La dernière décennie a vu les équilibres stratégiques, politiques, économiques, technologiques, énergétiques et militaires largement remis en cause et nous voyons aujourd'hui poindre à nouveau ce qui pourrait mettre à mal la paix acquise après tant de drames sur notre continent\", a-t-il averti dans un tour d'horizon des bouleversements post-Guerre froide.La France, acteur-clé de l'Europe post-BrexitCe discours très attendu (qui a duré une heure et quart) est un exercice imposé pour chaque président français, chef des armées et maître de la doctrine de dissuasion nucléaire, considérée par la France comme la clé de voûte de sa stratégie de défense et la garantie ultime de ses intérêts vitaux.La France est le seul pays de l'Union européenne doté de l'arme atomique depuis la sortie du Royaume-Uni. Les forces nucléaires françaises \"renforcent la sécurité de l'Europe par leur existence même et à cet égard ont une dimension authentiquement européenne\", a-t-il souligné. \"Les intérêts vitaux de la France ont désormais une dimension européenne\", que la menace d'emploi du feu nucléaire vise précisément à défendre. Sans aller jusqu'à proposer une dissuasion partagée - sujet très sensible sinon tabou - le chef de l'Etat a proposé aux partenaires européens qui le souhaitent de s'associer aux \"exercices des forces françaises de dissuasion\".",
    "date": "2020-02-07",
    "heading": "Les Européens ne peut \"se cantonner à un rôle de spectateurs\", estime le chef de l'Etat.",
    "title": "Dissuasion nucléaire : Emmanuel Macron appelle l'Europe à \"une plus grande capacité d'action\""
}