{
    "article": "La statue dédiée à Indro Montanelli, placée dans le jardin du même nom, au centre de Milan, a été recouverte de peinture rouge, à commencer par la tête du personnage.L'inscription \"raciste, violeur\" a été taguée à la peinture noire sur le socle de la statue.Il s'agit de la première statue abîmée en Italie, depuis la vague de manifestations suscitées dans le monde par l'affaire George Floyd, Afro-américain mort aux Etats-Unis le 25 mai sous le genou d'un policier blanc lors de son interpellation.Dimanche matin, un agent de la ville tentait de réparer les dégâts avec un puissant pulvérisateur, a constaté l'AFP. Des promeneurs jugeaient l'acte \"absurde\", dénonçant ce \"vandalisme\".\"C'est absurde d'être contre les gens qui ont construit l'histoire de l'Italie et l'histoire en général\", a condamné l'un d'entre eux, Franjo Ljuljdjuraj. \"C'était un grand homme et il est impossible qu'on ne laisse pas ici sa statue\".Angelo Angelino, un infirmier milanais de 30 ans, s'est dit outré dimanche cet acte de \"rage\", contre un \"journaliste qui n'était absolument pas raciste, mais a vécu simplement avec son temps et a démontré au cours de sa longue carrière qu'il n'était pas extrémiste\".Pour Andrea Fares, autre habitant de Milan rencontré sur les lieux, \"c'est un acte de vandalisme insensé\". \"Montanelli était selon moi de sensibilité libérale. Dans son passé il y a eu des épisodes un peu discutables, mais quand il était très jeune et dans un contexte historique très particulier. Cela ne justifie pas un acte aussi laid\", a déploré cet avocat de 61 ans.Fondateur du journal Il Giornale, Indro Montanelli (1909-2001) est un célèbre journaliste et essayiste italien, passé notamment par le Corriere della Sera.Classé à droite, l'homme se définissait comme \"anti-communiste\" et \"anarcho-conservateur\", ce qui lui valut d'être étiqueté comme \"fasciste\" par la gauche italienne durant les années 70 et 80.En 1935 il s'était porté volontaire pour la guerre coloniale en Erythrée menée par Mussolini.Ces derniers jours, une association milanaise \"anti-fasciste\", I Sentinelli, avait exigé auprès du maire de Milan l'enlèvement de la statue, l'accusant de s'être rendu coupable d'avoir pris pour épouse une enfant en Ethiopie durant la période colonialiste italienne en Afrique.\"A Milan, il y a un parc et une statue dédiés à Montanelli, qui jusqu'à la fin de ses jours a revendiqué avec fierté le fait d'avoir acheté et épousé une enfant érythréenne de douze ans pour la transformer en esclave sexuelle durant l'agression de l'Ethiopie par le régime fasciste\", a accusé cette association sur les réseaux sociaux.Le maire Beppe Sala a rejeté cette demande, appuyé en cela par le ministre italien des Affaires étrangères Luigi di Maio.La statue a déjà été prise pour cible dans le passé. Elle avait été recouverte de peinture rose l'an dernier à l'occasion d'une manifestation féministe.Les protestations antiracistes après la mort de George Floyd aux mains de la police aux Etats-Unis ont donné lieu dans le monde au déboulonnage ou à la dégradation de plusieurs statues de personnalités controversées.",
    "date": "2020-06-14",
    "heading": "La statue d'un célèbre journaliste italien a été dégradée et souillée à la peinture rouge samedi soir par des inconnus dans un jardin de Milan, a constaté l'AFP.",
    "title": "Italie: la statue d'un célèbre journaliste dégradée à Milan"
}