{
    "article": "Le 26 novembre 2016, le petit Tony, 3 ans, mourait à Reims après avoir subi les mauvais traitements de son beau-père. Son corps présentait les marques d'un véritable déchaînement de violence, et l'enquête déterminera plus tard que le calvaire du garçonnet durait depuis 3 mois. Alors que Loïc V., au casier judiciaire déjà bien chargé, risque la prison à perpétuité et que la mère, Caroline encourt cinq ans de prison, les voisins pourrait également être inquiétés. L'association Innocence en danger, partie civile, vient de demander au juge d'instruction de mettre en examen trois voisins et une amie du couple pour non-dénonciation de mauvais traitements et non assistance à personne en péril, rapporte Le Parisien samedi 25 novembre. \"IL FAUT ARRÊTER DE DIRE QUE L'ON A RIEN FAIT\" Au moment du drame, plusieurs d'entre eux avaient exprimé dans la presse des regrets de n'avoir pas réagi. Ils avaient été les témoins auditifs des violences, dans cette immeuble aux murs \"épais comme du papier\", rappelle Le Parisien. Si certains se sont mobilisés, c'était trop peu ou trop tard. C'est le cas de Jonathan, qui vit en dessous de l'appartement de la mère de Tony. \"Il faut arrêter de dire que l'on a rien fait, s'agace-t-il, cité par le quotidien local. On entendait les violences mais pas le petit crier. J'ai quand même fait part de mon inquiétude au bailleur dix jours avant les faits.\" \"IL AVAIT TOUJOURS UN BOBO\" Une autre voisine, Katia, se rappelle : \"Je ne l'ai vu que quatre fois, mais il avait toujours un bobo\". Elle précise également qu'elle avait été menacée par Loic V., comme d'autres résidents de l'immeuble. \"Il faisait peur à tout le monde, il était souvent alcoolisé, les yeux injectés de sang.\" Pour elle, le bailleur -qui se défend en expliquant ne pas avoir été saisi par écrit du problème- ou la crèche du petit garçon sont responsables du drame. Le procureur de la République, qui avait estimé que l'inaction des voisins avait sa part dans les événements, n'exclut pas des poursuites. Mais il se donne \"trois à quatre mois\" pour décider. \"Doit-on, et si oui, pourquoi, sanctionner des personnes qui ont exprimé des regrets de bonne foi, quand d'autres se sont tues ?\", s'interroge-t-il, selon Le Parisien.",
    "date": "2017-11-25",
    "heading": "",
    "title": "Mort d'un enfant battu : une association demande des poursuites contre les voisins"
}