{
    "article": "FAITS DIVERS - Un gardien d'immeuble a réussi à amortir avec une couette la chute de la fillette de 3 ans depuis le cinquième étage d'un immeuble. C'est un sauvetage incroyable qui s'est déroulé à Nemours (Seine-et-Marne) jeudi matin. Un gardien d'immeuble a sauvé une fillette de 3 ans d'une chute du cinquième étage d'un immeuble en utilisant une couette, rapporte Le Parisien, vendredi 24 novembre. Rachid Channory, 59 ans, était en train de nettoyer un local quand il a été alerté par une habitante. \"Elle explique qu'une petite fille menace de tomber d'un balcon de cet immeuble de 9 étages. J'ai foncé\", raconte-t-il. Sur place, un attroupement s'est formé dans une ambiance de panique. \"Une personne s'est même évanouie\", ajoute le gardien, qui organise alors le sauvetage. \"LA CHUTE A ÉTÉ VIOLENTE\" C'est une habitante qui a fourni la couette : \"on l'a tendue, avec trois femmes et deux hommes\", explique Rachid Channory au Parisien. L'enfant, qui se trouvait seule dans l'appartement, a basculé dans le vide alors qu'elle se trouvait sur une chaise collée à la rambarde du balcon. \"La chute a été violente. On s'est tous retrouvé à genou\", a encore témoigné le gardien, qui ajoute que la fillette a été immédiatement prise en charge par les pompiers. Hospitalisée à l'hôpital Necker à Paris, \"elle souffre d'une fracture mais ses jours ne paraissent pas en danger\", a précisé au Parisien la maire de Nemours, Anne-Marie Marchand. \"Tomber dans la couette, cela lui a très certainement sauvé la vie\", a résumé un proche de l'enquête. La mère a été auditionnée et remise en liberté en attendant les suites de l'enquête. Selon le premiers éléments, elle aurait laissé son enfant sous la surveillance d'une voisine pour se rendre aux urgences avec un bébé. Cette dernière l'aurait ensuite appelée vers 13 heures pour lui dire qu'elle devait aller travailler. C'est alors que la fillette handicapée serait restée seule.",
    "date": "2017-11-25",
    "heading": "",
    "title": "Nemours : une fillette sauvée d'une chute d'un immeuble grâce à une couette"
}