{
    "article": "Le premier appel, c'est Sayyed Mozahem qui le lance dans son micro --saturé et grésillant-- aux alentours de deux heures du matin. Ce journalier de 45 ans est le \"messaharati\" du Vieux Bagdad. C'est à lui qu'incombe la responsabilité de réveiller les jeûneurs pour une dernière collation avant le lever du soleil. \"Jeûneur, réveille toi\", \"bienvenue au mois sacré\": à chaque fois, il commence avec les formules rituelles apprises de son père et de son frère aîné scandées rythme d'un tambour, réveille-matin particulièrement efficace. Mais cette année, il en a ajouté d'autres: \"Que le ramadan éloigne le coronavirus\" ou encore \"Dieu, épargne l'Irak du Covid-19\". Une fois tous les voisins levés, Sayyed Mozahem peut rentrer chez lui manger avec sa femme et ses trois enfants, jusqu'à l'appel à la prière de l'aube, un peu avant quatre heures du matin. Pour le premier ramadan confiné de leur histoire, dans un pays où 3.600 cas de Covid-19 ont été officiellement enregistrés, dont plus de 130 morts, les Irakiens n'ont désormais des mosquées que le son qui s'échappe des minarets. Prières collectives et pèlerinages dans les lieux saints ont fini par être interdits car une hausse, même peu élevée, des cas de Covid-19 pourrait rapidement déborder les hôpitaux et porter le coup de grâce à un système de santé à genoux. - Gorge sèche -Une heure après la première prière du jour, le couvre-feu nocturne est levé pour tenter de conserver une activité économique dans un pays pris dans la pire crise économique de son histoire et qui pourrait voir son taux de pauvreté --déjà à 20%-- doubler avec la chute des cours du pétrole. Midi. Le soleil est à son zénith, le goudron fond lentement et fait briller les routes. Les policiers chargés de la circulation se réfugient dans des guérites de fortune sur les ronds-points et un nouvel appel à la prière résonne. Après le muezzin, Moussa al-Bedeiri s'échauffe les cordes vocales. En ces temps de ramadan où la gorge s'assèche rapidement et les lèvres, déjà gercées par le soleil, se craquellent faute d'avaler de l'eau en journée, ce chef pompier est devenu la voix du confinement. Tous les jours, à 14 heures et à 20 heures, il rappelle les consignes. \"Restez confinés\", \"évitez les rassemblements\", \"lavez-vous régulièrement les mains\": Moussa énonce clairement les informations mais sa voix, qui s'échappe du haut-parleur sur le toit de son grand camion rouge, se perd un peu dans le brouhaha des embouteillages. Au milieu des voitures qui bouchent toutes les artères de Bagdad --malgré la circulation alternée décrétée durant la journée-- Mourtada zigzague sur sa moto rouge et noire. Livreur pour un restaurant depuis trois ans, cet Irakien de 22 ans lutte aujourd'hui pour gagner quelques billets. Les restaurants ont d'abord dû fermer pendant plusieurs semaines. Ils ont ensuite obtenu de pouvoir travailler mais uniquement pour livrer à domicile. Cela aurait pu être une aubaine pour les jeunes livreurs, mais en temps de ramadan, Mourtada a perdu les trois quarts de ses clients. Il ne lui en reste environ que cinq par jour, qui se ravitaillent tous peu avant le repas de rupture du jeûne. - Jamais fermées -Là aussi, le confinement a tué les traditions multiséculaires: finis les dîners gargantuesques, les tablées gigantesques et les repas jusqu'au bout de la nuit. Cette année, les visites à la famille élargie, les invitations chez les uns --que les autres doivent obligatoirement retourner sous peine de mauvaise réputation--, les festivités et les mondanités ont disparu. Cheikh Yalmaz Youssef aimerait lui aussi accueillir des visiteurs. Les autres années, cet imam irakien de 70 ans était submergé par les fidèles priant chaque nuit du ramadan au mausolée d'Abdel Qader al-Gelani, figure révérée du soufisme. Cette fois-ci, pour la première fois de sa vie, son mois de jeûne est solitaire. \"J'officie ici depuis les années 1970 et je n'ai jamais vu les portes du mausolée fermées. Alors quand elles l'ont été à cause du coronavirus, j'ai pleuré\", raconte à l'AFP l'homme, toujours souriant. A ses pieds, sur une esplanade désespérément vide, son ombre s'allonge. Les guirlandes de lumières finissent par s'allumer et, du minaret, s'élève l'appel à la prière du coucher du soleil. Alors seulement, dans la capitale tentaculaire, le silence redevient roi. Jusqu'à ce qu'un haut-parleur grésille de nouveau. Et qu'une nouvelle journée commence.",
    "date": "2020-05-21",
    "heading": "A Bagdad, deuxième capitale arabe la plus peuplée, dix millions d'habitants vivent au rythme des appels et instructions venus des hauts parleurs des mosquées... ou des pompiers, ramadan et confinement obligent.",
    "title": "A Bagdad, le ramadan au rythme des appels à la prière... et au confinement"
}