{
    "article": "Car les salles de mariage où elle se produisait devant des foules en liesse ont été fermées. Et les mariages et autres bénédictions de nouveaux-nés où elle était invitée n'ont plus lieu. Faute de revenus, \"Dano\", son nom de scène, a dû quitter son logis d'une riche banlieue d'Islamabad. Elle partage désormais une chambre exiguë dans un foyer d'accueil avec une autre danseuse, elle aussi sans emploi du fait de la pandémie.Au Pakistan, les khawajasiras, ou hijras, jouissent d'un statut ambigu. Héritières culturelles des eunuques, en cour sous l'empire moghol puis bannies par les colons britanniques à leur arrivée au XIXe siècle sur le sous-continent indien, elles sont plus acceptées socialement qu'en Occident.Le pays a ainsi été l'un des premiers à reconnaître légalement le troisième sexe, qui compterait un demi-million de personnes selon plusieurs études. Depuis 2009, elles peuvent obtenir une carte d'identités en tant que \"khawajasiras\". Certaines ont été candidates à des élections.Mais au quotidien, celles qui ne s'affirment pas en tant que danseuses mènent une vie de parias. Souvent réduites à mendier et à se prostituer, elles sont en butte aux pires exactions et discriminations, et sont parfois tuées dans ce pays musulman très conservateur.En dehors du plaisir de la danse, Mena Gul, 26 ans, a toujours assimilé sa vie à une forme d'isolement.\"Nous sommes en quarantaine toute notre vie. Nous ne pouvons pas sortir et nous nous cachons le visage chaque fois que nous quittons nos maisons\", soupire-t-elle en contemplant sa garde-robe désormais négligée.Mena Gul a également dû abandonner la sécurité et le confort de l'appartement qu'elle partageait avec d'autres danseuses à Peshawar, capitale du Nord-Ouest conservateur. Elle vit désormais dans un bidonville à la périphérie de la ville.- Humiliation et isolement -La faute au Covid-19, qui a fait un milliers de morts au Pakistan pour 48.000 malades, ce nombre étant considéré comme très inférieur à la réalité du fait d'un manque de dépistage.Pendant plus d'un mois, le pays a mis en place un confinement strict, décrété le 24 mars. Si la mesure a été assouplie le 9 mai, les \"wedding halls\", ces énormes salles de mariage dans lesquelles les khawajasiras étaient conviées, n'ont toujours pas rouvert.Le foyer d'Islamabad qui accueillait une douzaine de femmes transgenres il y a quelques mois en héberge désormais 70. Nombre d'entre elles dorment par terre pour maximiser l'espace.Sa fondatrice, Nadeem Kashish, une maquilleuse travaillant pour une petite chaîne de télévision, a dû refuser de nombreuses demandeuses. Autour de son foyer, l'AFP a vu des dizaines de femmes transgenres mendier de la nourriture.\"Les problèmes vont s'aggraver à l'avenir. (...) L'incertitude a créé des problèmes mentaux et physiologiques\", déplore-t-elle, se demandant si les danseuses pourront retrouver la liberté financière qu'elles avaient autrefois.La crainte de contracter le virus a également poussé de nombreuses prostituées transgenres à cesser de travailler, ce qui les a encore plus enfoncées dans la pauvreté.\"Elles étaient déjà confrontées à l'humiliation sociale. Cet isolement supplémentaire augmente leur stress et leur anxiété\", estime Taimur Kamal, un militant des droits des transgenres.Pour \"Dano\", la fin du ramadan, qui intervient ce week-end, devait être marquée par la joie de retrouvailles et des moment joyeux entre amis. Mais loin de ces considérations, elle passe son temps à chercher des dons pour le refuge surchargé.Et d'observer : \"Je rêve d'un moment où cette histoire de coronavirus sera terminée et où je recommencerai à faire la fête.\"",
    "date": "2020-05-21",
    "heading": "Adnan Ali, danseuse transgenre, menait une vie confortable, libérée des contraintes financières auxquelles sa communauté échappe rarement au Pakistan. Mais le nouveau coronavirus l'a privée de revenus et chassée de son appartement, la condamnant à vivre dans un foyer.",
    "title": "Au Pakistan, le coronavirus pousse les danseuses transgenres vers la misère "
}