{
    "article": "Ce milieu de semaine, le soleil illumine en une journée presque ordinaire de printemps les places pavées et les terrasses des pizzerias entre lesquelles slaloment les bicyclettes.Comme dans toute la péninsule italienne, cafés, restaurants et commerces ont commencé à rouvrir ce lundi à Codogno, nouvelle étape du déconfinement dans un pays traumatisé par une pandémie qui a fait plus de 32.000 morts en trois mois.Au pied des élégants bâtiments rose et jaune du centre-ville, des adolescents dégustent glaces et expressos. L'angélus au clocher de l'église de briques rouges appelle les fidèles à la messe, alors que les célébrations religieuses sont elles aussi de nouveau autorisées.La scène est presque une carte postale à l'italienne, si ce n'était les masques chirurgicaux sur tous les visages, et les distances soigneusement maintenues entre les individus.- Le \"Wuhan italien\" -\"Découvrir que le virus dont nous entendions tellement parler en Chine était arrivé ici a eu un impact psychologique énorme\", se souvient Maria Luisa Brizzolari, avocate de 46 ans. \"Tout ça avait l'air si lointain, et tout d'un coup c'était là, parmi nous!\"\"Cette histoire est derrière nous maintenant, mais c'est comme si c'était toujours là justement, caché quelque part...\"Le 20 février, le premier cas de coronavirus contracté en Italie, et non pas en Chine, est annoncé officiellement dans la petite ville de 15.000 habitants, à environ 60 km au sud-est de Milan.Le \"patient numéro 1\" est un homme de 38 ans, Mattia Maestri, un cadre de la multinationale anglo-néerlandaise Unilever. Ce grand sportif, qui n'est pourtant pas parti en voyage récemment, vient d'être pris en charge trois jours plus tôt à l'hôpital local pour un accès de fièvre, de la toux et des difficultés respiratoires.Sa femme enceinte est contaminée, son père décède peu après du virus. Les cas se multiplient parmi les visiteurs de l'hôpital et les clients des cafés du coin.Le 21 février, le gouvernement ordonne le bouclage de toute la localité, puis de neuf villes voisines.\"La météorite coronavirus est tombée précisément ici\", se souvient le préfet de la province lombarde de Lodi, Marcello Cardona, lui-même tombé malade.\"En une nuit nous avons inventé le lockdown\", qui a \"permis d'organiser la défense sanitaire de Milan, de l'Italie et de l'Europe\", a-t-il raconté cette semaine dans les colonnes du quotidien La Repubblica.\"Les médecins et les personnels de santé ont été subitement très clairs: Codogno était considéré comme le Wuhan (ville chinoise d'origine du virus) italien et la Lombardie comme l'Hubei (province chinoise d'origine) du pays. Il n'y avait pas de temps à perdre: il fallait suivre l'exemple chinois et tout fermer\".- La ville de la peste -\"Ç'a été la plus féroce des guerres, car là on ne voyait pas l'ennemi\", se remémore Giancarlo Barcelesi, un retraité.La ville respire de nouveau, mais elle n'oubliera pas de sitôt, résume le Père Iginio Passerini, 72 ans.Dans l'esprit de tous, Codogno est \"vue désormais comme une ville pestiférée\", regrette Paula Visigalli, 20 ans. \"J'entends que des gens veulent venir ici pour voir où tout ça s'est passé... Mais il n'y a rien à voir, Codogno est une ville comme une autre\".Pour l'avocate Maria Luisa, sa ville sera inévitablement \"toujours associée au virus\", mais cela peut être aussi \"le moyen de se souvenir de la force de la population\" comme de la manière dont elle a fait face, veut-elle croire.Une crainte est largement partagée par la population locale: que la levée des restrictions se traduise par une résurgence de la maladie.\"Tout le monde a peur d'avoir à se cloîtrer de nouveau, d'être obligé de garder ses distances, que tout cet enfer recommence en somme!\", explique Laura Sbardi, une barmaid de 25 ans.Cesare Gambazza, commerçant, est l'un de ceux -nombreux à Codogno- qui s'inquiètent du relâchement général. Les gens sont \"trop relax. Ils pensent que c'est fini, mais on ne sait pas vraiment!\", souligne-t-il.\"Pour être honnête, j'ai peur de certains comportements\", confie Fanny Zafferri, infirmière quinquagénaire qui a travaillé au côté de patients contaminés.Elle se souvient du \"chaos\" des premiers temps de l'épidémie. Des jours \"effrayants\" qui pourraient bien revenir, confie-t-elle. D'une certaine manière, la situation \"était plus sûre pendant le confinement...\"",
    "date": "2020-05-21",
    "heading": "C'est ici que tout a commencé, mi-février. Petite bourgade tranquille de Lombardie, dans le nord de l'Italie, Codogno, la ville du \"patient numéro un\", retrouve un peu de liberté à mesure que l'Italie se déconfine, mais garde les stigmates du \"choc\" du coronavirus et la peur d'un retour de l'épidémie.",
    "title": "Italie: retour à Codogno, après la \"météorite coronavirus\""
}