{
    "article": "Le respect des mesures contre la pandémie de coronavirus, entrées dans leur huitième semaine, n'est pas le même selon les quartiers, et de petits rassemblements se produisent toujours dans les zones les plus frappées par la maladie.Rico Montego habite à Trinidad, quartier pauvre où ont été enregistrées plus de 230 infections, un taux par habitant parmi les plus élevés de la ville.Selon les statistiques officielles, 77% des plus de 400 morts à Washington sont noirs, alors que seuls 46% des habitants sont Afro-Américains, ce qui souligne l'incidence disproportionnée du virus sur cette population.\"C'est très difficile de rester à la maison toute la journée sans rien faire\", dit M. Montego, qui ne porte pas de masque.\"Je travaillais pour une grosse entreprise de sécurité quand ils ont mis fin à nos missions. Ils disent qu'on reprendra, mais je n'ai pas de revenus en attendant. Et je n'ai pas eu mon chèque\" d'aide fédérale, explique-t-il. \"Nous ne faisons qu'attendre.\"A quelques pâtés de maisons de là, sur un trottoir, Barry Wright, 61 ans, et huit autres hommes mangent ensemble le repas distribué par une école locale. \"Nous sommes ici tous les jours. Nous avons tous grandi pas loin d'ici\", dit-il.En théorie, le groupe enfreint les règles du confinement, et encourt 5.000 dollars d'amende et même 90 jours de prison. Mais M. Wright affirme que la police n'intervient pas.\"Ils nous connaissent, ils s'arrêtent pour parler un peu, nous demandent si nous allons bien et nous donnent des bouteilles d'eau\", raconte-t-il.- Inégalités -La pandémie qui a coûté la vie à plus de 93.000 Américains a aussi projeté une lumière crue sur les inégalités économiques et sociales à Washington.La capitale connaît une certaine prospérité depuis de longues années, mais la pauvreté, le chômage et des services publics défaillants marquent toujours certains de ses quartiers à majorité noire.Les Afro-Américains sont plus affectés par le Covid-19 en raison d'une densité plus élevée par logement dans leur communauté, des problèmes de santé plus courants et un moindre accès aux soins médicaux; ils doivent aussi plus souvent prendre les transports en commun pour aller au travail.\"Tout ceci est accablant pour beaucoup de gens. Tout ce que nous pouvons faire, c'est suivre les directives du confinement\", dit Brian Hamilton, pasteur de l'église presbytérienne de Westminster, dans le sud-ouest de la ville.\"Mais beaucoup de gens se rapprochent les uns des autres, beaucoup ne pratiquent pas la distanciation sociale, et certains jeunes hommes ne veulent pas porter de masque\", ajoute-t-il. \"Certains n'ont pas de masque, d'autres ne veulent juste pas en porter. Des groupes traînent ensemble, ça arrive beaucoup\".Le nombre de décès stagne depuis quelques semaines à Washington, au lieu de chuter comme dans d'anciens foyers de contamination comme New York ou La Nouvelle-Orléans.Les autorités locales pourraient devoir faire face à une longue bataille, mais elles pourraient malgré tout suivre d'autres villes dans l'allègement du confinement.La maire, Muriel Bowser, a indiqué qu'elle pourrait présenter un plan de réouverture progressive dans la semaine, même si le confinement a été prolongé jusqu'au 8 juin.De récentes journées printanières ont encouragé certains habitants à aller dehors et à retrouver des amis, et des parcs ont vu leur fréquentation repartir à la hausse.Rhonda Hamilton, 43 ans, est une volontaire locale élue, qui représente près de 2.000 personnes à Buzzard Point, près de la rivière Anacostia.\"Les gens disent: nous avons vu six ou sept jeunes gens ensemble. Mais je dis que ces jeunes sont comme une famille, toujours ensemble, et qu'ils tirent leur force de leur groupe\", dit-elle.\"Une grande partie de la culture afro-américaine est basée sur les relations entre personnes, alors les gens continuent de prendre des nouvelles, d'avoir des conversations, de s'assurer que des repas sont distribués\", explique-t-elle.",
    "date": "2020-05-21",
    "heading": "Rico Montego, 22 ans, discute avec des amis au coin d'une rue dans l'est de Washington. C'est ce qu'il fait tous les jours, même si un strict confinement a été décrété dans la capitale des Etats-Unis.",
    "title": "A Washington, un confinement pas toujours respecté"
}