{
    "article": "Pour célébrer la fête marquant la fin du jeûne du ramadan, la tradition veut que les musulmans s'achètent de nouveaux habits.Et dans le pays ravagé depuis 2011 par un conflit meurtrier, et en proie depuis des mois à une inflation galopante, de plus en plus de Syriens se tournent vers les friperies.\"Ici, les vêtements sont de bonne qualité et les prix sont abordables pour les petits revenus\", affirme Cham, 28 ans, derrière de grandes lunettes de soleil.\"Les fripes, c'est la seule façon pour moi d'acheter de nouveaux vêtements pour l'Aïd\", reconnaît Mme Allouche. \"Sans ce marché, je ne pourrais jamais m'en offrir.\"En plein coeur de Damas, les boutiques s'alignent le long des allées tortueuses, les chemises pour hommes côtoyant les baskets et les soutien-gorge.Une chemise d'occasion peut être achetée à moins de 1.000 livres syriennes (moins d'un dollar au taux de change du marché parallèle), contre 9.000 livres dans les boutiques vendant du neuf.Après avoir examiné une dizaine d'articles, Mme Allouche opte pour un chemisier jaune à 3.000 livres syriennes, soit moins de deux dollars.Mais selon cette employée d'une compagnie aérienne privée, \"il y a moins de variété cette année et les prix sont plus élevés\".- Dégringolade de la livre -Ces derniers mois, la crise dans les territoires contrôlés par le gouvernement s'est accompagnée d'une dégringolade de la livre syrienne, amplifiée par le naufrage économique au Liban voisin, selon des experts.Alors qu'au taux de change officiel, le billet vert s'échange contre 700 livres --48 livres avant la guerre--, il a aujourd'hui dépassé le seuil historique des 1.700 livres sur le marché parallèle.Cette chute libre a propulsé les prix à des niveaux historiques, y compris les produits alimentaires.Les mesures visant à enrayer la propagation de la pandémie du Covid-19 --dont le confinement et la fermeture de marchés--, adoptées à la mi-mars avant d'être allégées début mai, ont exacerbé la crise en mettant le pays quasiment à l'arrêt.Chaque samedi, Dana flâne dans les friperies à la recherche de la \"pièce rare\".En ce dernier week-end avant l'Aïd, elle veut trouver sa tenue de fête.\"Avec le prix d'un vêtement (neuf), je peux en acheter trois ou quatre\" dans une friperie, s'enthousiasme la jeune femme de 28 ans.A son passage, les vendeurs la saluent.\"Faire mon shopping ici (...) c'est devenu une habitude, Aïd ou pas.\"Après plusieurs semaines de fermeture, en application des mesures de confinement, Malek Abou al-Atta s'affaire dans sa boutique.\"Cette année, je remarque beaucoup de nouvelles têtes\" chez les clients, confie le commerçant de 52 ans, coiffé d'une casquette noire.Sa propre famille n'a pas de quoi se payer des vêtements neufs et s'habille principalement dans les friperies.\"Le salaire mensuel d'un fonctionnaire ne suffit même pas à acheter deux pantalons et une chemise\" neufs, déplore-t-il. - Boutique à vendre -Environ 83% de la population syrienne vit aujourd'hui sous le seuil de la pauvreté, selon l'ONU.Et même si les friperies ont le vent en poupe, la fermeture de commerces en raison du virus a laissé des marques.Ghassan Tabaa a récemment mis la sienne en vente. Si la crise se prolonge, il s'attend à voir de nombreux autres commerçants emprunter le même chemin.\"C'est la pire saison qu'on ait connue\", déplore-t-il.\"Aujourd'hui, la priorité pour tous c'est la nourriture. Les vêtements, c'est secondaire\", explique le vendeur.La fermeture des frontières, décidée par les autorités pour enrayer la propagation du nouveau coronavirus, a par ailleurs compliqué un peu plus les transactions et les transferts financiers, dans un pays à l'économie déjà affaiblie par des sanctions occidentales.M. Tabaa passe désormais ses journée à suivre l'actualité, incertain de l'avenir qui attend son pays.\"Cette année, il n'y a pas vraiment d'Aïd. D'ailleurs, cela fait près de dix ans que nous n'avons pas réellement connu de fêtes.\"",
    "date": "2020-05-21",
    "heading": "Sur un marché de fripes à Damas, Cham Allouche fouille dans un tas de vêtements à la recherche d'un chemisier pour l'Aïd el-Fitr, assombri davantage cette année par un effondrement du pouvoir d'achat et une crise économique aiguë.",
    "title": "A Damas, s'habiller avec des fripes pour célébrer l'Aïd"
}