{
    "article": "Les quinze suspects, sur la vingtaine de personnes initialement visées, ont été interpellés principalement dans le quartier sensible de Planoise. Leur garde à vue pour \"tentative d'assassinat\" et \"trafic de stupéfiants en bande organisée\" peut s'étendre jusqu'à 96 heures, a précisé à l'AFP le procureur de la République de Besançon, Etienne Manteaux.Les suspects sont âgés de 17 à 25 ans environ et les perquisitions ont permis de saisir quelques armes et des produits stupéfiants, a précisé une source policière.Cette vaste opération lancée à l'aube, diligentée par la police judiciaire de Besançon en co-saisine avec la sûreté départementale, a également mobilisé la police judiciaire de Dijon, les forces d'intervention de la police nationale (FIPN) et les brigades de recherche et d'intervention (BRI) de Dijon et Nancy.Entre novembre dernier et le mois de mars, la vie du quartier Planoise a été rythmée par une série de tentatives d'assassinat et l'assassinat par balles d'un jeune homme de 23 ans. Ces coups de feu ont fait une dizaine de blessés, âgés de 14 à 31 ans.Quartier dit de reconquête républicaine de 18.000 habitants, Planoise est en proie à \"une guerre de clans entre deux équipes qui se disputent un territoire de revente de produits stupéfiants\", avait expliqué le procureur, Etienne Manteaux.Un premier coup de filet début mars avait conduit à la mise en examen de quinze personnes, suspectées d'être impliquées dans ces règlements de comptes armés, pour \"tentative d'assassinat, association de malfaiteurs, trafic de stupéfiants et non justification de ressources\".Une mère de famille et sept hommes âgés de 18 à 25 ans avaient alors été placés en détention provisoire et sept autres personnes sous contrôle judiciaire. Lors de l'opération de mars, trois personnes originaires de la région parisienne avaient été retrouvées avec une arme de poing et des munitions 9 millimètres, comparables à celles utilisées pour assassiner le jeune homme de 23 ans.La vague d'interpellations menée lundi \"s'inscrit dans la volonté de démanteler la deuxième équipe de malfaiteurs\", a relevé M. Manteaux.",
    "date": "2020-06-15",
    "heading": "Quinze personnes ont été interpellées et placées en garde à vue lundi matin lors d'une vaste opération policière dans le quartier de Planoise à Besançon, dans le cadre d'une enquête sur les fusillades des derniers mois liées au trafic de drogue, a-t-on appris auprès du procureur.",
    "title": "Règlements de comptes armés à Besançon: 15 personnes en garde à vue"
}