{
    "article": "\"Nous avons le sentiment de contribuer à l'effort collectif, même derrière les murs de la prison\", confie à l'AFP cet homme qui travaille en blouse blanche, protégé par un masque. La production maison sera bientôt distribuée aux 80.000 détenus du pays.L'objectif du programme, lancé début mai à Ain Sebaa, la prison la plus peuplée du Maroc avec quelque 8.000 prisonniers, est aussi de \"nourrir l'esprit citoyen\" des détenus et de les \"aider à gérer leur détention pendant le confinement\", selon la direction de l'administration pénitentiaire.Depuis l'instauration de l'état d'urgence sanitaire dans le pays mi-mars, les visites aux prisonniers ont été suspendues, tout comme les différentes activités impliquant des intervenants extérieurs. Les transferts vers les hôpitaux sont limités aux cas d'extrême urgence, ceux vers les tribunaux ont été suspendus et les audiences se tiennent à distance. Khalid, lui, quitte sa cellule tous les jours pour rejoindre l'atelier de couture en passant par de longs couloirs imprégnés d'une forte odeur de désinfectant. Il passe la journée à s'occuper des finitions, tandis que d'autres découpent le tissu ou emballent les produits dans des sacs plastique. Dans l'atelier de l'aile réservée aux femmes, Meriem, 35 ans, se dit aussi \"heureuse de faire un travail utile aux autres\", même avec une \"contribution modeste\". Actuellement, une centaine de prisonniers et prisonnières fabriquent chaque jour 20.000 pièces dans une vingtaine d'établissements pénitentiaires. Une goutte d'eau, comparé aux 10 millions de masques produits quotidiennement dans des usines du pays reconverties pour répondre aux nouveaux besoins nés de la pandémie.- Prévention sanitaire-Le Maroc a prolongé le confinement obligatoire jusqu'au 10 juin. Toute sortie est soumise à autorisation et port du masque, avec des contrôles policiers fréquents. Les contrevenants risquent jusqu'à trois mois de prison et/ou jusqu'à 1.300 dirhams d'amende (115 euros). A ce jour, le royaume a enregistré officiellement 7.043 cas de contamination, dont 194 décès. Les prisons n'ont pas été épargnées avec plus de 300 cas chez les détenus et 70 chez le personnel, répartis dans quatre établissements, selon les chiffres officiels. La prison d'Ain Sebaa, où aucun cas de la maladie Covid-19 n'a été recensé, applique \"rigoureusement\" les mesures de prévention sanitaire, souligne son directeur Abderrahim Kerrari. Des bacs de désinfection sont disposés à l'entrée principale de l'établissement et dans les espaces menant aux cellules. Les détenus doivent systématiquement décontaminer leurs chaussures et des gels hydro-alcooliques sont disposés sur chaque table de l'atelier de confection.- \"Solidarité\" -Ceux qui fabriquent des masques ont reçu une formation de deux jours, mais tous suivaient déjà des ateliers de couture au sein de la prison. L'administration les a sélectionnés pour leur \"bonne conduite\", en privilégiant les courtes peines, selon M. Kerrari. Car un des objectifs du programme pilote est de \"préparer les détenus à réintégrer la société en leur inculquant des valeurs comme la solidarité\", dit-il. Les participants perçoivent une rémunération, dont le montant n'a pas été précisé, en fonction du nombre de jours travaillés. Parmi eux figurent des artisans qui travaillaient dans la couture avant leur arrestation. Comme Mustafa, 54 ans, heureux d'être \"utile à la société\", en tant que \"patriote\". Les détenus fraîchement formés se voient confier des tâches annexes comme la découpe du tissu. C'est le cas de Wafaa, 37 ans, qui s'est inscrite pour \"développer ses compétences et acquérir de l'expérience\". Dès l'enregistrement du premier cas de coronavirus au Maroc début mars, des défenseurs des droits humains ont exhorté les autorités à libérer des détenus pour limiter les risques d'infection dans des prisons notoirement surpeuplées, avec une moyenne de 1,8 m2 par détenu, la norme internationale étant de 3 m2. Début avril, plus de 5.000 détenus ont été graciés par le roi Mohammed VI.",
    "date": "2020-05-21",
    "heading": "Derrière les hauts murs de la prison marocaine d'Ain Sebaa, à Casablanca, Khalid, un détenu de 40 ans, se dit \"fier\" de participer à l'effort de lutte contre la pandémie de coronavirus, en travaillant dans un atelier pilote de fabrication de masques sanitaires.",
    "title": "Au Maroc, des détenus confectionnent des masques sanitaires en prison "
}