{
    "article": "Le Liban vit depuis septembre 2019 sa pire crise économique depuis la fin de la guerre civile (1975-1990), amplifiée par les mesures de confinement liées au nouveau coronavirus. La livre libanaise a perdu plus de la moitié de sa valeur face au dollar dans les bureaux de change, propulsant les projections d'inflation à plus de 50% sur l'année 2020, alors que 45% de la population vit sous le seuil de la pauvreté, selon les estimations officielles. En avril, l'ONG Human Rights Watch a prévenu que plus de la moitié de la population risque de ne plus être à même de subvenir à ses besoins élémentaires. \"Le gouverneur de la banque centrale m'a promis que la Banque du Liban (BDL) interviendrait sur le marché dès aujourd'hui pour protéger la livre libanaise et freiner la hausse du taux de change\", a annoncé M. Diab dans un discours à l'occasion des 100 jours écoulés depuis le vote de confiance accordé par le Parlement à son cabinet. \"J'annonce également que l'importation des produits alimentaires de base sera subventionnée (...) et que les Libanais assisteront bientôt à une baisse des prix de ces produits\", a-t-il ajouté. - Coupures de courant -De son côté, le gouverneur de la BDL Riad Salamé a déclaré ensuite que \"les mesures nécessaires pour protéger la livre\" entreraient en vigueur le 27 mai. La banque centrale \"fournira des dollars pour l'importation de produits alimentaires de base\", dans le cadre de ces mesures, a-t-il ajouté dans un communiqué. Au Liban, la monnaie nationale, indexée sur le billet vert depuis 1997 au taux fixe de 1.507 livres pour un dollar, a dégringolé ces derniers mois sur le marché parallèle jusqu'à franchir en avril le seuil historique des 4.000 livres pour un dollar.Face à cet effondrement, la Banque centrale a fixé un plafond de 3.200 livres pour un dollar dans les bureaux de change, mais celui-ci n'a pas été respecté, entraînant une vague d'arrestations de changeurs, dont le président du syndicat des agents de change et son adjoint ainsi que l'inculpation d'un haut responsable de la BDL et d'un banquier de la Société Générale de banque au Liban (SGBL). Le discours du Premier ministre intervient au moment où des coupures de courant ont lieu depuis quelques jours, imputées par l'Electricité du Liban (EDL) à une augmentation de la demande face à une canicule inhabituelle qui frappe le pays depuis une semaine. Jeudi, des manifestants ont organisé un sit-in au ministère de l'Energie, a indiqué l'agence nationale d'information (ANI), après une tentative mercredi soir par des militants de prendre d'assaut le siège de l'EDL, dans un pays vivant depuis plus de trois décennies au rythme d'une pénurie chronique de courant. Le gouvernement a été formé en début d'année --et obtenu la confiance du Parlement le 11 février--, au terme de plusieurs semaines de manifestations massives ayant entraîné la démission fin octobre de l'ancien Premier ministre Saad Hariri. Ce mouvement de contestation inédit conspue la classe politique, jugée corrompue et incompétente.",
    "date": "2020-05-21",
    "heading": "Le Premier ministre libanais Hassan Diab s'est engagé jeudi à freiner la dégringolade de la monnaie nationale et à subventionner les produits de base, au 100e jour de l'entrée en fonction de son gouvernement dans un pays en pleine débâcle financière.",
    "title": "Liban: le Premier ministre promet de freiner la forte dépréciation et l'inflation"
}