{
    "article": "\"Elle a 113 ans. Elle a surmonté la maladie et va très bien\", a affirmé à l'AFP une responsable de communication de l'établissement.Maria Branyas avait contracté la maladie sous une forme légère, le mois dernier, dans la maison de retraite où elle vit depuis vingt ans, dans la ville d'Olot située à une centaine de kilomètres au nord de Barcelone (Catalogne, nord-est).Les symptômes auront été discrets: \"En réalité la seule chose qui a été détectée, c'est une infection urinaire et un peu de fièvre associée, mais ensuite elle a passé un test de dépistage (du coronavirus) qui s'est révélé positif\", a assuré la responsable de communication.\"Maintenant, elle se sent bien, et elle a passé la semaine dernière un test dont le résultat a été négatif\", a-t-elle dit.La centenaire est restée confinée plusieurs semaines dans sa chambre de la Résidence Santa Maria del Tura. Une seule employée y entrait, vêtue d'une tenue de protection, selon la télévision régionale TV3, qui a diffusé des images de la vieille dame. On entend Maria Branyas y expliquer que \"les personnes sont très aimables, très attentives\" avec elle dans l'établissement. Quand l'employée lui demande le secret de sa longévité, elle répond simplement qu'elle a la chance de jouir d'\"une bonne santé\".Sa fille, Rosa Moret, n'a pu lui rendre visite pendant le confinement, mais a conclu au sujet de sa mère, sur TV3: \"Maintenant elle va bien, elle est en forme, avec l'envie de parler, d'expliquer, de faire ses réflexions, elle redevient elle-même\".Les journalistes ne sont pas autorisés à pénétrer dans la maison de retraite et la famille ne souhaite plus communiquer avec la presse, selon la responsable de communication.Différents articles avaient été publiés ces dernières années sur cette \"super centenaire\", mère de trois enfants, grand-mère et arrière grand-mère, née le 4 mars 1907 aux Etats-Unis où son père travaillait comme journaliste à San Francisco. Selon la presse, elle conserve notamment le souvenir du voyage retour de sa famille, de l'Amérique vers l'Europe, à bord d'un paquebot transatlantique pendant la Première Guerre mondiale (1914-18).Elle aura également connu l'époque de la pandémie grippale de 1918, surnommée \"grippe espagnole\", ainsi que la guerre civile dans son pays, entre 1936 et 1939.",
    "date": "2020-05-12",
    "heading": "Une femme de 113 ans, présentée comme la doyenne d'Espagne, a guéri de la maladie Covid-19 dans une maison de retraite dont plusieurs résidents infectés par le coronavirus sont décédés, a-t-on appris auprès de la résidence.",
    "title": "Une Espagnole de 113 ans survit au coronavirus"
}