{
    "article": "\"L'idée c'était que ces masques soient effrayants pour coller à la règle de distanciation sociale\", explique tout sourire Ýr Jóhannsdóttir, son véritable nom, à l'AFP.\"Il faut voir cela comme une plaisanterie parce (qu'ils) ne protègent pas du virus mais cela éloigne les gens et les incite à respecter une distance de sécurité\", ajoute l'artiste de 27 ans.Dans le petit studio qu'elle loue dans une zone industrielle de la capitale islandaise, les pelotes s'entassent sur l'étagère à côté du bureau où trônent une dizaine de ses extravagantes créations: masques ornés d'une ou plusieurs langues, appareils dentaires ou crocs de vampires.Jusqu'à dix heures ont été nécessaires pour les masques les plus travaillés, inspirés par les films, séries et autres émissions de télé-réalité qu'elle a dévorés pendant le confinement qu'elle s'est imposé entre mars et avril.Ces masques sont la suite logique d'une ligne de pulls originaux réalisés il y a deux ans et qui représentaient les \"sentiments confus qui accompagnent la vie\", a confié la jeune femme.Comme chaque petit Islandais, Ýr Jóhannsdóttir a appris à tricoter à 9 ans à l'école. \"Je suis devenue étrangement obsédée par le tricot. Je lisais toujours des bandes dessinées de Donald Duck et je tricotais en même temps\", se souvient-elle.Si ses masques ont connu une popularité inattendue sur les réseaux sociaux, l'artiste n'a pourtant pas l'intention d'en faire d'autres. \"Les choses vont nettement mieux ici en Islande donc je n'ai aucune envie d'en faire plus\".Des musées du textile aux États-Unis et aux Pays-Bas ont fait part de leur intérêt pour ajouter ces masques à leur collection en souvenir de ces temps si particuliers.",
    "date": "2020-05-12",
    "heading": "Par temps de pandémie, les masques font l'objet de tous les désirs, et parfois de toutes les fantaisies: la preuve avec l'Islandaise Ýrúrarí qui propose de se dissimuler derrière un sourire géant de dents appareillées ou plusieurs langues dégoulinantes.",
    "title": "Les langues se délient sur les masques excentriques d'une designer islandaise"
}