{
    "article": "Fugues, enlèvements parentaux, disparitions inquiétantes... A l'occasion de la Journée internationale des enfants disparus, lundi 25 mai, le ministère de l'Intérieur a dévoilé de nouveaux chiffres sur les disparitions de mineurs. En 2019, 51.287 signalements de disparitions de mineurs ont ainsi été recensés par le ministère de l'Intérieur. Plus de 18.000 concernent des moins de 15 ans. Un enfant est signalé disparu toutes les dix minutes en France, soulignent les équipes du 116.000, le numéro d'urgence européen gratuit, réservé aux familles et proches d'enfants disparus, dans une nouvelle campagne de prévention. Selon les chiffres dévoilés par le ministère de l'Intérieur, 918 disparitions inquiétantes ont été signalées aux forces de l'ordre l'année dernière, 523 enlèvements parentaux et 49.846 fugues. Parmi les mineurs qui fuguent, \"un tiers de ces jeunes revient ou est retrouvé dans les soixante-douze heures, un deuxième tiers dans le premier trimestre suivant la disparition, mais un dernier tiers reste en quelque sorte en errance\", explique Laureen Burbau, directrice de la communication de Droit d'enfance, la fondation qui coordonne le 116.000, dans Le Parisien. Parmi les fugueurs qui ne réapparaissent pas, certains deviennent majeurs et sortent du fichier des personnes recherchées. D'autres sombrent dans la drogue, la prostitution ou d'autres formes de marginalité, indique Le Parisien. Les forces de l'ordre, qui n'ont pas les moyens de pister tous les fugueurs, \"essayent de se concentrer sur les disparitions, mêmes volontaires, qui sont les plus inquiétantes, comme celles de très jeunes mineurs dont nous savons qu'ils sont très vite vulnérables\", explique un officier de la brigade des mineurs à Paris, cité par le quotidien. \"Il y a des disparitions volontaires qui se transforment en disparitions inquiétantes. Etre en errance quand on est ado, c'est être en danger et parfois faire de très mauvaises rencontres\", souligne Laureen Burbau.",
    "date": "2020-05-25",
    "heading": "En 2019, plus de 50.000 disparitions de mineurs ont été recensés par le ministère de l'Intérieur.",
    "title": "Un enfant est signalé disparu toutes les dix minutes en France"
}