{
    "article": "Bravant l'interdiction de se rassembler à plus de dix personnes, entre 300 et 400 personnes se sont réunies dimanche après-midi à Strasbourg pour un match de foot entre deux quartiers. \"Une équipe de joueurs de foot du Neuhof a rencontré une équipe de Hautepierre (deux quartiers sensibles de la ville, ndlr) sur un terrain dans un autre quartier\", a expliqué à l'AFP l'adjoint aux sports de la ville Serge Oehler, confirmant une information des Dernières nouvelles d'Alsace (DNA). \"On ne sait pas s'il s'agit d'équipes officielles ou de quartier\" et le match avait été annoncé vendredi sur un réseau social, a-t-il ajouté. \"Quelqu'un devait avoir les clés\" pour ouvrir le stade Paco-Matéo dans lequel s'est tenue la rencontre, a précisé Serge Oehler. La police municipale est intervenue pour constater le rassemblement et \"tout le monde s'est dispersé en fin d'après-midi\", selon la ville. Personne n'a été verbalisé, selon les DNA.\"Je suis effaré par l'irresponsabilité de ces 'adulescents' On a le sentiment qu'ils ne risquent rien, qu'ils se sentent forts et en pleine santé. Ils ne se rendent pas compte du cluster qu'on risque d'avoir\", s'est alarmé Serge Oehler, qui craint \"un deuxième confinement\". Un sentiment partagé par le professeur Gilbert Deray, chef du service de néphrologie à la Pitié-Salpêtrière à Paris : \"C'est franchement déraisonnable. Le virus est toujours présent et ce genre de réunion peut constituer une mini bombe virale. Restons prudents et mobilisés\", a-t-il écrit sur Twitter à propos de ce match de foot sauvage.Serge Oehler promet \"des sanctions très sévères\" si \"des éducateurs ou licenciés de foot\" sont identifiés sur les images des caméras de vidéosurveillance installées dans le quartier. Des clubs de foot ont d'ailleurs été rappelés à l'ordre ces derniers jours pour avoir organisé des entraînements et toutes les serrures des stades vont être changées, a-t-il annoncé. A Strasbourg, en raison de l'épidémie de coronavirus, les équipements de sports collectifs sont fermés, \"les filets de buts de foot et les paniers des terrains de baskets ont été enlevés\", a précisé Serge Oehler.",
    "date": "2020-05-25",
    "heading": "Le match, qui s'est tenu dans le stade Paco-Matéo, a provoqué la colère des élus.",
    "title": "Strasbourg : 400 personnes se réunissent pour un match de football"
}