{
    "article": "Habituellement, la nomination d'un archevêque n'implique pas de candidature : le pape choisit parmi des noms qui lui sont proposés par le Nonce apostolique à Paris, ambassadeur du Saint-Siège.Mais Anne Soupa a \"décidé\" de bousculer les codes et de se lancer pour l'archevêché de Lyon, où la place est officiellement vacante depuis la démission du cardinal Philippe Barbarin en mars.\"Je vais envoyer (au Nonce à Paris) une profession de foi, un programme pour Lyon, une biographie et un communiqué de presse\", a déclaré à l'AFP la bibliste, qui a fondé en 2009 la Conférence catholique des baptisés francophones, un mouvement réformateur qui revendique plusieurs milliers d'adhérents.De cette candidature, Anne Soupa espère surtout \"une prise de conscience qu'un autre visage de l'Eglise est possible\" alors qu'aujourd'hui \"aucune femme\" ne dirige de diocèse, n'est prêtre ou diacre. Dans sa profession de foi transmise à l'AFP, elle invite les femmes \"bridées\" à \"candidater partout où elles se sentent appelées\".Anne Soupa n'exerce pas comme religieuse mais revendique un travail de terrain \"depuis plus de 35 ans\". Elle préside notamment le Comité de la jupe, qui milite depuis 2008 pour une juste reconnaissance des femmes au sein de l'Eglise. Elle est également favorable à un autre type de gouvernance de l'Eglise, où les laïcs auraient un rôle. \"Au moment où l'Eglise est dans une crise très profonde, il faut se mettre un autre schéma dans la tête\", a-t-elle affirmé.Pourquoi Lyon ? La Parisienne, qui a vécu quatre ans à Lyon, souligne les abus \"très graves\" longtemps étouffés par le diocèse, en référence à l'affaire Preynat, du nom de l'ancien prêtre reconnu coupable pour agressions sexuelles sur de jeunes scouts entre 1971 et 1991, mais qui a fait appel.Cette affaire, qui a éclaté en 2015, a éclaboussé toute la hiérarchie catholique à travers le cardinal Philippe Barbarin. Condamné l'an dernier pour ses silences sur l'affaire, le prélat a été relaxé en appel mais a démissionné de ses fonctions d'archevêque de Lyon.\"L'Eglise reste déchirée, prisonnière de ce cléricalisme\", a affirmé Anne Soupa qui veut voir dans sa candidature \"une main tendue\" pour une certaine modernisation.",
    "date": "2020-05-25",
    "heading": "Une théologienne de 73 ans a annoncé lundi se porter candidate à l'archevêché de Lyon, dans l'espoir de provoquer une \"prise de conscience\" devant \"l'invisibilité\" des femmes dans l'Eglise catholique.",
    "title": "Une femme \"candidate\" à l'archevêché de Lyon pour alerter sur l'invisibilité des femmes dans l'Eglise"
}