{
    "article": "Vidéo .Bientôt une amende de 300 euros pour un masque jeté sur la voie publique ?par franceinfoC'est la secrétaire d'État à l'Économie, Agnès Pannier-Runacher, qui ereconnaît ce lundi qu'il y a encore \"des progrès à faire pour que les bonnes informations soient apportées aux consommateurs\", notamment quant à la présence ou pas de notices d'utilisation des masques, parfois écrites en langue étrangère.\"Ces situations doivent être corrigées dans les plus brefs délais\", ajoute-t-elle, annonçant des \"avertissements\" sous forme de rappels à la loi à l'encontre de commerces qui n'avaient pas mis à disposition de leurs clients des notices d'information.\"Les enquêteurs (de la Répression des fraudes) ont également mis en évidence l'absence d'indication du nombre de lavages possibles voire une indication différente de celle pour lesquels les tests ont été réalisés\", ajoute Bercy. Enfin, \"les contrôles montrent une confusion possible entre les différentes catégories de masques pouvant être commercialisés\".Quant à l'encadrement des prix des masques de type chirurgical (prix plafond à 95 centimes), que le gouvernement avait mis en place fin avril, il est \"globalement bien respecté, la majorité des masques étant d'ailleurs vendus à un tarif de l'ordre de 60 centimes, notamment dans la grande distribution\", note Bercy. Au cours des trois premières semaines de mai, 5.673 établissements (supermarchés, pharmacies, grossistes, fabricants ou importateurs de masques de protection) ont fait l'objet d'un contrôle de la part des agents de la DGCCRF. \"Ces contrôles ont donné lieu à 177 avertissements, 18 injonctions de remise en conformité et 9 procès-verbaux pénaux en cas d'atteinte grave à l'information des consommateurs\", pour pratiques commerciales trompeuses notamment, précise Bercy.",
    "date": "2020-05-25",
    "heading": "Depuis le début des enquêtes, Bercy a dressé 177 avertissements et 18 injonctions de remise en conformité.",
    "title": "Masques : les prix respectés mais l'information aux consommateurs \"imparfaite\", souligne Bercy"
}