{
    "article": "Les deux suspects, âgés de 18 et 19 ans, sont poursuivis pour \"homicide en bande organisée\". L'enquête avait été confiée à la Brigade criminelle de Paris.Aman, un lycéen de 16 ans, a été tué vers 03H30 samedi dernier dans le quartier d'Orgemont, où il était allé rendre visite à son cousin, avait indiqué à l'AFP le maire (DVD), Hervé Chevreau. L'adolescent aurait été tué pour une histoire de dégradation de voiture sur fond de rivalité entre la cité d'Orgemont à Epinay-sur-Seine et celle des Raguenets à Saint-Gratien (Val d'Oise), selon une source policière qui confirme des informations du JDD.Un jeune homme était descendu de voiture tirant sur un groupe de jeunes et touchant mortellement Aman. Quelques jours plus tard, un jeune homme de 19 ans originaire de Saint-Gratien, s'est de lui-même rendu au commissariat, avouant être le chauffeur de la voiture, mais assurant ne pas être l'auteur des tirs, selon la source policière.C'est un de ses amis, âgé de 18 ans et muni d'un fusil à canon scié, qui est soupçonné d'avoir tiré sur le groupe de jeunes. Caché à Montgeron dans l'Essonne, le jeune soupçonné d'être le tireur a été interpellé vendredi. Il a été, avec le chauffeur de la voiture, déféré et mis en examen samedi.Deux jours plus tôt, dans la ville voisine de Saint-Denis, un jeune homme de 18 ans avait déjà été tué par balle et deux autres blessés.\"J'ai entendu quatre coups de feu\", avait relaté à l'AFP Slimane, 66 ans, habitant de la rue de Strasbourg où l'adolescent a été abattu sur le trottoir, en face d'un terrain de foot synthétique.\"Il paraît que c'était un jeune sans histoire, il ne faisait pas de deal, il était tranquille. Les jeunes du quartier disent que le ou les responsables se sont trompés de cible\", avait ajouté ce témoin.",
    "date": "2020-06-13",
    "heading": "Deux jeunes majeurs ont été mis en examen et écroués samedi, soupçonnés d'avoir tué par balle un adolescent de 16 ans le week-end dernier à Epinay-sur-Seine (Seine-Saint-Denis), a-t-on appris auprès du parquet de Bobigny.",
    "title": "Adolescent tué par balle en Seine-Saint-Denis: deux jeunes écroués"
}