{
    "article": "Son collègue Xavier Batut décide lui de se mettre \"en retrait\" du groupe. Les marcheurs perdent deux élus de plus. La députée Frédérique Tuffnell a annoncé jeudi 6 février sa décision de quitter le parti de la majorité, tandis que Xavier Batut a choisi de se \"mettre en retrait\" du groupe politique, tout en y restant apparenté à l'Assemblée. En cause, la réforme des retraites. Dans un message adressé au chef de file des marcheurs Gilles Le Gendre, Frédérique Tuffnell a en effet invoqué son refus de \"creuser davantage le fossé\" créé par le projet de loi entre les Français et la majorité. A l'approche des élections municipales et en plein conflit social, LREM a enregistré une dizaine de départs volontaires du parti. \"Point de non retour\"Dans son message à Gilles Le Gendre, Frédérique Tuffnell fait état d'une \"décision pleinement mûrie\", qui résulte de \"plusieurs constats\". Selon elle, \"la volonté de réforme et la vitesse imposée\" ont \"pris le pas sur la capacité d'écoute du gouvernement et la concertation avec les Français\". Bien qu'elle assure à la presse avoir \"vraiment porté\" la campagne d'Emmanuel Macron, dont elle reste \"fidèle à l'esprit\", cette cadre de 63 ans estime avoir atteint un \"point de non retour\". Elle dit aussi vivre \"une grande frustration du fait du manque d'appétence du groupe pour les sujets environnementaux\".L'élue, qui ne croit plus en sa capacité de \"faire bouger les lignes de l'intérieur\", siégera chez les non-inscrits dans un premier temps. Frédérique Tuffnell devient la quatorzième élue à quitter le navire LREM depuis 2017. Les effectifs du groupe de la majorité tombent à 300 membres et apparentés à l'Assemblée, alors que la majorité absolue est à 289 sièges.Le \"renouvellement promis n'est pas au rendez-vous\"Xavier Batut est le quatrième élu à se mettre en retrait du parti depuis le mois de janvier. Il justifie par la situation locale dans son département, en Seine-Maritime. Le député estime qu'à l'approche des élections municipales le \"renouvellement promis n'est pas au rendez-vous\". LREM reproduit le \"fonctionnement des autres partis politiques\", regrette-t-il dans un communiqué, et plaide pour \"moins de verticalité\". Le thème des municipales, comme la question de la ligne de LREM a déjà poussé une dizaine d'élus à quitter le parti volontairement. Le parti macroniste a par ailleurs prononcé trois exclusions depuis le début de la législature, la dernière en date étant celle de Sabine Thillaye.",
    "date": "2020-02-06",
    "heading": "Deux nouveaux élus LREM quittent le navire. La députée Frédérique Teffnell a annoncé sa décision de quitter le groupe parlementaire de la majorité ce jeudi, refusant de \"creuser davantage le fossé\" créé par la réforme des retraites.",
    "title": "LREM : deux nouveaux députés quittent le parti"
}