{
    "article": "Elles montrent Isabelle Balkany s'adressant à un employé municipal d'origine asiatique en le surnommant \"grain de riz\". \"Il a un nom pas possible (...) alors un jour je l'ai baptisé grain de riz\". Sur les images datant de 2002, on voit Isabelle Balkany, tout sourire face à la caméra, expliquer le surnom qu'elle a donné à un employé municipal d'origine cambodgienne, chargé de la masser.Cet extrait, diffusé jeudi 6 février sur LCP dans \"Ça vous regarde\" fait scandale sur Twitter, alors que les signalements racistes envers la communauté asiatique sont en nette hausse depuis le début de l'épidémie du coronavirus. Tourné en 2002 pour \"90 minutes\", on y voit Isabelle Balkany dans la permanence de campagne de son mari, Patrick Balkany, qui briguait alors un nouveau mandat à la mairie de Levallois-Perret, s'adresser à l'employé en charge du courrier.Vendredi 7 février, l'actuelle maire par intérim de Levallois-Perret s'est défendue de tout propos racistes, mettant en avant son amitié avec l'homme en question. Elle-même se fait appeler \"graine de semoule\"\"Grain de riz, c'est un petit boat people (...)\", explique Isabelle Balkany au journaliste dans la vidéo qui a resurgi. \"Il a un nom pas possible, on l'avait baptisé Maurice, mais ce n'était pas drôle, alors j'ai commencé à l'appeler grain de riz, et toute la mairie a commencé à l'appeler comme ça !\" s'exclame-t-elle. Comme de nombreux internautes, SOS racisme a rapidement fait part de son \"désarroi\" sur Twitter, après la rediffusion de ces images. \"Isabelle Balkany n'a pas attendu 2020 pour humilier publiquement une personne d'origine asiatique\", déplore l'association. Quant à la principale intéressée, elle se dit \"outrée\" auprès de France Info par cette polémique. \"Je trouve tout ça totalement débile (que l'on sorte cet extrait, ndlr), le racisme, on ne sait pas ce que c'est à Levallois-Perret\", a-t-elle expliqué. Pour appuyer ses propos, elle a publié sur sa page Facebook deux photos d'elle et de l'employé municipal qu'elle désigne comme son \"vieil ami\", avec qui ils se donnent des \"surnoms d'amitié\" depuis \"35 ans\". Isabelle Balkany en profite pour révéler son surnom : \"Makrout, graine de semoule\", en référence à ses origines tunisiennes.",
    "date": "2020-02-07",
    "heading": "L'extrait a indigné certains internautes. Jeudi, des images tournées en 2002 à la mairie de Levallois-Perret (Hauts-de-Seine) ont été diffusées sur LCP.",
    "title": "Levallois-Perret : quand Isabelle Balkany surnommait \"Grain de riz\" un employé d'origine asiatique de la mairie"
}