{
    "article": "Une firme russe a attaqué en justice le parti français d'extrême-droite Rassemblement national (RN), actuellement en difficulté financière, pour n'avoir pas remboursé un prêt contracté en Russie, selon des documents consultés mardi 4 février par l'AFP. Il s'agit d'une somme de 639.750.767 roubles (environ 9,14 millions d'euros au taux actuel) équivalente au prêt contracté en 2014 par le Front National, prédécesseur du RN, auprès d'une banque russe, la First Czech-Russian Bank. Après le paiement des intérêts, le RN devait, selon les clauses prévues, s'acquitter des 9 millions d'euros en une fois en 2019, d'après ces documents. Selon ces documents disponibles sur le site de la Cour d'arbitrage de Moscou, la société \"Aviazaptchast\", spécialisée dans les pièces détachées pour avion, a déposé le 10 décembre une plainte contre le RN pour le \"recouvrement d'un crédit\". Le RN a été notifié de cette procédure par courrier le 25 décembre, selon le site du tribunal. L'affaire doit être étudiée en première instance le 2 juin.\"Nous sommes en train de rembourser\"Contacté par l'AFP à Paris, le trésorier du RN Wallerand de Saint Just a affirmé que le parti avait \"de bonnes relations\" avec son créancier Aviazapchast. \"Nous sommes en train de le rembourser\", a-t-il ajouté. Interrogé pour savoir si ce remboursement pouvait mettre le RN en cessation de paiement, M. de Saint Just a répondu : \"la cessation de paiement, il faut que ça soit constaté. Le créancier n'a aucun intérêt à poursuivre dans cette voie puisqu'il voit qu'on le rembourse\".La révélation de cet emprunt avait suscité des soupçons sur la volonté du Kremlin de soutenir le parti de Marine Le Pen, critique des sanctions occidentales imposées à Moscou à cause de la crise ukrainienne. En mars 2016, le crédit avait été cédé à une entreprise russe de location de voitures, nommée Conti, peu avant la mise sous tutelle de la First Czech-Russian Bank qui a ensuite fermé en juillet 2016. L'agence russe d'assurance des dépôts (ASV) avait ensuite indiqué que le prêt avait à nouveau été cédé, en novembre 2016, à la société \"Aviazaptchast\".Selon le site d'information russe \"Otkrytie media\", la société \"Aviazaptchast\", descendante d'une entreprise soviétique, vend des pièces détachées d'avions russes en Asie et en Afrique, ainsi que des métaux pour l'industrie aérospatiale en Inde et en Syrie.Déjà endetté, le RN a été fragilisé en 2018 par une saisie judiciaire de 2 millions d'euros et demeure menacé par des créances auprès du co-fondateur du FN, Jean-Marie Le Pen. L'État français lui réclame par ailleurs près de 11,6 millions d'euros de dommages et intérêts pour des soupçons d'escroquerie et d'abus de biens sociaux dans le financement de sa campagne législative en 2012.",
    "date": "2020-02-04",
    "heading": "En 2014, le Front national, ancêtre du Rassemblement national, avait contracté un prêt d'environ 9 millions d'euros auprès de la banque russe, la First Czech-Russian Bank, qu'il n'a toujours pas remboursé.",
    "title": "Une firme russe attaque le Rassemblement national pour non remboursement d'un prêt"
}