{
    "article": "Le gouvernement avait été accusé de vouloir \"brouiller les résultats nationaux\" des élections municipales. En cause : une circulaire signée par le ministre de l'Intérieur Christophe Castaner qui décidait de ne plus attribuer de couleur politique aux candidats sans étiquette se présentant dans les communes de moins de 9.000 habitants. Saisi en référé, notamment par les partis LR, PS et Debout la France qui dénonçaient un \"tripatouillage électoral\", le Conseil d'État a relevé vendredi 31 janvier qu'une telle limitation conduirait à exclure de la présentation nationale des résultats les suffrages exprimés par près de la moitié des électeurs.Ce mardi 4 février, Christophe Castaner a annoncé que le seuil retenu sera finalement de 3.500 habitants. \"Comme je m'y étais engagé, la circulaire du 10 décembre 2019 a été modifiée sans délai pour tenir compte de l'ordonnance du Conseil d'État, sans renoncer à mettre en place un nuançage qui réponde aux attentes légitimes et maintes fois exprimées des élus locaux, et qui corresponde aux évolutions du paysage politique français\", a déclaré M. Castaner qui a décidé \"de publier\" la nouvelle mouture de la circulaire. Municipales : gommer les appartenances politiques des candidats, est-ce anti-démocratique ?par France CultureOutre ce seuil de nuançage désormais fixé à 3.500 habitants et plus ainsi qu'aux \"chefs lieux d'arrondissement\", M. Castaner ajoute que la nouvelle circulaire prévoit \"qu'une liste qui n'a pas reçu d'investiture, mais est soutenue par un parti politique\" se verra attribuer une nuance \"divers gauche\" (liste soutenue par exemple par le PS), \"divers droite\" (liste soutenue par LR par exemple) ou \"divers centre\" (liste soutenue par LREM). La nouvelle circulaire reclasse également dans le bloc \"droite\" les listes Debout la France de Nicolas Dupont-Aignan et non plus à l'extrême droite, ainsi que l'avait demandé le Conseil d'État. La nouvelle circulaire crée également une nuance \"union du centre\", par analogie, souligne le ministre, \"avec les nuances 'union de la gauche' et 'union de la droite'\". Elle sera \"attribuée aux listes investies par plusieurs formations centristes, dont La République en marche\", précise le ministère.Sur Twitter, le président des Républicains s'est réjouit de ce nouveau seuil.",
    "date": "2020-02-04",
    "heading": "Le ministre de l'Intérieur avait, dans une première circulaire, fixé le seuil à 9.000 habitants. La circulaire avait été sanctionnée par le Conseil d'État.",
    "title": "Municipales : les listes des communes de plus de 3.500 habitants se verront attribuer une étiquette politique"
}