{
    "article": "Le président de la République Emmanuel Macron et le Premier ministre Édouard Philippe ont davantage la cote auprès des électeurs de droite. Selon un sondage Yougov publié vendredi 7 janvier et réalisée entre le 3 et le 4 février, la popularité du couple exécutif est en légère hausse (+1). Si la plupart des récents sondages évaluent à la baisse le président de la République et son Premier ministre, 26% des personnes interrogées par l'institut donnent ici un avis positif sur leur action. Une petite respiration pour l'exécutif dont la popularité pâti du climat social actuel autour des retraites notamment. Une popularité boostée par la droite Selon l'enquête réalisée pour le Huffington Post, le chef de l'Etat gagne 3 points en un mois auprès des seuls proches de la \"droite modérée\"(à 32%) et en perd 5 auprès de la \"gauche modérée\" (à 21%). Édouard Philippe quant à lui suit la même évolution, avec 28% d'opinions favorables. Il progresse également à droite de 2 points, mais perd 6 points à gauche.Le gouvernement pour sa part gagne deux points, avec 24% d'opinions favorables sur son action. Pour les deux-tiers des Français (soit 64%) il mène cependant une \"mauvaise\" politique économique.Soutien stable sur la réforme des retraitesPour 50% (+3) des personnes interrogées, le gouvernement est près \"à prendre des décisions impopulaires si elle sont bonnes pour le pays\", contre 38% (-3) d'un avis contraire. Près de deux mois après la première mobilisation contre la réforme des retraites, 45% des personnes consultées considèrent que \"le gouvernement a une vision claire, dont il ne bouge pas\", contre 44% qui pensent le contraire, sans changement en un mois.A cinq semaines des élections municipales, la protection sociale reste la principale préoccupation pour 20% des Français, devant le chômage et l'emploi (17%,) et l'immigration (13%).",
    "date": "2020-02-06",
    "heading": "Plombés selon les derniers sondages par le climat social, Emmanuel Macron et Édouard Philippe respirent un peu avec ce nouveau sondage de Yougov publié vendredi. Leur popularité est en hausse d'un point auprès des électeurs de droite, tandis qu'à gauche leur dépréciation continue.",
    "title": "La popularité d'Emmanuel Macron et Édouard Philippe en hausse chez les électeurs de droite\n"
}