{
    "article": "Mais la justice a confirmé mardi son refus de donner suite à la plainte pour escroquerie qu'elle avait déposée.Si son mariage avec Sandrine Devillard a déclenché des passions, la mort de Marcel Amphoux a fait encore plus de remous. En septembre 2011, l'agriculteur des Hautes-Alpes de 67 ans, surnommé \"l'ermite des Alpes\", épouse l'agent immobilier parisien de 25 ans sa cadette. Une union célébrée sous les huées des habitants de Puy-Saint-Pierre (Hautes-Alpes) qui soupçonnent sa nouvelle femme de convoiter sa fortune. Le sexagénaire, qui vit dans des conditions très rustiques, possède en effet plusieurs propriétés dans la station de ski de Serre-Chevalier. Un patrimoine avoisinant le million d'euros.Une phrase de Marcel Amphoux, rapportée par des invités, alimente les soupçons. \"Je ne voulais pas me marier. Mais je n'ai pas eu le choix. Ils sont venus me chercher\", aurait-il déclaré le jour J. Leur vie commune fait du également du bruit, à tel point que de nombreux reportages dans les médias locaux et nationaux sont réalisés sur leur union. Et pour cause, Sandrine Devillard ne vit pas avec son mari, \"mais (lui) rend visite autant que possible\", assure-t-elle. En novembre 2012, il décède brutalement dans un accident de la route. Six mois plus tard, un testament manuscrit et écrit au dos d'un courrier est découvert. Le défunt y prive son épouse des chalets qu'il louait depuis plusieurs années à titre gracieux à son entourage. Il lègue à chacun de ses locataires le bien qu'il habite et le reste à une autre personne, qui n'est pas son épouse.L'AFFAIRE LOIN D'ÊTRE CLASSÉEAprès la découverte du testament, cette dernière et l'entourage de M. Amphoux ont déposé des plaintes croisées, chaque camp accusant l'autre d'abus de faiblesse sur le sexagénaire. Mais la justice estime en décembre 2016, qu'il n'y a aucune escroquerie et que le testament est bien du défunt et le parquet de Gap prononce un non-lieu. Mme Devillard dépose alors à nouveau plainte, avec constitution de partie civile, afin d'obliger le parquet à ouvrir une information judiciaire pour \"escroquerie, abus de faiblesse et faux et usage de faux\". \"Le testament est bien de la main de Marcel Amphoux, cela n'est plus contesté, mais pas de sa tête\", a expliqué mardi 21 novembre au Dauphiné Libéré l'avocat de Sandrine Devillard. \"L'enquête a certes été fouillée, mais nous pensons que certaines auditions et confrontations n'ont pas été faites. Il y a encore des choses à extirper de cette histoire\".Mais cela n'a pas convaincu la justice. Suivant l'avis de l'avocat général à l'audience du 24 octobre, la chambre de l'instruction de la cour d'appel de Grenoble a confirmé mardi le non-lieu rendu au motif que le testament était bien \"de la main\" du défunt. L'avocat de Sandrine Devillard a indiqué à l'AFP que sa cliente allait se pourvoir en cassation.",
    "date": "2017-11-21",
    "heading": "FAIT DIVERS. Sandrine Devillard conteste l'authenticité du testament de son défunt mari la déshéritant.",
    "title": "La veuve de \"l'ermite des Alpes\" toujours privée d'héritage"
}