{
    "article": "La surveillance policière a été renforcée. Le 7 novembre dernier, le \"Commando de défense du peuple et de la patrie française\" (CDPPF) adressait une lettre menaçante au Bien public, le quotidien dijonnais. Il demandait la libération de huit personnes de la mouvance d'ultra-droite, \"sans quoi nous frapperons le prochain grand événement ayant lieu à Dijon, à savoir le match de première division Dijon-Troyes\", qui doit avoir lieu samedi 18 novembre, citait alors l'Équipe.Des propos pris au sérieux par les autorités. \"Les mesures de sécurisation adaptées seront prises, avec notamment une surveillance policière renforcée\", indique une porte-parole de la préfecture de Côte-d'Or. Le club va également prendre des mesures de sécurité supplémentaires, notamment au niveau du filtrage des entrées du stade Gaston-Gérard. \"La menace est prise au sérieux, nous sommes en relation régulière avec les autorités, dans le contexte actuel c'est normal\", a confirmé mardi Olivier Delcourt, le président du Dijon Football Côte-d'Or (DFCO). Un porte-parole du club exclut toutefois toute psychose. LE GROUPE REVENDIQUE DE RÉCENTES AGRESSIONS DANS LA RÉGIONQui sont les huit \"collègues\" dont le mystérieux \"commando\" demande la libération ? Ces individus, parmi lesquels trois mineurs, ont été mises en examen en octobre à Paris, dans l'enquête sur une organisation fondée par le militant d'ultradroite Logan Alexandre Nisin. Cette dernière projetait des actions violentes contre des politiques ou des mosquées. Outre leur libération et celle du \"chef\" Logan Alexandre Nisin, le groupe dijonnais exige \"l'abandon des poursuites\" à leur encontre. Début novembre, ce \"commando\" avait aussi revendiqué plusieurs attaques dans la région. Le 15 septembre, à Chalon-sur-Saône (Saône-et-Loire), deux personnes étaient attaquées à coups de marteau, dont une au cri d'\"Allah Akbar\", pour \"aiguiller les enquêteurs sur une fausse piste\". Le 26 septembre, à Dijon, trois autres personnes étaient frappées de la même façon. Le lendemain, une victime y était attaquée avec un bocal de verre. Cette organisation, inconnue jusqu'alors, menace par ailleurs l'association SOS Racisme et revendique \"son admiration pour Anders Behring Breivik\", l'auteur d'une tuerie qui avait fait 77 morts en Norvège en 2011. Les enquêtes sur ces agressions, ainsi que sur les revendications et les menaces, ont été regroupées au parquet de Chalon-sur-Saône.",
    "date": "2017-11-18",
    "heading": "SÉCURITÉ. Le \"Commando de défense du peuple et de la patrie française\" menace de perpétrer des violences durant la rencontre, ce samedi soir à Dijon, à l'occasion de la 13e journée.",
    "title": "Ligue 1. Dijon-Troyes : un commando d'extrême droite menace le match"
}