{
    "article": "L'édition limitée Challenger 50th Anniversary Edition présentée l'an dernier par le constructeur américain et proposée à 1 960 exemplaires au total (comme l'année de naissance du modèle), est en effet maintenue au catalogue de la Challenger comme une option baptisée « commémorative édition ».</p><div class=\"ms-embed digiteka-p-m video digiteka-p-m-1 ms-embed-1\"><a id=\"embedAMP_961b64f52a361b5953cad664bddf4540\"></a><div class=\"pip\" data-pip-mode=\"pvp\" data-pip-ref=\"pvp_961b64f52a361b5953cad664bddf4540\" id=\"pvpContainer_961b64f52a361b5953cad664bddf4540\"></div><script type=\"text/javascript\">\n    window.pvp_961b64f52a361b5953cad664bddf4540 = new Pvp('digiteka', {\n        'id': 'CNT000001qoH43',\n        'idDigiteka': \"flu350\",\n        'mediaType': \"digiteka-public\",\n        'topic': \"generic\",\n        'categoryDigiteka': 'others',\n        'category': ''\n    }, {\n        \"domNode\": \"pvpContainer_961b64f52a361b5953cad664bddf4540\",\n        \"origin\": \"embed\",\n        \"mute\": true,\n        \"autoplay\": false,\n        \"sequenceUrl\": \"//pms.orange.fr/module/pm/1405/videoInfo/docUid/CNT000001qoH43/adCategory/embed\"\n        \n    });\n</script></div><p>Elle pourra donc être commandée avec les modèles Challenger R/T, R/T Scat Pack, et R/T Scat Pack Widebody pour un prix allant de 4 995 $ pour le modèle R/T, à 5 495 $ pour le modèle R/T Scat Pack Widebody (auquel il faudra ajouter les 6 000 $ du pack Widebody).Pour ces montants, les clients de Dodge auront le choix entre sept livrées différentes pour habiller leur modèle (Granite, Indigo Blue, Octane Red, Pitch Black, Triple Nickel, White Knuckle et Smoke Show), lesquelles livrées seront rehaussées par des finitions spécifiques.Celles-ci comprendront des bandes racing « Satin Black », d'autres éléments de carrosserie également réalisés dans cette teinte, des étriers de freins Brembo en coloris Gunmetal et des marquages spéciaux « 50th Anniversary » (via le logo « 50 »). L'habitacle recevra du véhicule quant à lui notamment, des sièges Performances et des éléments proposés en finitions Alcantara et fibre de carbone.Dodge a enfin profité de cette annonce pour présenter les nouvelles teintes intégrées au catalogue des modèles Charger et Challenger standards, lesquels modèles pourront ainsi être désormais revêtus de livrées « Gold Rush » (déjà présente sur l'édition limitée 50th Anniversary), « Hellraisin », « Sinamon Stick » ou « Frostbite ».",
    "cat": "auto",
    "date": "2020-06-10",
    "heading": "Dodge n'en finit plus de célébrer le 50ème anniversaire de son modèle Challenger. Après une première édition limitée en novembre dernier, la muscle-car américaine est aujourd'hui proposée dans cette finition « commémorative » sans restriction aucune.",
    "title": "Dodge Challenger 50th Anniversary Commemorative Edition : actualité automobile, infos, scoop"
}